
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2zkmtm/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPEnyHABgZvfg3ViyzNCyeD5dGryvQnj79CtjFGfa2YoY/image.png" alt="[투자] 하나에 올인하는 우를 범하지 마시라! - 절대 확실한 것은 없으므로...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-06T01:24:21.000Z">2018-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2393 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2zkmtm/">[투자] 하나에 올인하는 우를 범하지 마시라! - 절대 확실한 것은 없으므로...</a>
            
        </h1>
        <div class="content">
            <p>&#xC794;&#xB290;&#xB294; 80&#xB300; &#xD6C4;&#xBC18;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB0A8;&#xD3B8;&#xC740; &#xC774;&#xBBF8; 20&#xB144; &#xC804; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB34;&#xB0A8;&#xB3C5;&#xB140; &#xC774;&#xBCF8;&#xC740; &#xB0A8;&#xD3B8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBA3C;&#xC800; &#xBE44;&#xAD50;&#xC801; &#xC5B4;&#xB9B0; &#xB098;&#xC774;&#xC5D0; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC794;&#xB290;&#xB294; &#xC774;&#xBCF8;&#xC758; &#xC544;&#xB4E4; &#xD504;&#xB808;&#xB370;&#xB9AD;&#xC744; &#xC190;&#xC218; &#xD0A4;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD88;&#xD589;&#xD788;&#xB3C4;, &#xD504;&#xB808;&#xB370;&#xB9AD;&#xC740; &#xC790;&#xAE30; &#xC5C4;&#xB9C8;&#xCC98;&#xB7FC;  36&#xC138; &#xC80A;&#xC740; &#xB098;&#xC774;&#xC5D0; &#xC790;&#xB3D9;&#xCC28; &#xC0AC;&#xACE0;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC794;&#xB290;&#xB294; &#xC804; &#xC0DD;&#xC560;&#xB97C; &#xD504;&#xB791;&#xC2A4; &#xC544;&#xB97C;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xC73C;&#xBA70;, &#xADF8;&#xACF3;&#xC744; &#xB5A0;&#xB0A0; &#xB9C8;&#xC74C;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;  &#xC218;&#xC785; &#xC5C6;&#xC774; &#xD63C;&#xC790; &#xC0AC;&#xB294;&#xAC8C; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC988;&#xC74C; &#xC559;&#xB4DC;&#xB808;-&#xD504;&#xB791;&#xC218;&#xC544; &#xB77C;&#xD504;&#xB808;&#xC774;&#xB77C;&#xB294; 47&#xC138; &#xBCC0;&#xD638;&#xC0AC;&#xAC00; &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xC548;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>90&#xC138; &#xB098;&#xC774;&#xC5D0; &#xC0C1;&#xC18D;&#xC778;&#xC774; &#xC5C6;&#xB358; &#xC794;&#xB290;&#xB294; &#xB77C;&#xD504;&#xB808;&#xC774;&#xC5D0;&#xAC8C; &#xC0B4;&#xB358; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xD30C;&#xB294; &#xB313;&#xAC00;&#xB85C; &#xB9E4;&#xC6D4; 2,500&#xD504;&#xB791;&#xC758; &#xC0DD;&#xD65C;&#xBE44;&#xB97C; &#xBC1B;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACC4;&#xC57D;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8;&#xB140;&#xAC00; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xBA74; &#xC0DD;&#xD65C;&#xBE44; &#xC9C0;&#xAE09;&#xC774; &#xB05D;&#xB098;&#xACE0;, &#xB77C;&#xD504;&#xB808;&#xC774;&#xAC00; &#xADF8; &#xC544;&#xD30C;&#xD2B8;&#xC5D0; &#xC785;&#xC8FC;&#xD558;&#xAE30;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC794;&#xB290;&#xC5D0;&#xAC8C;&#xB294; &#xC0DD;&#xC560; &#xB9C8;&#xC9C0;&#xB9C9;&#xAE4C;&#xC9C0; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC218;&#xC785;&#xC6D0;&#xC774; &#xC0DD;&#xACBC;&#xACE0;, &#xADF8; &#xBCC0;&#xD638;&#xC0AC;&#xC5D0;&#xAC8C;&#xB294; &#xC644;&#xC804; &#xC18C;&#xC720;&#xAD8C;&#xC774; &#xB118;&#xC62C; &#xB54C;&#xAC00; &#xC5B8;&#xC81C;&#xAC00; &#xB420; &#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC794;&#xB290;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xB77C;&#xBA74; &#xC774; &#xAC70;&#xB798;&#xC5D0; &#xC751;&#xD558;&#xC168;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?  &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC57D; &#xC870;&#xAC74;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xC168;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB77C;&#xD504;&#xB808;&#xC774;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?  &#xB77C;&#xD504;&#xB808;&#xC774;&#xB294; &#xADF8;&#xB9AC; &#xBD80;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC794;&#xB290;&#xC5D0;&#xAC8C; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xC548;&#xD55C; &#xAC83;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xC120;&#xD55C; &#xB9C8;&#xC74C;&#xC5D0;&#xC11C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB77C;&#xD504;&#xB808;&#xC774;&#xB3C4; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>90&#xC138;&#xC600;&#xB358; &#xC774; &#xD504;&#xB791;&#xC2A4; &#xC5EC;&#xC131;&#xC740; &#xC774;&#xBBF8; &#xD504;&#xB791;&#xC2A4;&#xC778; &#xD3C9;&#xADE0; &#xC218;&#xBA85;&#xBCF4;&#xB2E4; 10&#xB144; &#xC774;&#xC0C1;&#xC744; &#xB354; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB140;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC8FD;&#xC5B4;&#xB3C4; &#xC774;&#xC0C1;&#xD560;&#xAC8C; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB140; &#xC790;&#xC2E0;&#xB3C4; &#xC544;&#xB9C8; &#xC8FD;&#xC74C;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xD14C;&#xC9C0;&#xC694;.</p>
<p>&#xC774; &#xAC70;&#xB798;&#xB294; &#xC591;&#xB2F9;&#xC0AC;&#xC790;&#xAC04;&#xC5D0; &#xC11C;&#xB85C; &#xC774;&#xC775;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xB798; &#xD6C4; 10&#xB144;&#xC774; &#xC9C0;&#xB098; 1975&#xB144; &#xC794;&#xB290; &#xCE7C;&#xB9DD;&#xC740; &#xAC74;&#xAC15;&#xD558;&#xAC8C; 100&#xC138; &#xC0DD;&#xC77C;&#xC744; &#xB9DE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5D0; &#xB180;&#xB780; &#xBCC0;&#xD638;&#xC0AC;&#xAC00; &#xC5B4;&#xB514;&#xC11C;&#xBD80;&#xD130; &#xACC4;&#xC0B0;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC758;&#xC544;&#xD574; &#xD558;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4;, &#xC794;&#xB290;&#xB294; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC0B6;&#xC744; &#xACC4;&#xC18D; &#xC0B4;&#xC544;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC2DC; 10&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC81C; &#xB77C;&#xD504;&#xB808;&#xC774;&#xB294; 67&#xC138;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC794;&#xB290;&#xB294; &#xCD08;&#xBC31;&#xC138;&#xC778;(supercentenarian)&#xC774;&#xB77C;&#xB294; &#xCE6D;&#xD638;&#xB97C; &#xC5BB;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(110&#xC138;&#xB97C; &#xB118;&#xAE34; &#xBD84;&#xB4E4;&#xC744; &#xC77C;&#xCEEB;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;).</p>
<p>&#xC774; &#xBCC0;&#xD638;&#xC0AC;&#xAC00; &#xC624;&#xB79C; &#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xB05D;&#xC744; &#xB9FA;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xB610; &#xB2E4;&#xC2DC; 10&#xB144;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD88;&#xD589;&#xD788;&#xB3C4;, &#xADF8;&#xAC00; &#xC608;&#xC0C1;&#xD55C; &#xACB0;&#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1995&#xB144; &#xC559;&#xB4DC;&#xB808;-&#xD504;&#xB791;&#xC218;&#xC544; &#xB77C;&#xD504;&#xB808;&#xC774;&#xB294; 30&#xB144; &#xB118;&#xAC8C; &#xC794;&#xB290;&#xC5D0;&#xAC8C; &#xC0DD;&#xD65C;&#xBE44;&#xB97C; &#xC9C0;&#xBD88;&#xD55C; &#xB05D;&#xC5D0; &#xC554;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC18;&#xBA74; &#xC794;&#xB290;&#xB294; &#xD3C9;&#xC548;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  114&#xC138;&#xC600;&#xB358; 1990&#xB144;&#xC5D0;&#xB294; &#xC601;&#xD654; &#x201C;&#xBE48;&#xC13C;&#xD2B8;&#xC640; &#xB098;&#x201D;&#xC5D0; &#xC7A0;&#xC2DC; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC601;&#xD654; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xB839; &#xC5EC;&#xBC30;&#xC6B0;&#xC5D0; &#xC624;&#xB974;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmPEnyHABgZvfg3ViyzNCyeD5dGryvQnj79CtjFGfa2YoY/image.png" alt=""><br></center>

<p>&#xB77C;&#xD504;&#xB808;&#xC774;&#xC758; &#xAC00;&#xC871;&#xC774; &#xACC4;&#xC57D;&#xC744; &#xC2B9;&#xACC4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xAC00;&#xC871; &#xC55E;&#xC73C;&#xB85C; &#xC794;&#xB290;&#xC758; &#xC544;&#xD30C;&#xD2B8; &#xBA85;&#xC758;&#xAC00; &#xC774;&#xC804;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC628;&#xC804;&#xD788; &#xC18C;&#xC720;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC794;&#xB290;&#xAC00; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xB9E4;&#xC6D4; &#xC0DD;&#xD65C;&#xBE44;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC794;&#xB290; &#xCE7C;&#xB9DD;&#xC740; &#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC774;&#xB840;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC778;&#xB958; &#xCD5C;&#xC7A5;&#xC218; &#xC778;&#xBB3C;&#xB85C; &#xAE30;&#xB85D;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. 1995&#xB144;, &#xADF8;&#xB140;&#xC758; &#xC0B6;&#xC744; &#xB2E4;&#xB8EC; &#xB2E4;&#xD050;&#xBA58;&#xD130;&#xB9AC; &#xC601;&#xD654; &#x201C;Beyond 120 Years with Jeanne Calment&#x201D;&#xAC00; &#xD0C4;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC794;&#xB290;&#xB294; &#xB9C8;&#xCE68;&#xB0B4; 1997&#xB144; 8&#xC6D4; 4&#xC77C; 122&#xC138;&#xB85C; &#xC0B6;&#xC744; &#xB9C8;&#xAC10;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0A0;&#xB54C;&#xAE4C;&#xC9C0;, &#xADF8; &#xBCC0;&#xD638;&#xC0AC;&#xBCF4;&#xB2E4; 45&#xB144;&#xC744; &#xB354; &#xC0B0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC14;&#xD2B8; &#xD640;&#xB79C;&#xB4DC;&#xB294; &#x201C;What Are the Chances(&#xBC88;&#xC5ED;&#xC11C;: &#xC7AC;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD655;&#xB960;&#xC774;&#xB2E4;)&#x201D;&#xC5D0;&#xC11C; &#xC794;&#xB290; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmTwB9gzdiwXZDLRqQWHVDfeAYPSEG3MmLXA5VwFCE2SWq/image.png" alt=""><br></center>

<blockquote>
<p>&#xADF8; &#xBCC0;&#xD638;&#xC0AC;&#xAC00; &#x201C;&#xC800;&#xB834;&#xD55C;&#x201D; &#xAC00;&#xACA9;&#xC5D0; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC74C;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xADF8;&#xB294; &#xC0B4;&#xC544; &#xC0DD;&#xC804; &#xADF8; &#xC544;&#xD30C;&#xD2B8;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC88B;&#xC740; &#xAC70;&#xB798;&#xC600;&#xB2E4;&#xB294; &#xADF8;&#xC758; &#xC608;&#xC0C1;&#xC740; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.  &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC778;&#xAC04; &#xC218;&#xBA85;&#xC5D0; &#xBC14;&#xD0D5;&#xC744; &#xB454; &#xAC83;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xC740; &#xC5EC;&#xC131;&#xC774; &#xADF8;&#xCC98;&#xB7FC; &#xC774;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xC624;&#xB798; &#xC0B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD560; &#xB3C4;&#xB9AC;&#xAC00;  &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB140;&#xB294; &#xB2F9;&#xC2DC;&#xB85C;&#xC11C; &#xCD5C;&#xC7A5;&#xC218;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.  &#xADF8;&#xB140;&#xB294; &#xBE44;&#xB85D; &#xC62C;&#xB9AC;&#xBE0C;&#xC720;&#xB97C; &#xB9CE;&#xC774; &#xB123;&#xC740; &#xC74C;&#xC2DD;&#xC744; &#xBA39;&#xACE0; &#xC801;&#xB2F9;&#xD558;&#xAC8C; &#xD3EC;&#xB3C4;&#xC8FC;&#xB97C; &#xB9C8;&#xC2E0; &#xAC83;&#xC774; &#xC624;&#xB798; &#xC0AC;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xB3C4; &#xC790;&#xAE30;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC624;&#xB798; &#xC0B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xBCA4;&#xC800;&#xBBFC; &#xD504;&#xB7AD;&#xD074;&#xB9B0;&#xC740; 1789&#xB144; &#xC7A5;-&#xBC25;&#xD2F0;&#xC2A4;&#xD2B8; &#xB974;&#xB85C;&#xC774;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xD3B8;&#xC9C0;&#xC5D0;&#xC11C; &#x201C;&#xC774; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC8FD;&#xC74C;&#xACFC; &#xC138;&#xAE08;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC8C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB77C;&#xD504;&#xB808;&#xC774;&#xB294; &#xC774;&#xB978;&#xBC14; &#x201C;&#xD655;&#xC2E4;&#xD55C; &#xAC83;&#x201D;, &#xC544;&#xC8FC; &#xACE0;&#xB839;&#xC778; &#xB178;&#xC778;&#xC758; &#xC8FD;&#xC74C;&#xC5D0; &#xBCA0;&#xD305;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774; &#xD604;&#xBA85;&#xD55C; &#xBCC0;&#xD638;&#xC0AC;&#xC758; &#xBCA0;&#xD305;&#xC5D0;&#xB294; &#xC5B4;&#xB514;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xADF8;&#xAC00; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xC548;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xADF8;&#xB294; &#xC794;&#xB290;&#xAC00; &#xC774;&#xBBF8;  &#xD504;&#xB791;&#xC2A4;&#xC778;&#xC758; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xBCF4;&#xB2E4; 10&#xB144;&#xC774;&#xB098; &#xB354; &#xC0B4;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC00; &#xAC04;&#xACFC;&#xD55C; &#xAC83;&#xC740; &#xD504;&#xB791;&#xC2A4;&#xC778;&#xC758; &#xD3C9;&#xADE0; &#xAE30;&#xB300;&#xC218;&#xBA85;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB140;&#xC758; &#xAE30;&#xB300;&#xC218;&#xBA85;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC794;&#xB290;&#xC758; &#xAE30;&#xB300;&#xC218;&#xBA85;&#xC740; 90&#xC138; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; 6&#xB144;&#xC774; &#xB354; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xACE0;, 100&#xC138;&#xAC00; &#xB418;&#xC5B4;&#xC11C;&#xB3C4; 2&#xB144;&#xC774; &#xB354; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC544;&#xB9C8; &#xBCA0;&#xC774;&#xC988; &#xC815;&#xB9AC;(Bayes&#x2019;s theory)&#xB97C; &#xBAB0;&#xB790;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xC740; &#xADF8;&#xC758; &#xC624;&#xD310; &#xC911; &#xC77C;&#xBD80;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC758; &#xC218;&#xBA85;&#xC740; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC591;&#xD55C; &#xADF8;&#xB8F9;&#xC744; &#xD1B5;&#xD574; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC218;&#xC9D1;&#xD574; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBD84;&#xC11D;&#xD558;&#xBA74;, &#xADDC;&#xCE59;&#xC801;&#xC778; &#xD328;&#xD134;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xD1B5;&#xACC4;&#xB97C; &#xD55C; &#xAC00;&#xC9C0; &#xC0D8;&#xD50C;&#xC5D0;&#xB9CC; &#xC801;&#xC6A9;&#xD55C; &#xB370; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC0DD;&#xBA85; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB824; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xBD88;&#xC6B4;&#xD55C; &#xBCC0;&#xD638;&#xC0AC;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xBCF4;&#xD5D8; &#xD68C;&#xC0AC;&#xB294; &#xD55C; &#xBA85;&#xC5D0;&#xAC8C;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xC2E4;&#xC218;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0;, &#xC989; &#xC790;&#xC0B0;&#xC758; &#xC7AC;&#xC0B0; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xB0A0;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC0B4;&#xD53C;&#xC9C0; &#xC54A;&#xACE0; &#xAC70;&#xB798;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; 14&#xB9CC; &#xC720;&#xB85C; &#xC0C1;&#xB2F9;&#xC758; &#xB3C8;&#xC744; &#xC794;&#xB290;&#xC5D0;&#xAC8C; &#xC9C0;&#xBD88;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC544;&#xD30C;&#xD2B8;&#xC758; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB450; &#xBC30; &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xC774; &#xAC70;&#xB798;&#xB294; &#xB77C;&#xD504;&#xB808;&#xC774;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBCA0;&#xD305;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD1B5;&#xB840;&#xB780; &#xBB34;&#xB987; &#xD558;&#xB098;&#xC758; &#xADF8;&#xB8F9;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD45C;&#xBCF8; &#xD06C;&#xAE30;&#xAC00; &#xD074;&#xC218;&#xB85D; &#xAD00;&#xCC30;&#xB41C; &#xD328;&#xD134;&#xC758; &#xD1B5;&#xACC4;&#xC801; &#xC720;&#xC758;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC00; &#xC794;&#xB290; &#xD55C; &#xBA85;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB354; &#xB9CE;&#xC740; 90&#xC138;&#xAC00; &#xB118;&#xC740; &#xACE0;&#xB839;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xAC70;&#xC758; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xD558;&#xB098;&#xC5D0; &#xC7AC;&#xC0B0;&#xC744; &#xC62C;&#xC778;&#xD558;&#xBA74;&#xC11C;, &#xC778;&#xC0DD; &#xAC00;&#xC7A5; &#xD070; &#xC7AC;&#xC815;&#xC801; &#xC2E4;&#xC218;&#xB97C; &#xBC94;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xAC00; &#xB4E4;&#xB824;&#xC900; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C9;&#xC2A4;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xACBD;&#xC8FC;&#xB9C8; &#xD55C; &#xB9C8;&#xB9AC;&#xC5D0; &#xC804; &#xC7AC;&#xC0B0;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;&#xAC00; &#xB9DD;&#xD55C; &#xB3C4;&#xBC15;&#xC0AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;. &#xADF8; &#xB3C4;&#xBC15;&#xC0AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3C8;&#xC744; &#xC783;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? </p>
<blockquote>
<p>&#x201C;&#xC5B4;&#xB290; &#xB0A0; &#xADF8;&#xB294; &#xACBD;&#xC8FC;&#xB9C8;&#xAC00; &#xD55C; &#xB9C8;&#xB9AC;&#xB9CC; &#xCD9C;&#xC804;&#xD558;&#xB294; &#xACBD;&#xB9C8;&#xC5D0; &#xB300;&#xD574; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB294; &#xC6D4;&#xC138;&#xB97C; &#xB0BC; &#xB3C8;&#xC73C;&#xB85C; &#xB0B4;&#xAE30;&#xB97C; &#xD588;&#xB294;&#xB370;, &#xADF8; &#xACBD;&#xC8FC;&#xB9C8;&#xB294; &#xD2B8;&#xB799;&#xC744; &#xC808;&#xBC18;&#xCBE4; &#xB3CC;&#xB354;&#xB2C8; &#xAC11;&#xC790;&#xAE30; &#xB2F4;&#xC7A5; &#xB108;&#xBA38;&#xB85C; &#xB2EC;&#xC544;&#xB098; &#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xCC98;&#xB7FC; &#xC138;&#xC0C1;&#xC77C;&#xC774;&#xB780; &#xC5B8;&#xC81C;&#xB098; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xC548; &#xC88B;&#xC740; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xB05D;&#xB0A0; &#xC218; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC794;&#xB290;&#xC640; &#xB77C;&#xD504;&#xB808;&#xC774;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC544;&#xBB34;&#xB9AC;-&#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0;-&#xD574;&#xB3C4;-&#xD55C;-&#xAC00;&#xC9C0;-&#xC790;&#xC0B0;-&#xC8FC;&#xC2DD;-&#xC6D0;&#xC790;&#xC7AC;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB4F1;&#xB4F1;-&#xC5D0;-&#xC62C;&#xC778;&#xD574;&#xC11C;&#xB294;-&#xC548;&#xB429;&#xB2C8;&#xB2E4;"><a href="#&#xC544;&#xBB34;&#xB9AC;-&#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0;-&#xD574;&#xB3C4;-&#xD55C;-&#xAC00;&#xC9C0;-&#xC790;&#xC0B0;-&#xC8FC;&#xC2DD;-&#xC6D0;&#xC790;&#xC7AC;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xB4F1;&#xB4F1;-&#xC5D0;-&#xC62C;&#xC778;&#xD574;&#xC11C;&#xB294;-&#xC548;&#xB429;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC544;&#xBB34;&#xB9AC; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD55C; &#xAC00;&#xC9C0; &#xC790;&#xC0B0;(&#xC8FC;&#xC2DD;, &#xC6D0;&#xC790;&#xC7AC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB4F1;&#xB4F1;)&#xC5D0; &#xC62C;&#xC778;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;."></a>&#xC544;&#xBB34;&#xB9AC; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD55C; &#xAC00;&#xC9C0; &#xC790;&#xC0B0;(&#xC8FC;&#xC2DD;, &#xC6D0;&#xC790;&#xC7AC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB4F1;&#xB4F1;)&#xC5D0; &#xC62C;&#xC778;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.</h4><p>#</p>
<h4 id="&#xC774;-&#xAE00;&#xC758;-&#xCD08;&#xBC31;&#xC138;&#xC778;&#xC774;&#xB098;-&#xB9C9;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;&#xC758;-&#xBBF8;&#xCE5C;-&#xB9D0;&#xC758;-&#xACBD;&#xC6B0;&#xCC98;&#xB7FC;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B8;&#xC81C;-&#xC6B4;&#xC774;-&#xC6B0;&#xB9AC;-&#xACC1;&#xC744;-&#xB5A0;&#xB0A0;-&#xC9C0;-&#xC808;&#xB300;-&#xC54C;-&#xC218;-&#xC5C6;&#xAE30;-&#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xC774;-&#xAE00;&#xC758;-&#xCD08;&#xBC31;&#xC138;&#xC778;&#xC774;&#xB098;-&#xB9C9;&#xC2A4;-&#xC774;&#xC57C;&#xAE30;&#xC758;-&#xBBF8;&#xCE5C;-&#xB9D0;&#xC758;-&#xACBD;&#xC6B0;&#xCC98;&#xB7FC;-&#xC6B0;&#xB9AC;&#xB294;-&#xC5B8;&#xC81C;-&#xC6B4;&#xC774;-&#xC6B0;&#xB9AC;-&#xACC1;&#xC744;-&#xB5A0;&#xB0A0;-&#xC9C0;-&#xC808;&#xB300;-&#xC54C;-&#xC218;-&#xC5C6;&#xAE30;-&#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774; &#xAE00;&#xC758; &#xCD08;&#xBC31;&#xC138;&#xC778;&#xC774;&#xB098;, &#xB9C9;&#xC2A4; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xBBF8;&#xCE5C; &#xB9D0;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B8;&#xC81C; &#xC6B4;&#xC774; &#xC6B0;&#xB9AC; &#xACC1;&#xC744; &#xB5A0;&#xB0A0; &#xC9C0; &#xC808;&#xB300; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;."></a>&#xC774; &#xAE00;&#xC758; &#xCD08;&#xBC31;&#xC138;&#xC778;&#xC774;&#xB098;, &#xB9C9;&#xC2A4; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xBBF8;&#xCE5C; &#xB9D0;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B8;&#xC81C; &#xC6B4;&#xC774; &#xC6B0;&#xB9AC; &#xACC1;&#xC744; &#xB5A0;&#xB0A0; &#xC9C0; &#xC808;&#xB300; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</h4><p>#<br>&lt;&#xCD9C;&#xCC98;: SAFAL NIVESHAK,  &#x201C;How Not to Bet&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2zkmtm" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;] &#xD558;&#xB098;&#xC5D0; &#xC62C;&#xC778;&#xD558;&#xB294; &#xC6B0;&#xB97C; &#xBC94;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xB77C;! - &#xC808;&#xB300; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC73C;&#xBBC0;&#xB85C;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6pxpdz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQuFXpaoyBdX38wxGiVDXSSvXy3BC5i2PkndQ78ygbYsq/image.png" alt="전기 자동차와 리튬, 그리고 남북 경제 협력">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-05T12:33:06.000Z">2018-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3140 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6pxpdz/">전기 자동차와 리튬, 그리고 남북 경제 협력</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xB300;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB354; &#xBE68;&#xB9AC; &#xB2E4;&#xAC00;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xB3C4;&#xB85C;&#xB97C; &#xAD74;&#xB7EC;&#xB2E4;&#xB2C8;&#xB294; 10&#xC5B5; &#xB300;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC911; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC544;&#xC9C1; 2&#xBC31;&#xB9CC; &#xB300;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC218;&#xCE58;&#xB294; &#xACE7; &#xBC14;&#xB00C;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xC774; &#xC904;&#xACE0;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9; &#xBC0F; &#xB300;&#xAE30; &#xC624;&#xC5FC; &#xC800;&#xAC10;&#xC744; &#xC704;&#xD574; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB3C4;&#xC785;&#xC744; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2040&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC804;&#xCCB4; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; 54%&#xAC00; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC218;&#xBC31;&#xB9CC; &#xB300;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB97C; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xACE0;, &#xB9E4;&#xC77C; 8&#xBC31;&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC5F0;&#xB8CC;(&#xD718;&#xBC1C;&#xC720; &#xBC0F; &#xB514;&#xC824;)&#xB97C; &#xB300;&#xCCB4; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC218; &#xC694;&#xC18C;&#xB294; &#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQuFXpaoyBdX38wxGiVDXSSvXy3BC5i2PkndQ78ygbYsq/image.png" alt=""><br></center>

<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0;&#xC11C;&#xB294; 2020&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC774; &#xB418;&#xBA74; &#xBC30;&#xD130;&#xB9AC; &#xAC00;&#xACA9;&#xC774; &#xC2F8;&#xC838;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC774; &#xAE09;&#xC99D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD575;&#xC2EC;&#xC740; &#xB9AC;&#xD2AC;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#x201C;&#xBC31;&#xC0C9; &#xC11D;&#xC720;&#x201D;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xC740; &#xAD11;&#xBB3C;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xD2AC; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4; &#xD30C;&#xC6CC; &#xBA54;&#xD0C8;&#xC758; &#xC870;&#xB098;&#xB2E8; &#xBAA8;&#xC5B4;&#xB294; &#xC774;&#xB97C; &#x201C;&#xD604; &#xC138;&#xB300;&#x201D; &#xCD5C;&#xACE0;&#xC758; &#xC6D0;&#xC790;&#xC7AC; &#xD638;&#xD56D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;.  &#x201C;&#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBC30;&#xD130;&#xB9AC; &#xC218;&#xC694;&#xB97C; &#xB9CC;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xB9AC;&#xD2AC;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xB9AC;&#xD2AC; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C;, &#xD1A0;&#xD0C8; &#xAC19;&#xC740; &#xBA54;&#xC774;&#xC800; &#xC6D0;&#xC720; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 2030&#xB144; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 2&#xCC9C; &#xB9CC;&#xB300;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC6B4;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2&#xC5B5; &#xB300;&#xC758; &#xD734;&#xB300;&#xC804;&#xD654;&#xC5D0; &#xC804;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xCDA9;&#xBD84;&#xD55C; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xBE44;&#xB2E4;.  &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 120&#xB9CC; &#xD1A4;&#xC758; &#xB9AC;&#xD2AC;&#xC774; &#xD544;&#xC694;&#xD558;&#xBA70;, &#xC774;&#xB294; &#xD604;&#xC7AC; &#xC0DD;&#xC0B0; &#xC218;&#xC900;&#xC758; 6&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmeaH25zu2W58M36DJy24PxXr7jDi2gzLCbM39nbFaiG8P/image.png" alt=""><br></center>

<p>&#xBBF8;&#xB798;&#xC758; &#xC5D0;&#xB108;&#xC9C0;&#xB294; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB9AC;&#xD2AC;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#x201C;&#xC9C0;&#xAE08;&#xC740;-&#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;-Carpocalypse-&#xC2DC;&#xB300;&#x201D;"><a href="#&#x201C;&#xC9C0;&#xAE08;&#xC740;-&#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;-Carpocalypse-&#xC2DC;&#xB300;&#x201D;" class="headerlink" title="&#x201C;&#xC9C0;&#xAE08;&#xC740; &#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;(Carpocalypse) &#xC2DC;&#xB300;&#x201D;"></a>&#x201C;&#xC9C0;&#xAE08;&#xC740; &#xCE74;&#xD3EC;&#xCE7C;&#xB9BD;&#xC2A4;(Carpocalypse) &#xC2DC;&#xB300;&#x201D;</h3><p>#<br>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xCC98;&#xC74C; &#xC0DD;&#xC0B0;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;, &#xB9CE;&#xC740; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xC6C3;&#xC74C;&#xC744; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC740; &#xC791;&#xC558;&#xACE0;, &#xACE0;&#xAE09;&#xCC28; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2018&#xB144; 3&#xC6D4;, &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; 40,000&#xB300;&#xAC00; &#xB118;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD310;&#xB9E4;&#xB418;&#xC5B4;, &#xC791;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 41%&#xB098; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC62C;&#xD574;&#xC758; &#xCD1D; &#xD310;&#xB9E4;&#xB7C9;&#xC740; 2017&#xB144; &#xB300;&#xBE44; 37% &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  &#xBCFC;&#xBCF4; &#xAC19;&#xC740; &#xC720;&#xB7FD; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2025&#xB144; &#xC804;&#xCCB4; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; 50%&#xB97C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xD2B8;&#xB7ED;&#xC5D0; &#xD560;&#xB2F9;&#xD560; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD3EC;&#xB974;&#xC250;&#xB294; 2023&#xB144; 50%&#xB97C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xBC14;&#xAFC0; &#xAC83;&#xC774;&#xACE0;, &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xC640; &#xB3C4;&#xC694;&#xD0C0;&#xB294; 2025 &#xB144; &#xC5F0;&#xAC04; 100&#xB9CC; &#xB300;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB97C; &#xD76C;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; &#xC9C4;&#xC9DC; &#xAD34;&#xBB3C;&#xC740; &#xC911;&#xAD6D;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC6B4;&#xD589; &#xC911;&#xC778; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC911; &#xC808;&#xBC18;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D;&#xC740; &#xD5A5;&#xD6C4; 5-7&#xB144; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC8FC;&#xC694; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC218;&#xC694;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC740; 2017&#xB144; 120&#xB9CC; &#xB300;&#xC5D0;&#xC11C; 2018&#xB144; 160&#xB9CC; &#xB300;, 2019&#xB144; 2&#xBC31;&#xB9CC; &#xB300;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB429;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; 2025&#xB144;&#xAE4C;&#xC9C0; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; 15%&#xB97C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB418;&#xB3C4;&#xB85D; &#xC815;&#xD574;&#xB193;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC2A4;&#xD134; &#xCEE8;&#xC124;&#xD305; &#xADF8;&#xB8F9;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2030&#xB144;&#xAE4C;&#xC9C0; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB0B4;&#xC5F0; &#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; 50% &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC758;&#xB860;&#xC790;&#xAC74;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xAD11;&#xD32C;&#xC774;&#xB358; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBC30;&#xD130;&#xB9AC;&#xC758; &#xD575;&#xC2EC; &#xC694;&#xC18C;&#xC778; &#xB9AC;&#xD2AC;&#xC758; &#xC218;&#xC694;&#xB97C; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xBD80;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#x201C;&#xBC31;&#xC0C9;-&#xAE08;&#x201D;"><a href="#&#x201C;&#xBC31;&#xC0C9;-&#xAE08;&#x201D;" class="headerlink" title="&#x201C;&#xBC31;&#xC0C9; &#xAE08;&#x201D;"></a>&#x201C;&#xBC31;&#xC0C9; &#xAE08;&#x201D;</h3><p>#<br>&#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC;&#xAC00; &#xC5C6;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC758; CEO &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xB124;&#xBC14;&#xB2E4; &#xC0AC;&#xB9C9;&#xC5D0; &#xB9E4;&#xB144; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xBC30;&#xD130;&#xB9AC;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#x201C;&#xAE30;&#xAC00;&#xD329;&#xD1A0;&#xB9AC;&#x201D;&#xB97C; &#xC138;&#xC6B4; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804; &#xC138;&#xACC4; &#xBC30;&#xD130;&#xB9AC; &#xC2DC;&#xC7A5; &#xADDC;&#xBAA8;&#xB294; 2017&#xB144;&#xC5D0; 51&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC9C0;&#xB9CC;, &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2024&#xB144;&#xC774; &#xB418;&#xBA74; 588&#xC5B5; &#xB2EC;&#xB7EC; &#xC2DC;&#xC7A5;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC30;&#xD130;&#xB9AC; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xC740; &#xC810;&#xC810; &#xB354; &#xC2F8;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9AC;&#xD2AC; &#xACF5;&#xAE09;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD558;&#xB290;&#xB0D0;&#xAC00; &#xAD00;&#xAC74;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC628;&#xD0C0;&#xB9AC;&#xC624;&#xC8FC;&#xC758; &#xD328;&#xD130;&#xC2A8; &#xB808;&#xC774;&#xD06C;&#xC5D0;&#xB294;, &#xB0A8;&#xBBF8;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xC5FC;&#xC218; &#xB9AC;&#xD2AC; &#xD654;&#xD569;&#xBB3C;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978;, &#xC554;&#xBC18; &#xC131;&#xC0C1;&#xC778; &#x201C;&#xD398;&#xADF8;&#xB9C8;&#xD0C0;&#xC774;&#xD2B8; (pegmatite)&#x201D;&#xC5D0; &#xC218;&#xCC9C; &#xD1A4;&#xC758; &#xB9AC;&#xD2AC; &#xC2A4;&#xD3EC;&#xB4C0;&#xBBFC;&#xC774; &#xD568;&#xC720;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>2020&#xB144;&#xC774; &#xB418;&#xBA74;, &#xB0A8;&#xBBF8;, &#xD638;&#xC8FC; &#xBC0F; &#xC720;&#xB7FD;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xCE90;&#xB098;&#xB2E4;&#xC758; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC774; &#xC804; &#xC138;&#xACC4; &#xB9AC;&#xD2AC; &#xC218;&#xC694;&#xB97C; &#xCDA9;&#xC871;&#xD558;&#xACE0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC744; &#xCD09;&#xC9C4;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2015&#xB144;&#xBD80;&#xD130; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xBA74;&#xC11C;, &#xB9AC;&#xD2AC; &#xAC00;&#xACA9;&#xC774; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB2A5;&#xB825;&#xC774; &#xB418;&#xB294; &#xB370;&#xB85C; &#xB9AC;&#xD2AC;&#xC744; &#xC0AC;&#xC7AC;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xAC00;&#xACA9;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC804;&#xAE30;-&#xC790;&#xB3D9;&#xCC28;"><a href="#&#xC804;&#xAE30;-&#xC790;&#xB3D9;&#xCC28;" class="headerlink" title="&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;"></a>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;</h3><p>#<br>&#xB9AC;&#xD2AC; &#xAC00;&#xACA9;&#xC740; 2018&#xB144;&#xC5D0;&#xB3C4; &#xAC15;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC; 2&#xB144; &#xB3D9;&#xC548; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC804; &#xC138;&#xACC4;&#xC758; &#xB9AC;&#xD2AC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xC790;&#xBCF8;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmWsGgBRA2gfFoxkP4EdNR3mX8KfSjHPLsCFoDHSZsq8k7/image.png" alt=""><br></center>

<p>&#xADF8; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBC30;&#xD130;&#xB9AC; &#xC131;&#xC7A5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xB9AC;&#xD2AC; &#xACF5;&#xAE09;&#xB7C9; &#xD655;&#xBCF4;&#xC5D0; &#xB098;&#xC11C;&#xBA74;&#xC11C;, &#xC790;&#xBCF8;&#xC774; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC73C;&#xB85C; &#xBAB0;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xD22C;&#xC790; &#xADF8;&#xB8F9;&#xC740; &#xB9AC;&#xD2AC; X&#xB97C; 2&#xC5B5; 6,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xBA74;&#xC11C;, &#xB0A8;&#xBBF8; &#x201C;&#xB9AC;&#xD2AC; &#xC0BC;&#xAC01;&#xC9C0;&#x201D; &#xC911;&#xC2EC;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC744; &#xD488;&#xC5D0; &#xC548;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE60;&#xB808;&#xC640; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xB294; &#xC138;&#xACC4; 2&#xC704; &#xBC0F; 3&#xC704; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xAD6D;&#xC774;&#xBA70;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 2019&#xB144; &#xC138; &#xBC30;(&#xC5F0;&#xAC04; 15,000&#xD1A4; &#xC774;&#xC0C1;)&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xBBF8;&#xC758; &#xB9AC;&#xD2AC; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC790;, &#xCE60;&#xB808; &#xC815;&#xBD80;&#xB294; &#xD55C; &#xC911;&#xAD6D; &#xC5C5;&#xCCB4;&#xC5D0; &#xC790;&#xAD6D;&#xB0B4; &#xC8FC;&#xC694; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xC778;&#xC218; &#xC2DC;&#xB3C4;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD55C; &#xBC14;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBD81;&#xD55C;&#xC758;-&#xD76C;&#xD1A0;&#xB958;-&#xB9E4;&#xC7A5;&#xB7C9;"><a href="#&#xBD81;&#xD55C;&#xC758;-&#xD76C;&#xD1A0;&#xB958;-&#xB9E4;&#xC7A5;&#xB7C9;" class="headerlink" title="&#xBD81;&#xD55C;&#xC758; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;"></a>&#xBD81;&#xD55C;&#xC758; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;</h3><p>#<br>&#xD55C;&#xAD6D;&#xAD11;&#xBB3C;&#xC790;&#xC6D0;&#xACF5;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD81;&#xD55C;&#xC758; &#xAD11;&#xBB3C;&#xC790;&#xC6D0; &#xAC00;&#xCE58;&#xB294; &#xC57D; 3&#xCC9C;&#xC870; &#xC6D0; &#xADDC;&#xBAA8;&#xC774;&#xBA70;, &#xCCB4;&#xC801; &#xC218;&#xCE58;&#xB294; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xB2C8;&#xCF08;&#xACFC; &#xB9AC;&#xD2AC;, &#xCF54;&#xBC1C;&#xD2B8;&#xB3C4; &#xC0C1;&#xB2F9;&#xB7C9; &#xB9E4;&#xC7A5;&#xB3FC; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xAD6D; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xACF5;&#xAC1C;&#xB41C; &#xACFC;&#xAC70; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD81;&#xD55C;&#xC5D0;&#xB294; 1950&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xC57D; 13&#xACF3;&#xC758; &#xB2C8;&#xCF08; &#xAD11;&#xC0B0;, 3&#xACF3;&#xC758; &#xCF54;&#xBC1C;&#xD2B8; &#xAD11;&#xC0B0;&#xC774; &#xC788;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xB410;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, 2015&#xB144; 3&#xC6D4; &#xBD81;&#xD55C;&#xC758; &#xAD6D;&#xAC00;&#xC790;&#xC6D0;&#xAC1C;&#xBC1C;&#xC131; &#xC870;&#xC0AC;&#xAD6D;&#xC740; &#xD76C;&#xD1A0;&#xB958; &#xAE08;&#xC18D; &#xB4F1; &#xAD11;&#xBB3C;&#xC790;&#xC6D0; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xACFC;&#xC2DC;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xBD81;&#xD55C; &#xB300;&#xC678;&#xC6A9; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#x2018;&#xC870;&#xC120;&#xC758; &#xC624;&#xB298;&#x2019; &#xAE30;&#xC790;&#xC640;&#xC758; &#xC9C8;&#xC758;&#xC751;&#xB2F5;&#xC5D0;&#xC11C; &#xBD81;&#xD55C; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;&#xC774; &#x201C;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xAF3D;&#xD788;&#xB294; &#xC218;&#xC900;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4; &#x201C;&#xBA87;&#xB144; &#xC804; &#xD638;&#xC8FC;&#xC758; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC9C0;&#xC9C8;&#xD559;&#xC790;&#xAC00; &#xC6B0;&#xB9AC; &#xACF5;&#xD654;&#xAD6D;&#xC758; &#xD76C;&#xD1A0;&#xB958; &#xAD11;&#xBB3C;&#xC790;&#xC6D0;&#xB7C9;&#xC774; 2&#xC5B5;1600&#xB9CC;&#xD1A4;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#x201D;&#xBA70; &#x201C;2010&#xB144;&#xB3C4; &#xC138;&#xACC4;&#xD76C;&#xD1A0;&#xB958;&#xC18C;&#xBE44;&#xB7C9;&#xC774; 14&#xB9CC;&#xD1A4;&#xC815;&#xB3C4;&#xC600;&#xB2E4;&#xB294;&#xB370; &#xBE44;&#xD574;&#xBCFC; &#xB54C; &#xC774;&#xAC83;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xB300;&#xB2E8;&#xD55C; &#xC591;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5D0; &#xC55E;&#xC11C; &#xAC19;&#xC740; &#xD574; 1&#xC6D4; &#xAD6D;&#xC81C; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#x2018;SRE &#xBBF8;&#xB124;&#xB784;&#xC2A4;&#x2019;&#xB294; &#xC9C0;&#xB09C; 4&#xC77C; &#xD3C9;&#xC548;&#xBD81;&#xB3C4; &#xC815;&#xC8FC;&#xC5D0;&#xC11C; &#xD76C;&#xD1A0;&#xB958;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xC758; &#x2018;&#xC870;&#xC120;&#xCC9C;&#xC5F0;&#xC790;&#xC6D0;&#xBB34;&#xC5ED;&#xD68C;&#xC0AC;&#x2019;&#xC640; &#xD569;&#xC791;&#xD22C;&#xC790; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmSjRUuguNetZShDABhVg4Jw1GAwMTYzqSXz29oYfXkTQL/image.png" alt=""><br></center>

<p>&#xC544;&#xC6B8;&#xB7EC; &#xD638;&#xC8FC; &#xAD11;&#xBB3C;&#xD559;&#xC790; &#xB8E8;&#xC774;&#xC2A4; &#xC288;&#xC5B4;&#xB9CC;&#xC740; &#x201C;&#xC815;&#xC8FC; &#xD76C;&#xD1A0;&#xB958; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; &#xB2E8;&#xC77C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xB85C;, &#xACBD;&#xC81C;&#xC801; &#xAC00;&#xCE58;&#xAC00; 1&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xD3C9;&#xAC00;&#xB41C;&#xB2E4;&#x201D;&#xACE0; &#xBC1D;&#xD78C; &#xBC14;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xD558;&#xC640;&#xC774; &#xB3D9;&#xC11C;&#xBB38;&#xD654;&#xC13C;&#xD130; &#xC18C;&#xC18D; &#xC2A4;&#xCF67; &#xBE0C;&#xB8E8;&#xC2A4; &#xC5F0;&#xAD6C;&#xC6D0;&#xB3C4; &#x201C;&#xD48D;&#xBD80;&#xD55C; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xC790;&#xB791;&#xD558;&#xB294; &#xBD81;&#xD55C; &#xD76C;&#xD1A0;&#xB958;&#xB294; &#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC808;&#xB300;&#xC801;&#xC778; &#xC6B0;&#xC704;&#xB97C; &#xD754;&#xB4E4; &#xC218; &#xC788;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xBD81;&#xD55C;&#xC774; &#xC8FC;&#xC694; &#xD76C;&#xD1A0;&#xB958; &#xC218;&#xC785;&#xAD6D;&#xC778; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xAD00;&#xACC4; &#xAC1C;&#xC120;&#xC5D0; &#xC774;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB0A8;&#xBD81;-&#xACBD;&#xC81C;-&#xD611;&#xB825;"><a href="#&#xB0A8;&#xBD81;-&#xACBD;&#xC81C;-&#xD611;&#xB825;" class="headerlink" title="&#xB0A8;&#xBD81; &#xACBD;&#xC81C; &#xD611;&#xB825;"></a>&#xB0A8;&#xBD81; &#xACBD;&#xC81C; &#xD611;&#xB825;</h3><p>#<br>&#xB0A8;&#xBD81; &#xACBD;&#xC81C;&#xD611;&#xB825;&#xC774; &#xBCF8;&#xACA9;&#xD654; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBC30;&#xD130;&#xB9AC; &#xC0B0;&#xC5C5;&#xC774; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xBC30;&#xD130;&#xB9AC; &#xD575;&#xC2EC; &#xC18C;&#xC7AC;&#xC778; &#xB9AC;&#xD2AC;&#xACFC; &#xB2C8;&#xCF08;, &#xCF54;&#xBC1C;&#xD2B8;&#xAC00; &#xB9CE;&#xC774; &#xB9E4;&#xC7A5;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;SDI&#xC640; LG&#xD654;&#xD559;&#xC740; &#xC7A5;&#xAE30; &#xACF5;&#xAE09;&#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xAC70;&#xB098; &#xC9C1;&#xC811; &#xAD11;&#xBB3C;&#xC5C5;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC6D0;&#xC7AC;&#xB8CC; &#xD655;&#xBCF4;&#xC5D0; &#xD798;&#xC744; &#xC3DF;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC911;&#xAD6D;&#xC774; &#xACF5;&#xAE09;&#xB9DD; &#xC7A5;&#xC545;&#xC5D0; &#xBC15;&#xCC28;&#xB97C; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xC5B4; &#xC0C1;&#xD669;&#xC740; &#xAC08;&#xC218;&#xB85D; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xB0A8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xB4A4; &#xBCF8;&#xACA9;&#xC801; &#xCD94;&#xC9C4;&#xC774; &#xB17C;&#xC758;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBD81;&#xD55C; &#xAD11;&#xBB3C; &#xD611;&#xB825;&#xC0AC;&#xC5C5;&#xC740; &#xAC00;&#xBB44;&#xC5D0; &#xB2E8;&#xBE44;&#xAC19;&#xC774; &#xBC18;&#xAC00;&#xC6B4; &#xC18C;&#xC2DD;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://steemitimages.com/DQmU2HUSrN1aBGBRCH39ukg1dAsTMSimrn5v5rf2FxjaEPv/image.png" alt=""><br></center>

<p>&#xB0A8;&#xBD81;&#xC758; &#xC790;&#xC6D0;&#xAC1C;&#xBC1C; &#xD611;&#xB825;&#xC0AC;&#xC5C5;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB410;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xAD00;&#xACC4;&#xAC00; &#xC545;&#xD654;&#xD558;&#xBA70; &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xB2E8;&#xB410;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xC774;&#xD6C4; &#xAD00;&#xACC4;&#xAC00; &#xD68C;&#xBCF5;&#xB420; &#xC870;&#xC9D0;&#xC744; &#xBCF4;&#xC774;&#xBA70; &#xB2E4;&#xC2DC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xAD11;&#xBB3C;&#xC790;&#xC6D0;&#xACF5;&#xC0AC;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xBD81;&#xD55C; &#xAD11;&#xBB3C;&#xC790;&#xC6D0; &#xAC1C;&#xBC1C;&#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xCC28;&#xC6D0;&#xC758; &#xB0A8;&#xBD81; &#xACBD;&#xC81C;&#xD611;&#xB825;&#xC744; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xC758; &#xC9C0;&#xD558;&#xC790;&#xC6D0;&#xC744; &#xD65C;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x201D;&#xBA70;, &#x201C;&#xBD81;&#xD55C; &#xAD11;&#xC0B0;&#xAC1C;&#xBC1C; &#xB178;&#xD558;&#xC6B0;&#xB97C; &#xBBFC;&#xAC04;&#xAE30;&#xC5C5;&#xC5D0; &#xC801;&#xADF9; &#xACF5;&#xC720;&#xD558;&#xACA0;&#xB2E4;&#x201D;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xCC44;&#xAD74;&#xB418;&#xB294; &#xBC30;&#xD130;&#xB9AC; &#xC6D0;&#xC7AC;&#xB8CC;&#xB97C; &#xACF5;&#xAE09;&#xBC1B;&#xAC8C; &#xB418;&#xBA74; &#xC218;&#xAE09;&#xB9DD;&#xC744; &#xB2E4;&#xBCC0;&#xD654;&#xD574; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA70;, &#xC218;&#xAE09; &#xAC00;&#xACA9; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xC218;&#xC785;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC720;&#xB9AC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBD81;&#xD55C; &#xAD11;&#xBB3C;&#xC790;&#xC6D0; &#xAC1C;&#xBC1C;&#xC0AC;&#xC5C5;&#xC758; &#xCD5C;&#xB300; &#xC218;&#xD61C;&#xC8FC;&#xB85C; &#xAF3D;&#xD788;&#xB294; &#xD3EC;&#xC2A4;&#xCF54;&#xB294; &#xCD5C;&#xADFC; &#xC0BC;&#xC131;SDI&#xC640; LG&#xD654;&#xD559;&#xC744; &#xACE0;&#xAC1D;&#xC0AC;&#xB85C; &#xB178;&#xB824; &#xC804;&#xAE30;&#xCC28; &#xBC30;&#xD130;&#xB9AC; &#xC18C;&#xC7AC;&#xC0AC;&#xC5C5;&#xC744; &#xC801;&#xADF9; &#xD655;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xB0A8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xC774;&#xD6C4; &#xBD81;&#xD575; &#xBB38;&#xC81C; &#xD574;&#xACB0; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC18C;&#xC678;&#xB418;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD574; &#xD55C;&#xAD6D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xBB34;&#xC5ED; &#xC81C;&#xC7AC;&#xC870;&#xCE58;&#xB97C; &#xC644;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC810;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xAF3D;&#xD78C;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xCD5C;&#xADFC; &#xD55C;&#xAD6D; &#xB2E8;&#xCCB4;&#xAD00;&#xAD11; &#xAE08;&#xC9C0;&#xADDC;&#xC81C;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xD3D0;&#xC9C0;&#xD558;&#xB294; &#xB4F1; &#xC0AC;&#xB4DC;&#xBCF4;&#xBCF5; &#xC870;&#xCE58;&#xB97C; &#xC810;&#xCC28; &#xD574;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC774; &#xC8FC;&#xBAA9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6pxpdz" target="_blank" rel="noopener">&#x2018;&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xB9AC;&#xD2AC;, &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xBD81; &#xACBD;&#xC81C; &#xD611;&#xB825;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2-vs-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNTgeFjhc2vkUfwdPK3rcGNDvqChDGLmveQd6MD49tUmE/image.png" alt="2만원의 수익 vs. 3만원의 손실">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-05T06:40:51.000Z">2018-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1965 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2-vs-3/">2만원의 수익 vs. 3만원의 손실</a>
            
        </h1>
        <div class="content">
            <p>&#xB2E4;&#xC74C; &#xC8FC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 100&#xB9CC;&#xC6D0;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC138;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB2E4;&#xC74C; &#xC8FC;&#xC5D0;&#xB294; &#xB2E4;&#xC2DC; 100&#xB9CC;&#xC6D0;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC774; &#xB3C8;&#xC744; &#xC783;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAE30;&#xC05C;&#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC744; &#xB54C;&#xC758; &#xAE30;&#xC068;&#xACFC; &#xB3C8;&#xC744; &#xC783;&#xC5C8;&#xC744; &#xB54C;&#xC758; &#xACE0;&#xD1B5; &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xB354; &#xD074;&#xAE4C;&#xC694;? </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xC783;&#xC5C8;&#xC744; &#xB54C;&#xC758; &#xACE0;&#xD1B5;&#xC774; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC744; &#xB54C;&#xC758; &#xAE30;&#xC068;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC704;&#xC5D0;&#xC11C;&#xC640; &#xAC19;&#xC740; &#xACBD;&#xC6B0;, &#xC2B9;&#xB9AC;&#xC758; &#xC2A4;&#xB9B4;&#xC740; &#xACE7; &#xD328;&#xBC30;&#xC758; &#xC4F0;&#xB77C;&#xB9BC;&#xC73C;&#xB85C; &#xC2F8;&#xB77C;&#xC838; &#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC5B4;&#xBD80;&#xC758; &#xB9C8;&#xC74C;&#xC5D0;&#xB294; &#xB193;&#xCE5C; &#xBB3C;&#xACE0;&#xAE30;&#xAC00; &#xD504;&#xB77C;&#xC774;&#xD32C; &#xC704;&#xC5D0; &#xB193;&#xC778; &#xBB3C;&#xACE0;&#xAE30;&#xBCF4;&#xB2E4; &#xB354; &#xCEE4;&#xBCF4;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBC18;&#xC751;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xAC10;&#xC815;&#xC744; &#xD574;&#xCE58;&#xAC8C; &#xB418;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC798;&#xBABB;&#xB41C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xBA38;&#xB9AC;&#xAC00; &#xC190;&#xC2E4;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xB294;(&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294;) &#xBC29;&#xC2DD;&#xC740; &#xC65C;&#xACE1;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC190;&#xC2E4;&#xC744; &#xBD24;&#xC744; &#xB54C; &#xC6B0;&#xB9AC; &#xB9C8;&#xC74C;&#xC740; &#xC2E4;&#xC81C; &#xC721;&#xCCB4;&#xC801; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB080;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC190;&#xC2E4;&#xB85C; &#xC778;&#xD55C; &#xACE0;&#xD1B5;&#xC774;  &#xAC19;&#xC740; &#xC561;&#xC218;&#xC758; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAE30;&#xC068;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC774;&#xAC83;&#xC744;-&#xC6B0;&#xB9AC;&#xB294;-&#x201C;&#xC190;&#xC2E4;-&#xD68C;&#xD53C;&#xC131;-loss-aversion-&#x201D;&#xB77C;&#xACE0;-&#xBD80;&#xB985;&#xB2C8;&#xB2E4;"><a href="#&#xC774;&#xAC83;&#xC744;-&#xC6B0;&#xB9AC;&#xB294;-&#x201C;&#xC190;&#xC2E4;-&#xD68C;&#xD53C;&#xC131;-loss-aversion-&#x201D;&#xB77C;&#xACE0;-&#xBD80;&#xB985;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774;&#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#x201C;&#xC190;&#xC2E4; &#xD68C;&#xD53C;&#xC131;(loss aversion)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;."></a>&#xC774;&#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#x201C;&#xC190;&#xC2E4; &#xD68C;&#xD53C;&#xC131;(loss aversion)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBCF4;&#xC790;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xD22C;&#xC790;&#xC758; &#xC704;&#xD5D8;&#xB3C4;&#xB97C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xD06C;&#xAC8C; &#xACFC;&#xC7A5;&#xD574;, &#xC548;&#xC804;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xC2EC;&#xC9C0;&#xC5B4; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xD574;&#xB2F9; &#xD22C;&#xC790;&#xAC00; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xB370;&#xB3C4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmNTgeFjhc2vkUfwdPK3rcGNDvqChDGLmveQd6MD49tUmE/image.png" alt=""><br></center>

<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xB85C; 100&#xB9CC;&#xC6D0;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; 100&#xB9CC;&#xC6D0;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xD22C;&#xC790;&#xB97C; &#xD53C;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCD5C;&#xC545; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xB370;&#xB3C4; &#xC774;&#xB97C; &#xACFC;&#xC7A5;&#xB418;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;,  &#xACB0;&#xAD6D; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>5&#xB9CC;&#xC6D0;&#xC774; &#xAC78;&#xB9B0; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30; &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xD5D8; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; 5&#xB9CC;&#xC6D0;&#xC744; &#xC8FC;&#xACE0; &#xB450; &#xAC00;&#xC9C0; &#xC635;&#xC158;&#xC744; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>1) &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xBA74; &#xADF8; &#xC911;&#xC5D0;&#xC11C; 2&#xB9CC;&#xC6D0;&#xC744; &#xAC16;&#xAC8C; &#xB41C;&#xB2E4;. </p>
</li>
<li><p>2) &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xB97C; &#xD574;&#xC11C; &#xC55E;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; 5&#xB9CC;&#xC6D0;&#xC744; &#xB2E4; &#xAC16;&#xAC8C; &#xB418;&#xACE0;, &#xB4B7;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; 5&#xB9CC;&#xC6D0;&#xC744; &#xB3CC;&#xB824;&#xC918;&#xC57C; &#xD55C;&#xB2E4;.  </p>
</li>
</ul>
<p>&#xB300;&#xC0C1;&#xC790;&#xB4E4; &#xC911; 43%&#xAC00; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; 3&#xB9CC;&#xC6D0;&#xC744; &#xAC16;&#xACA0;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC19;&#xC740; &#xC2E4;&#xD5D8;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC635;&#xC158;&#xC744; &#xC880; &#xB2EC;&#xB9AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>1) &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xBA74; &#xADF8; &#xC911;&#xC5D0;&#xC11C; 3&#xB9CC;&#xC6D0;&#xC744; &#xB3CC;&#xB824;&#xC918;&#xC57C; &#xD55C;&#xB2E4;.</p>
</li>
<li><p>2) &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xB97C; &#xD574;&#xC11C; &#xC55E;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; 5&#xB9CC;&#xC6D0;&#xC744; &#xB2E4; &#xAC16;&#xAC8C; &#xB418;&#xACE0;, &#xB4B7;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; 5&#xB9CC;&#xC6D0;&#xC744; &#xB3CC;&#xB824;&#xC918;&#xC57C; &#xD55C;&#xB2E4;.  </p>
</li>
</ul>
<p>&#xC774; &#xC2E4;&#xD5D8;&#xC744; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xCCAB; &#xBC88;&#xC9F8; &#xC2E4;&#xD5D8;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCC28;&#xC774;&#xB77C;&#xBA74; 5&#xB9CC;&#xC6D0; &#xC911; 2&#xB9CC;&#xC6D0;&#xC744; &#x201C;&#xC5BB;&#xB294;&#xB2E4;&#x201D;&#xB294; &#xD504;&#xB808;&#xC784;&#xC744; 3&#xB9CC;&#xC6D0;&#xC744; &#x201C;&#xC783;&#xB294;&#xB2E4;&#x201D;&#xB85C; &#xBC14;&#xAFBC; &#xAC83; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB450; &#xC2E4;&#xD5D8;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC635;&#xC158;&#xC758; &#xD504;&#xB808;&#xC784;&#xC744; 3&#xB9CC;&#xC6D0;&#xC744; &#xC5BB;&#xB294; &#xAC83;&#xC5D0;&#xC11C; 2&#xB9CC;&#xC6D0;&#xC744; &#xC783;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC790;, &#xB300;&#xC0C1;&#xC790;&#xB4E4; &#xC911; 61%&#xAC00; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB97C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#xC774; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC744; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xB044;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xC131;&#xD5A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;</p>
<p>&#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xC131;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xCCAB;&#xC9F8;-&#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C;-&#xAC00;&#xC0C1;&#xC758;-&#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C;-&#xB3CC;&#xB824;&#xBCF4;&#xB294;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xCCAB;&#xC9F8;-&#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C;-&#xAC00;&#xC0C1;&#xC758;-&#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C;-&#xB3CC;&#xB824;&#xBCF4;&#xB294;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xCCAB;&#xC9F8;, &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xAC00;&#xC0C1;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB3CC;&#xB824;&#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;."></a>&#xCCAB;&#xC9F8;, &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xAC00;&#xC0C1;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xB3CC;&#xB824;&#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD574; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;(&#xB610;&#xB294; &#xB2E4;&#xB978; &#xC790;&#xC0B0;)&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;. &#xC774;&#xC81C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xD314;&#xC544;&#xC57C; &#xD558;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xACC4;&#xC18D; &#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xB290;&#xB0D0;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.   &#xBB3C;&#xB860;, &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xD310;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC2E4;&#xC218;&#xB97C; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC7A0;&#xC790;&#xB9AC;&#xC5D0; &#xB4E4;&#xC5C8;&#xB354;&#xB098;, &#xBC24;&#xC0C8; &#xADF8; &#xC8FC;&#xC2DD;&#xC774; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2ED;&#xC2DC;&#xC624;. &#x201C;&#xC7A5;&#xC774; &#xAC1C;&#xC7A5;&#xB418;&#xBA74; &#xC774; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xAC83;&#xC778;&#xAC00;?&#x201D; &#xC544;&#xB2C8;&#xBA74;, &#x201C;&#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC778;&#xAC00;?&#x201D; </p>
<p>&#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD574; &#xC800;&#xB834;&#xD574;&#xC9C4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC9C0; &#xC54A;&#xC744; &#xAC70;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;&#xBA74;, &#xD314;&#xC544;&#xC57C; &#xD560; &#xC21C;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD3EC;&#xC9C0;&#xC158; &#xC911; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC778; &#xC790;&#xC0B0;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC704;&#xC5D0;&#xC11C; &#xCC98;&#xB7FC; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xADF8; &#xC790;&#xC0B0;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xB9E4;&#xC218;&#xD560; &#xC790;&#xC2E0;&#xC774;  &#xC788;&#xB294;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2ED;&#xC2DC;&#xC624;.  &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xC218;&#xD558;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xB4E4;&#xACE0; &#xAC00;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAC10;&#xC815; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC758;&#xBBF8;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC70;&#xB098;, &#xBB34;&#xC791;&#xC815; &#xBC18;&#xB4F1;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xC77C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB9C9;&#xC544; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xD034;&#xC988;&#xB97C; &#xB0B4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC740; &#xD3C9;&#xC0DD; &#xD584;&#xBC84;&#xAC70;&#xB97C; &#xBA39;&#xC744; &#xACC4;&#xD68D;&#xC774;&#xACE0;, &#xC18C;&#xB97C; &#xD0A4;&#xC6B0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC1E0;&#xACE0;&#xAE30; &#xAC12;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;, &#xB0B4;&#xB824;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;? &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB2F9;&#xC2E0;&#xC740; &#xAC04;&#xD639; &#xCC28;&#xB97C; &#xC0AC;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xC790;&#xB3D9;&#xCC28; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;, &#xB0B4;&#xB824;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;? &#xBB3C;&#xB860; &#xB2F5;&#xC740; &#xC774; &#xC9C8;&#xBB38; &#xC548;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xB9C8;&#xC9C0;&#xB9C9; &#xD034;&#xC988;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC55E;&#xC73C;&#xB85C; 5&#xB144;&#xAC04; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC; &#xBAA8;&#xC740;&#xB2E4;&#xBA74; &#xC774; &#xAE30;&#xAC04;&#xC5D0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;, &#xB0B4;&#xB824;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;? &#xC774; &#xD034;&#xC988;&#xC5D0; &#xD2C0;&#xB9AC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC7A5;&#xAE30;&#xAC04; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC; &#xBAA8;&#xC744; &#xC0AC;&#xB78C; &#xC870;&#xCC28; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB974;&#xBA74; &#xAE30;&#xBED0;&#xD558;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xB0B4;&#xB9AC;&#xBA74; &#xC6B0;&#xC6B8;&#xD574; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xD584;&#xBC84;&#xAC70;&#xB97C; &#xC0AC; &#xBA39;&#xC73C;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC1E0;&#xACE0;&#xAE30; &#xAC12;&#xC774; &#xC624;&#xB978;&#xB2E4;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC148;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBC18;&#xC751;&#xC740; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE7; &#xC8FC;&#xC2DD;&#xC744; &#xD314; &#xC0AC;&#xB78C;&#xB9CC; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB97C; &#xB54C; &#xAE30;&#xBED0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xC0AC;&#xB78C;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xB0B4;&#xB824;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB798;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h4 id="&#xB458;&#xC9F8;-&#xC190;&#xC808;&#xB9E4;-Stop-loss-&#xBC0F;-&#xC218;&#xC775;-&#xBCF4;&#xC804;-trailing-stop-&#xC744;-&#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C;-&#xC0AC;&#xC6A9;&#xD558;&#xB294;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xB458;&#xC9F8;-&#xC190;&#xC808;&#xB9E4;-Stop-loss-&#xBC0F;-&#xC218;&#xC775;-&#xBCF4;&#xC804;-trailing-stop-&#xC744;-&#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C;-&#xC0AC;&#xC6A9;&#xD558;&#xB294;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xB458;&#xC9F8;, &#xC190;&#xC808;&#xB9E4;(Stop loss) &#xBC0F; &#xC218;&#xC775; &#xBCF4;&#xC804;(trailing stop)&#xC744; &#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;."></a>&#xB458;&#xC9F8;, &#xC190;&#xC808;&#xB9E4;(Stop loss) &#xBC0F; &#xC218;&#xC775; &#xBCF4;&#xC804;(trailing stop)&#xC744; &#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xAC00;&#xACA9;&#xC774; &#xBBF8;&#xB9AC; &#xC815;&#xD55C; &#xC218;&#xC900;(% &#xB610;&#xB294; &#xC218;&#xCE58;)&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xB77D; &#xC2DC;&#xC5D0;&#xB294; &#xC190;&#xC2E4;&#xC744; &#xC81C;&#xD55C;&#xD574;&#xC8FC;&#xBA70;, &#xC0C1;&#xC2B9; &#xC2DC;&#xC5D0;&#xB294; &#xC18C;&#xC815;&#xC758; &#xC218;&#xC775;&#xC744; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xD655;&#xBCF4;&#xD558;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB4E4; &#xACBD;&#xD5D8;&#xD574; &#xBD24;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC00;&#xACA9;&#xC774; &#xACE0;&#xC810;&#xC744; &#xCC0D;&#xACE0; &#xD558;&#xB77D;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xADF8; &#xD558;&#xB77D;&#xBD84;&#xC774; &#xB9C8;&#xCE58; &#xC190;&#xC2E4;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C0;&#xAC8C; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC190;&#xC808;&#xB9E4;&#xC640; &#xC218;&#xC775; &#xBCF4;&#xC804;&#xC744; &#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC10;&#xC815;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC218;&#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xAE08;&#xC5B8;(&#x201C;&#xCDA9;&#xBD84;&#xD788; &#xC790;&#xB77C;,&#x201D;, &#x201C;&#xB9E4;&#xC77C; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xB77C;,&#x201D; &#x201C;&#xC801;&#xAC8C; &#xBA39;&#xC5B4;&#xB77C;&#x201D; &#xB4F1;&#xB4F1;) &#xCC98;&#xB7FC;, &#xB9D0;&#xC740; &#xC27D;&#xC9C0;&#xB9CC; &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xAE30;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#xAC10;&#xC815;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmRWrofp2QcAVheRDznf51aSzCsSuEu7pg3uYAnk1J4M9d/image.png" alt=""><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2-vs-3" target="_blank" rel="noopener">&#x2018;2&#xB9CC;&#xC6D0;&#xC758; &#xC218;&#xC775; vs. 3&#xB9CC;&#xC6D0;&#xC758; &#xC190;&#xC2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3szbst-2018/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWKT5TpwCHT5SiVVYPMgTykFP57FrSpe4YG9KBADppUjC/image.png" alt="2018년 채굴 시장 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-05T00:52:24.000Z">2018-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3szbst-2018/">2018년 채굴 시장 전망</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC740; &#xBD84;&#xBA85; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC0DD;&#xBA85;&#xC18C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC740; &#xB3D9;&#xC694;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2017&#xB144;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC544;&#xC8FC; &#xC131;&#xACF5;&#xC801;&#xC778; &#xD55C; &#xD574;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, 12&#xC6D4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xB4F1;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2E8;&#xC5F0; &#xB450;&#xAC01;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC804; &#xC138;&#xACC4; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC0AC;&#xB85C; &#xC7A1;&#xC73C;&#xBA74;&#xC11C;, &#xADF8; &#xC218;&#xC694;&#xAC00; &#xAC00;&#xACA9;&#xC744; &#xB354;, &#xB354; &#xB192;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xB610;&#xD55C; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC744; &#xC804;&#xB9DD; &#xC88B;&#xC740; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xB824;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xC790;, &#xC218;&#xC694;&#xB294; &#xAE09;&#xC99D;&#xD588;&#xACE0;, &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xC131;&#xB3C4; &#xB530;&#xB77C;&#xC11C; &#xB298;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xACFC; &#xAC00;&#xACA9;&#xC740; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xC131;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xD615; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xC804;&#xAE30; &#xC694;&#xAE08;&#xACFC; &#xAC04;&#xC811; &#xBE44;&#xC6A9;&#xC774; &#xAC00;&#xC7A5; &#xB35C; &#xB4DC;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xC560;&#xC368; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5D8;&#xB9AC;&#xD2B8; &#xD53D;&#xC2A4;&#xCCD0;&#xC2A4;&#xC758;  &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;, &#xD2B8;&#xB9AC;&#xB2C8;&#xB2E4;&#xB4DC; &#xD1A0;&#xBC14;&#xACE0; &#xBC0F; &#xB300;&#xB9CC; &#xB4F1;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xCC44;&#xAD74;&#xC6A9; &#xC804;&#xAE30; &#xC694;&#xAE08;&#xC774; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD55C; &#xACF3;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xC9C0;&#xB09C; 4&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775; &#xD750;&#xB984;&#xB3C4; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD380;&#xB4DC; &#xC2A4;&#xD2B8;&#xB7AB;&#xC758; &#xD1B0; &#xB9AC;&#xB294; &#xC9C0;&#xB09C; 3&#xC6D4; &#xC804;&#xAE30; &#xC694;&#xAE08;, &#xB0C9;&#xAC01; &#xC7A5;&#xCE58; &#xB4F1; &#xC7A5;&#xBE44; &#xBE44;&#xC6A9;&#xC744; &#xD3EC;&#xD568;&#xD574;, 1BTC &#xCC44;&#xAD74;&#xC5D0; &#xC57D; 8,038&#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xC6A9;&#xC774; &#xB4E0;&#xB2E4;&#xBA74;&#xC11C;, &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xB9DD;&#xC774; &#xBD88;&#xD22C;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC44;&#xAD74; &#xC218;&#xC775;&#xC131;&#xC740; &#xBD84;&#xBA85; &#xC904;&#xC5B4;&#xB4E4;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xD06C;&#xAC8C; &#xB0AE;&#xC544;&#xC9C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC804;&#xB9DD;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC131;&#xC7A5;&#xD588;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;, &#xC804; &#xC138;&#xACC4; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5; &#xD1B5;&#xACC4;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC218;&#xC775;&#xC131;-&#xCE68;&#xCCB4;-&#xD574;&#xC2DC;-&#xB808;&#xC774;&#xD2B8;-&#xD5A5;&#xC0C1;"><a href="#&#xC218;&#xC775;&#xC131;-&#xCE68;&#xCCB4;-&#xD574;&#xC2DC;-&#xB808;&#xC774;&#xD2B8;-&#xD5A5;&#xC0C1;" class="headerlink" title="&#xC218;&#xC775;&#xC131; &#xCE68;&#xCCB4;, &#xD574;&#xC2DC; &#xB808;&#xC774;&#xD2B8; &#xD5A5;&#xC0C1;"></a>&#xC218;&#xC775;&#xC131; &#xCE68;&#xCCB4;, &#xD574;&#xC2DC; &#xB808;&#xC774;&#xD2B8; &#xD5A5;&#xC0C1;</h3><p>#<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC778;&#xD3EC;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC744; &#xB2F9;&#xC2DC; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C0;&#xBD88;&#xB41C; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xBE14;&#xB85D; &#xBCF4;&#xC0C1; &#xBC0F; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCC44;&#xAD74; &#xC218;&#xC775;&gt;<br><img src="https://steemitimages.com/DQmWKT5TpwCHT5SiVVYPMgTykFP57FrSpe4YG9KBADppUjC/image.png" alt=""><br>&#xCD9C;&#xCC98;: &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC778;&#xD3EC;(blockchain.info)</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC774;&#xD6C4; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xACFC; &#xC870;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC790;, &#xCC44;&#xAD74; &#xC218;&#xC775;&#xC131; &#xB610;&#xD55C; &#xB0AE;&#xC544;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xC131; &#xC545;&#xD654;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD574;&#xC2DC; &#xB808;&#xC774;&#xD2B8;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; 2018&#xB144; 1&#xBD84;&#xAE30; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xAE09;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xAE00;&#xB85C;&#xBC8C; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D; &#xCEE4;&#xC84C;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xD574;&#xC2DC; &#xB808;&#xC774;&#xD2B8;&gt;<br><img src="https://steemitimages.com/DQmQbFUXu5ZdpwsngVUFsX7hAxkwbDzhjLX4g4qPJxEXByh/image.png" alt=""><br>&#xCD9C;&#xCC98;: &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC778;&#xD3EC;</p>
<p>5&#xC6D4; &#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD574;&#xC2DC; &#xB808;&#xC774;&#xD2B8;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC778; 32.168PH/&#xCD08;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC640; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xC720;&#xD6A8;&#xC131;&#xC744; &#xAC80;&#xC99D;&#xD558;&#xACE0;, &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC911;&#xAD6D;&#xC758;-&#xC601;&#xD5A5;&#xB825;"><a href="#&#xC911;&#xAD6D;&#xC758;-&#xC601;&#xD5A5;&#xB825;" class="headerlink" title="&#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;"></a>&#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;</h3><p>#<br>&#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC694;&#xC18C;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xCD5C;&#xB300; &#xCC44;&#xAD74; &#xD480;( mining pool)&#xC758; &#xAD6C;&#xC131;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC758; &#xCC44;&#xAD74; &#xD480;&#xC774; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  F2Pool, AntPool, BTC Guild, SlushPool &#xBC0F; GHASH.IO&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCD9C;&#xBC94; &#xC774;&#xB798; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xC744; &#xCC44;&#xAD74;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; BTC Guild&#xC640; GHash&#xB294; &#xD3D0;&#xC1C4;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD3D0;&#xC1C4;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xCC44;&#xAD74;&#xD55C; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xBE14;&#xB85D;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC9C0;&#xBC30;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xD480; &#xBD84;&#xD3EC;&gt;<br><img src="https://steemitimages.com/DQmbKunJZq9ywhtrmSqyYLm5xPm1EBfnJAycWfB4N4RoTit/image.png" alt=""><br>&#xCD9C;&#xCC98;: btc.com</p>
<p>&#xD55C;&#xD3B8;, &#xC911;&#xAD6D; &#xCC44;&#xAD74; &#xD480;&#xC778; F2Pool&#xACFC; Antpool&#xC740; &#xACC4;&#xC18D; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2009&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xC744; &#xCC44;&#xAD74;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC758; &#xD574;&#xC2DC; &#xB808;&#xC774;&#xD2B8;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, BTC.com, AntPool &#xBC0F; ViaBTC&#xAC00; 50% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C; &#xB450; &#xD68C;&#xC0AC;&#xB294; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC774; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, ViaBTC &#xB610;&#xD55C; &#xC911;&#xAD6D; &#xC5C5;&#xCCB4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmXtFZoQjwwDmdccPpdQZsbw4H2myrPWtw5rn4pBuT2Mmg/image.png" alt=""><br>&#xCD9C;&#xCC98; : btc.com</p>
<h3 id="&#xCE69;-&#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758;-&#xADFC;&#xAC70;&#xC5C6;&#xB294;-&#xC6B0;&#xB824;"><a href="#&#xCE69;-&#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758;-&#xADFC;&#xAC70;&#xC5C6;&#xB294;-&#xC6B0;&#xB824;" class="headerlink" title="&#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xADFC;&#xAC70;&#xC5C6;&#xB294; &#xC6B0;&#xB824;?"></a>&#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xADFC;&#xAC70;&#xC5C6;&#xB294; &#xC6B0;&#xB824;?</h3><p>#</p>
<p>&#xB300;&#xB9CC; &#xBC18;&#xB3C4;&#xCCB4; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; TSMC(Taiwan Semiconductor Manufacturing)&#xB294; &#xC62C;&#xD574; &#xB9E4;&#xCD9C; &#xC804;&#xB9DD;&#xC744; &#xB0AE;&#xCDC4;&#xC2B5;&#xB2C8;&#xB2E4;.  2018&#xB144; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC218;&#xC775;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xC77C;&#xBD80; &#xC791;&#xC6A9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>CNBC&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC218;&#xC694;&#xC758; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC62C;&#xD574; &#xC218;&#xC775;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  TSMC&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC804;&#xC6A9; &#xD504;&#xB85C;&#xC138;&#xC11C;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC911;&#xAD6D; &#xCC44;&#xAD74; &#xC5C5;&#xCCB4; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xACFC; GPU &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC778; nVidia&#xC640; AMD&#xC5D0; &#xB0A9;&#xD488;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; 28nm &#xCE69;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xD3EC;&#xCD98;&#xC9C0;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;,  &#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4; &#xC0C1;&#xC2B9;&#xC774; &#xC218;&#xC775;&#xC131; &#xC545;&#xD654;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC804;&#xAE30; &#xC694;&#xAE08;&#xC744; &#xC544;&#xC8FC; &#xB0AE;&#xAC8C; &#xC7A1;&#xB354;&#xB77C;&#xB3C4;(1KW/h &#xB2F9; 0.03&#xB2EC;&#xB7EC;), &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 8,600&#xB2EC;&#xB7EC;&#xB294; &#xB3FC;&#xC57C; &#xB300;&#xD615; &#xCC44;&#xAD74; &#xD480;&#xC758; &#xC190;&#xC775; &#xBD84;&#xAE30;&#xC810;&#xC744; &#xB118;&#xAE38; &#xAC83;&#xC73C;&#xB85C; &#xBD05;&#xB2C8;&#xB2E4;. 2018&#xB144; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC774; &#xCEE4;&#xC9C8;&#xC218;&#xB85D; &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;&#xB294; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC744; &#xB3CC;&#xB824;&#xBCF8; &#xACB0;&#xACFC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xCC44;&#xAD74; &#xC218;&#xC775;&#xC131;&#xC740; &#xAE09;&#xC18D;&#xD788; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xBC18;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC804;&#xC6A9; ASIC &#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC804;&#xB9DD;&#xC744; &#xC880; &#xB354; &#xBC1D;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 5,000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xB9CC; &#xC720;&#xC9C0;&#xB41C;&#xB2E4;&#xBA74;, 2020&#xB144;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xC9C0;&#xB09C; &#xB2EC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xD22C;&#xC790; &#xD68C;&#xC0AC; &#xC11C;&#xC2A4;&#xD018;&#xD558;&#xB098;&#xAC00; NVIDIA&#xC640; AMD&#xC758; &#xC804;&#xB9DD;&#xC744; &#xD558;&#xD5A5; &#xC870;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xADFC;&#xAC70;&#xAC00; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC11C;&#xC2A4;&#xD018;&#xD558;&#xB098;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xACFC; &#xC2E0;&#xADDC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xC774;&#xB354;&#xB9AC;&#xC6C0; ASIC &#xCC44;&#xAD74;&#xC5C5;&#xCCB4;&#xB4E4; &#xAC04;&#xC758; &#xACBD;&#xC7C1;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, GPU &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; &#xB0B4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="ASIC-&#xD480;&#xC774;-&#xB300;&#xC138;"><a href="#ASIC-&#xD480;&#xC774;-&#xB300;&#xC138;" class="headerlink" title="ASIC &#xD480;&#xC774; &#xB300;&#xC138;"></a>ASIC &#xD480;&#xC774; &#xB300;&#xC138;</h3><p>#<br>&#xD558;&#xC9C0;&#xB9CC; BTC.com&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;,  &#xCC44;&#xAD74; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB294; &#xADFC;&#xAC70;&#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC758; &#xD574;&#xC2DC; &#xB808;&#xC774;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC740; ASIC &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xCC44;&#xAD74;&#xD480;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC8FC;&#xB3C4;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCC44;&#xAD74; &#xC218;&#xC694;&#xC640; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC778;&#xC2DD; &#xC0AC;&#xC774;&#xC5D0;  &#xBD88;&#xC77C;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC804;&#xB9DD;&#xC740; &#xB108;&#xBB34; &#xC774;&#xB978; &#xAC83; &#xAC19;&#xC73C;&#xBA70;, &#xC62C;&#xD574; 1&#xBD84;&#xAE30; &#xC554;&#xC6B8;&#xD588;&#xB358; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xC2E4;&#xB9DD;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.&#xD558;&#xC9C0;&#xB9CC; 4&#xC6D4;&#xBD80;&#xD130; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD68C;&#xBCF5;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xAC70;&#xB798;&#xB7C9;&#xB3C4; &#xB530;&#xB77C; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C;, &#xCC44;&#xAD74; &#xC218;&#xC775;&#xC131;&#xC774; &#xB2E4;&#xC2DC; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC791;&#xC5C5; &#xC99D;&#xBA85; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xB41C;&#xB2E4;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC0AC;&#xC2E4;&#xC740; &#xACE7; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC694;&#xAC00; &#xD56D;&#xC0C1; &#xC874;&#xC7AC;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xCC44;&#xAD74; &#xC218;&#xC775;&#xC131;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xC218;&#xC694; &#xD558;&#xB098;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBE44;&#xD2B8;&#xBA54;&#xC778; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC694;&#xAE08;&#xC774; &#xC800;&#xB834;&#xD55C; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4; &#xC5C5;&#xCCB4;&#xC758; &#xC0AC;&#xC5C5;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xC131;&#xC740; &#xAC04;&#xC811; &#xBE44;&#xC6A9;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Cointelegraph, &#x201C;Revenues Down, Hashrates Up: 2018 Mining Outlook By The Numbers&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3szbst-2018" target="_blank" rel="noopener">&#x2018;2018&#xB144; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5qc3e3-ico/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNvtpyuBvmscBN3Hb6vcxxLjPQqUhu9Vxa4BKaHz9nQpM/image.png" alt="ICO 시장이 벤처 캐피털 시장을 넘어설 수 있을까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T06:46:18.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1054 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5qc3e3-ico/">ICO 시장이 벤처 캐피털 시장을 넘어설 수 있을까요?</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xCC3D;&#xC5C5;&#xC790;&#xC758; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xACBD;&#xB85C;&#xB294; &#xC6B0;&#xC120; &#xC5D4;&#xC824; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xC885;&#xC7A3;&#xB3C8;&#xC744; &#xB9C8;&#xB828;&#xD55C; &#xB2E4;&#xC74C;, &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD615; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xBAA9;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC544; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC740; &#xC18C;&#xADDC;&#xBAA8; &#xC790;&#xC0B0;&#xAC00;&#xB4E4;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xB300;&#xADDC;&#xBAA8; &#xB300;&#xC911;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD1B5;&#xB85C;&#xAC00; &#xC0DD;&#xACBC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; ICO(Initial Coin Offerings)&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xACFC;&#xC5F0; ICO&#xAC00; &#xAE30;&#xC874; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<h3 id="&#xBCA4;&#xCC98;-&#xCE90;&#xD53C;&#xD138;-VC-vs-ICO"><a href="#&#xBCA4;&#xCC98;-&#xCE90;&#xD53C;&#xD138;-VC-vs-ICO" class="headerlink" title="&#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;(VC) vs. ICO"></a>&#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;(VC) vs. ICO</h3><p>#<br>&#xC9C0;&#xB09C;&#xD574; ICO &#xC2DC;&#xC7A5;&#xC740; 20&#xBC30;&#xAC00; &#xB118;&#xAC8C; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xD658;&#xACBD;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xBCA1;&#xC2A4; &#xBCA4;&#xCC98;&#xC2A4;(Vanbex Ventures)&#xC5D0; &#xBC1C;&#xD45C;&#xD55C; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC740; &#xD575;&#xC2EC; &#xD1B5;&#xACC4;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xD604;&#xC0C1;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xC870;&#xD558;&#xC138;&#xC694;.</p>
<ul>
<li><a href="http://vanbexventures.com/" target="_blank" rel="noopener">http://vanbexventures.com/</a></li>
</ul>
<center><br><img src="https://steemitimages.com/DQmNvtpyuBvmscBN3Hb6vcxxLjPQqUhu9Vxa4BKaHz9nQpM/image.png" alt=""><br></center>

<p>ICO&#xC640; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xCDA9;&#xB3CC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC758; &#xC5EC;&#xB7EC; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xD601;&#xC2E0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC74C;&#xC744;  &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; ICO &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xC81C; &#xBB34;&#xC2DC;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xCEE4;&#xC84C;&#xC74C;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xAC70;&#xC758; 5,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC774;&#xB974;&#xB800;&#xACE0;, &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xBB34;&#xB824; &#xB124; &#xC790;&#xB9BF;&#xC218; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC810;&#xC810;-&#xC131;&#xC7A5;&#xD558;&#xB294;-ICO-&#xC2DC;&#xC7A5;"><a href="#&#xC810;&#xC810;-&#xC131;&#xC7A5;&#xD558;&#xB294;-ICO-&#xC2DC;&#xC7A5;" class="headerlink" title="&#xC810;&#xC810; &#xC131;&#xC7A5;&#xD558;&#xB294; ICO &#xC2DC;&#xC7A5;"></a>&#xC810;&#xC810; &#xC131;&#xC7A5;&#xD558;&#xB294; ICO &#xC2DC;&#xC7A5;</h3><p>#<br>2017&#xB144; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; 53&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD574; &#xC900; ICO &#xC2DC;&#xC7A5;&#xC740; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC2DC;&#xC7A5;(9&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;)&#xC744; &#xD06C;&#xAC8C; &#xC55E;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmPUikRksNSEQQpJ64s1kLyuNe1yz44vNyGbY2mCaJGfJ8/image.png" alt=""><br></center>

<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC740; &#xC801;&#xC751;&#xC774; &#xB290;&#xB9B0; &#xBC18;&#xBA74;, ICO&#xB294; &#xAE30;&#xC874;&#xC758; &#xADDC;&#xC81C; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAD00;&#xC2EC;&#xC774; &#xC810;&#xC810; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;, &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC88B;&#xC740; &#xD1A0;&#xD070;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD310;&#xB9E4;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; IPO &#xB610;&#xB294; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0; &#xC778;&#xC218;&#xAC00; &#xC644;&#xC131;&#xB3FC;&#xC57C; &#xD22C;&#xC790;&#xAE08;&#xC744; &#xD658;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBAA8;&#xB378;&#xC5D0; &#xBE44;&#xD574; &#xD070; &#xC7A5;&#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br>&lt;2015&#xB144;&#xBD80;&#xD130; &#xBCA4;&#xCC98;=&quot;&quot; &#xCE90;&#xD53C;&#xD138;=&quot;&quot; &#xC2DC;&#xC7A5;&#xC774;=&quot;&quot; &#xC810;&#xC810;=&quot;&quot; &#xC904;&#xC5B4;&#xB4E4;&#xACE0;=&quot;&quot; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;=&quot;&quot;&gt;<br><img src="https://steemitimages.com/DQmaktNYP8Kuuu1zYXzFZdkLgJQ6AcHchADs4v34gFfH9hy/image.png" alt=""><br><!--2015년부터--></center>

<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC77C;&#xBD80; VC&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xACFC; &#xD568;&#xAED8;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACF5; ICO &#xC774;&#xC804;&#xC5D0; &#xBBF8;&#xB9AC; &#xD1A0;&#xD070;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xD574;&#xB2F9; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774; &#xD1A0;&#xD070;&#xACFC; &#xAE30;&#xBC18; &#xAE30;&#xC220;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xADF9;&#xB300;&#xD654; &#xD558;&#xB3C4;&#xB85D; &#xB3D5;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xAE30;&#xAD00;&#xC758;-&#xCC38;&#xC5EC;"><a href="#&#xAE30;&#xAD00;&#xC758;-&#xCC38;&#xC5EC;" class="headerlink" title="&#xAE30;&#xAD00;&#xC758; &#xCC38;&#xC5EC;"></a>&#xAE30;&#xAD00;&#xC758; &#xCC38;&#xC5EC;</h3><p>#<br>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xC774;&#xC81C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C;&#xC368; &#xB354; &#xBCF4;&#xD3B8;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB825;&#xC744; &#xB290;&#xB07C;&#xB294; &#xC774;&#xC720;&#xB294; 5,000&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB098; &#xB418;&#xB294; &#xC790;&#xC0B0; &#xAD70;&#xC5D0; &#xC544;&#xC9C1; &#xC784;&#xC790;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xD070; &#xC190;&#xC758; &#xB54C;&#xB97C; &#xD0C0;&#xC9C0; &#xC54A;&#xC740; &#xBBF8;&#xC9C0;&#xC758; &#xC2DC;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. - &#xB304; &#xBAA8;&#xC5B4;&#xD5E4;&#xB4DC;, &#xD310;&#xD14C;&#xB77C; &#xCE90;&#xD53C;&#xD138; CEO</p>
</blockquote>
<center><br>&lt;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; 2017&#xB144; &#xC218;&#xC775;&#xB960;&gt;<br><img src="https://steemitimages.com/DQmULSsSRqAQ9aXZ57BhTvCwLL1RzXVQRJKtL9fhfhjcj6o/image.png" alt=""><br></center>

<center><br>&lt;2014&#xB144; &#xC774;&#xD6C4;=&quot;&quot; &#xC554;&#xD638;&#xD654;&#xD3D0;=&quot;&quot; &#xD5E4;&#xC9C0;=&quot;&quot; &#xD380;&#xB4DC;=&quot;&quot; &#xCD9C;&#xC2DC;=&quot;&quot; &#xCD94;&#xC138;=&quot;&quot;&gt;<br><img src="https://steemitimages.com/DQme55JynRgdtRYuDNErx7yMjRVTNoMYE1ucLQmpEpfjZVe/image.png" alt=""><br><!--2014년--></center>


<p>&#xC2E4;&#xC81C;, &#xAE00;&#xB85C;&#xBC8C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4; &#xC911; 17%&#xAC00; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xD68D; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0;, &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; 100&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xD0C4;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; ICO &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC774; &#xC810;&#xC810; &#xD655;&#xC7A5;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC2E0;&#xD638;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5qc3e3-ico" target="_blank" rel="noopener">&#x2018;ICO &#xC2DC;&#xC7A5;&#xC774; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138; &#xC2DC;&#xC7A5;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5mt99p/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRWDmFVdJHraAf9qWy8arZfVynhjC3gMnJvj5BVof89mw/image.png" alt="주식/채권 포트폴리오에 암호화폐 편입, 그 엄청난 효과">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T02:47:51.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    28 minutes read (About 4155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5mt99p/">주식/채권 포트폴리오에 암호화폐 편입, 그 엄청난 효과</a>
            
        </h1>
        <div class="content">
            <p>&#xAE30;&#xB2E4;&#xB9AC;&#xB358; &#xC5F0;&#xAD6C; &#xBCF4;&#xACE0;&#xC11C;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC14;&#xB85C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;/&#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD3B8;&#xC785;&#xD574; &#xAC00;&#xC838;&#xAC08; &#xACBD;&#xC6B0;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC5F0;&#xAD6C;&#xC785;&#xB2C8;&#xB2E4;.  &#xAE30;&#xC874; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3B8;&#xC785;&#xC744; &#xACE0;&#xB824; &#xC911;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC8FC; &#xD76C;&#xB9DD;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xACE0;&#xC11C; &#xC6D0;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="http://static.bitwiseinvestments.com/CryptoInstitutionalPortfolio.pdf" target="_blank" rel="noopener">http://static.bitwiseinvestments.com/CryptoInstitutionalPortfolio.pdf</a></li>
</ul>
<h2 id="&#xC694;&#xC57D;"><a href="#&#xC694;&#xC57D;" class="headerlink" title="&#xC694;&#xC57D;"></a>&#xC694;&#xC57D;</h2><p>#</p>
<ul>
<li><p>&#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD3B8;&#xC785;&#xD588;&#xC744; &#xACBD;&#xC6B0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; 2014&#xB144; 1&#xC6D4; 1&#xC77C;&#xBD80;&#xD130;  &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC8FC;&#xC2DD;(60%)/&#xCC44;&#xAD8C;(40%)  &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC01;&#xAC01; 1%, 5% &#xBC0F; 10% &#xD3B8;&#xC785;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC218;&#xC775;&#xB960; &#xBCC0;&#xD654;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD3B8;&#xC785;&#xD55C; &#xACB0;&#xACFC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xC870;&#xC815; &#xC218;&#xC775;&#xB960;&#xC774; &#xD604;&#xC800;&#xD788; &#xC88B;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xACB0;&#xACFC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3B8;&#xC785; &#xBE44;&#xC911;&#xC774; &#xC791;&#xAC70;&#xB098; &#xB192;&#xAC70;&#xB098; &#xC0C1;&#xAD00;&#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC7A0;&#xC7AC;&#xC801; &#xC601;&#xD5A5; &#xB610;&#xD55C; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; 5% &#xD3B8;&#xC785;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC0E4;&#xD504; &#xBE44;&#xC728;&#xC740; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB450; &#xBC30; &#xC774;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC740; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xACFC; &#xAE30;&#xC874; &#xC790;&#xC0B0; &#xAD70;&#xB4E4;&#xACFC;&#xC758; &#xB0AE;&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB85C; &#xC778;&#xD574;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xBCC0;&#xD654; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<p><img src="https://steemitimages.com/DQmRWDmFVdJHraAf9qWy8arZfVynhjC3gMnJvj5BVof89mw/image.png" alt=""><br>#<br>#</p>
<h2 id="&#xAC1C;&#xC694;-&#xC804;&#xD1B5;&#xC801;&#xC778;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;-&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C;-&#xD3B8;&#xC785;&#xD588;&#xC744;-&#xACBD;&#xC6B0;"><a href="#&#xAC1C;&#xC694;-&#xC804;&#xD1B5;&#xC801;&#xC778;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;-&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C;-&#xD3B8;&#xC785;&#xD588;&#xC744;-&#xACBD;&#xC6B0;" class="headerlink" title="&#xAC1C;&#xC694; - &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD3B8;&#xC785;&#xD588;&#xC744; &#xACBD;&#xC6B0;"></a>&#xAC1C;&#xC694; - &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD3B8;&#xC785;&#xD588;&#xC744; &#xACBD;&#xC6B0;</h2><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 2017&#xB144; &#xC5F0;&#xCD08; 1,000&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 12&#xC6D4; 17&#xC77C; 19,783&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD638;&#xD669;&#xC744; &#xB204;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 2018&#xB144; 3&#xC6D4; &#xACE0;&#xC810; &#xB300;&#xBE44; 64%&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD558;&#xC790;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xB3C4; &#xAE09;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3B8;&#xC785;&#xD560; &#xACBD;&#xC6B0; &#xADF8; &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB5A8;&#xC9C0; &#xAD81;&#xAE08;&#xD574; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmZTBrTMhCYsbtWbhxvzhdE6Cx4XeXxNScwoD4SHk6yHRz/image.png" alt=""><br></center>

<p>&#xC774; &#xAD81;&#xAE08;&#xC99D;&#xC5D0; &#xB2F5;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC8FC;&#xC2DD;(60%)/&#xCC44;&#xAD8C;(40%)&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB2E4;&#xC591;&#xD55C; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xD3B8;&#xC785;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC218;&#xC775;&#xB960; &#xBCC0;&#xD654;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC774;&#xBA70;, &#xC2DC;&#xC7A5; &#xC720;&#xD1B5; &#xAE30;&#xAC04;&#xB3C4; &#xAC00;&#xC7A5; &#xAE38;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB97C; &#xB300;&#xD45C;&#xB85C; &#xC0AC;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC870;&#xC0AC; &#xAE30;&#xAC04;&#xC740; 2014&#xB144; 1&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; 2018&#xB144; 3&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0;&#xB85C; &#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xADF8; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xB450; &#xCC28;&#xB840; &#xACAA;&#xC5C8;&#xB358; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2014&#xB144; 1&#xC6D4;&#xC5D0;&#xC11C; 2015&#xB144; 1&#xC6D4;&#xAE4C;&#xC9C0; 85% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, 2017&#xB144; 12&#xC6D4;&#xC5D0;&#xC11C; 2018&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0; 64% &#xD558;&#xB77D;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2010&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB358;  &#xB54C;&#xBD80;&#xD130; &#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACE0;&#xB824;&#xD588;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCD08;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC774; &#xB108;&#xBB34; &#xB192;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACB0;&#xACFC;&#xB97C; &#xC65C;&#xACE1;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2013&#xB144; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; 5,507% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;(&#xD45C; &#xCC38;&#xC870;).  &#xC774; &#xC870;&#xC0AC;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD55C; &#xC2DC;&#xC810;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCD94;&#xAC00;&#xD560; &#xB54C; &#xCD5C;&#xC545;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC77C; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; (&#xC758;&#xB3C4;&#xC801;&#xC73C;&#xB85C;) &#xBD88;&#xB9AC;&#xD55C; &#xC2DC;&#xC810;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD3B8;&#xC785;&#xD574;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC808;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD560; &#xB54C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xC870;&#xC815; &#xC218;&#xC775;&#xB960;&#xC744; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC18C;&#xADDC;&#xBAA8; &#xD3B8;&#xC785;&#xD588;&#xB354;&#xB77C;&#xB3C4;, &#xD3EC;&#xD2B8;&#xD3EC;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xC218;&#xC900;&#xC744; &#xB192;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="60-40-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xD3B8;&#xC785;&#xC774;-&#xBBF8;&#xCE58;&#xB294;-&#xC601;&#xD5A5;"><a href="#60-40-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xD3B8;&#xC785;&#xC774;-&#xBBF8;&#xCE58;&#xB294;-&#xC601;&#xD5A5;" class="headerlink" title="60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3B8;&#xC785;&#xC774; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;"></a>60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3B8;&#xC785;&#xC774; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;</h2><p>#<br>&#xC8FC;&#xC2DD;(60%)/&#xCC44;&#xAD8C;(40%) &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC740; &#xBC45;&#xAC00;&#xB4DC; &#xC8FC;&#xC2DD; ETF(Vanguard Total World Stock ETF: VT)&#xB97C;, &#xCC44;&#xAD8C;&#xC740; &#xBC45;&#xAC00;&#xB4DC; &#xCC44;&#xAD8C; ETF(Vanguard Total Bond Market ETF: BND)&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  VT&#xB294; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC911; 98%&#xB97C; &#xB300;&#xD45C;&#xD558;&#xBA70;, BND&#xB294; &#xBAA8;&#xB4E0; &#xACFC;&#xC138; &#xB300;&#xC0C1; &#xD22C;&#xC790; &#xB4F1;&#xAE09;&#xC758; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC744; &#xB300;&#xD45C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xC0AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;( &#x201C;&#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#x201D;)&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 26.53%&#xB85C; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB354; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xC6D4;&#xAC04; &#xBCC0;&#xB3D9;&#xC131;&#xC774; 6.5%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xACE0;, &#xC0E4;&#xD504; &#xBE44;&#xC728;&#xC740; 0.80&#xC73C;&#xB85C; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xCD5C;&#xC545;&#xC758; &#xD558;&#xB77D;&#xB960;&#xC740; 11.37% &#xC600;&#xB294;&#xB370;, &#xC774;&#xB294; 2016&#xB144; &#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C;&#xB370;&#xC11C; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmc51knBZDFhFeQU4ozMFgrhTpmxnUa9XMsUWFNJ5kqjoq/image.png" alt=""><br>#<br>#</p>
<h3 id="&#xC804;&#xD1B5;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-5-&#xD3B8;&#xC785;"><a href="#&#xC804;&#xD1B5;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-5-&#xD3B8;&#xC785;" class="headerlink" title="&#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; 5% &#xD3B8;&#xC785;"></a>&#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; 5% &#xD3B8;&#xC785;</h3><p>#<br>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC778; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC6B0;&#xC120; &#xC870;&#xC0AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; 5% &#xD3B8;&#xC785;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xD3C9;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC740; 57%, &#xCC44;&#xAD8C;&#xC740; 38%&#xB85C; &#xC870;&#xC815;&#xD558;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; 5%&#xB97C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xBC30;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#x201C;HODL&#x201D; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; 5% &#xC18C;&#xADDC;&#xBAA8;&#xB85C; &#xD3B8;&#xC785;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC740; &#xADF9;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC870;&#xC0AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC57D;&#xC9C4;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xD5A5;&#xC0C1;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740; 26.53%&#xC5D0;&#xC11C; 67.70%&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC740; 6.5%&#xC5D0;&#xC11C; 19.8%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xB3C4; 11.37%&#xC5D0;&#xC11C; 32.68%&#xB85C; &#xAE09;&#xACA9;&#xD788; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbdk2u3qZvEbvULAvAMVGm732qRqSw6Grv4RdcUcwXgmv/image.png" alt=""><br>#<br>#<br>&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC870;&#xC0AC;&#xAC00;&#xAC00; &#xB05D;&#xB0A0; &#xB54C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, 2017&#xB144; 12&#xC6D4;&#xC758; &#xACBD;&#xC6B0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774;  51%&#xB098; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB2E4; &#xBCF4;&#xB2C8;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xB610;&#xD55C; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB192;&#xC600;&#xACE0;, 2018&#xB144; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC218;&#xC775;&#xB960;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xD558;&#xB77D;&#xC744; &#xAC00;&#xC838;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmSFsPt74sYHJNYrQVM22deEXqWj7bL57m2uko9nYD5GCB/image.png" alt=""><br>#<br>#</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB9E4;&#xB3C4; &#xC5C6;&#xC774; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;(HODL)&#xC744; &#xAC00;&#xC838;&#xAC04; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC774;&#xB7F0; &#xACBD;&#xD5D8;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;HODL &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#x201D;&#xC758; &#xC0E4;&#xD504; &#xBE44;&#xC728;&#xC740; &#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xD3B8;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;(0.89 vs 0.80), &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xCF30;&#xACE0;, &#xC790;&#xC0B0; &#xBE44;&#xC911; &#xBD88;&#xADE0;&#xD615;&#xC744; &#xCD08;&#xB798;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD3B8;&#xC785;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758;-&#xBE44;&#xC911;-&#xC870;&#xC815;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD3B8;&#xC785;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758;-&#xBE44;&#xC911;-&#xC870;&#xC815;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3B8;&#xC785; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911; &#xC870;&#xC815;"></a>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3B8;&#xC785; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911; &#xC870;&#xC815;</h3><p>#<br>&#xC704; &#x201C;HODL &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#x201D;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC7AC;&#xC870;&#xC815;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xC640; &#xC77C;&#xCE58;&#xC2DC;&#xD0A4;&#xACE0;, &#xBAA9;&#xD45C;&#xD55C; &#xC704;&#xD5D8; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC800;&#xC810; &#xB9E4;&#xC218;/&#xACE0;&#xC810; &#xB9E4;&#xB3C4; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0AC; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC7AC;&#xC870;&#xC815; &#xC804;&#xB7B5;&#xC740; &#xB2E4;&#xC591;&#xD558;&#xC9C0;&#xB9CC;, &#xB300;&#xCCB4;&#xB85C; &#xC544;&#xB798; &#xB450; &#xAC00;&#xC9C0;&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC5D0; &#xB530;&#xB978; &#xC7AC;&#xC870;&#xC815;: &#xBBF8;&#xB9AC; &#xC815;&#xD55C; &#xC77C;&#xC815; &#xAE30;&#xAC04; &#xB9C8;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBD84;&#xAE30;&#xBCC4;, &#xBC18;&#xAE30;&#xBCC4; &#xB610;&#xB294; &#xC5F0;&#xB3C4;&#xBCC4;) &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4;&#xC5D0; &#xB530;&#xB978; &#xC7AC;&#xC870;&#xC815;: &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3B8;&#xC785;&#xD55C; &#xC790;&#xC0B0; &#xBE44;&#xC911;&#xC774; &#xBBF8;&#xB9AC; &#xC815;&#xD55C; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xB54C;&#xB9C8;&#xB2E4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBE44;&#xC911;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCD5C;&#xCD08; &#xBE44;&#xC911;&#xC774; 10%&#xC600;&#xB2E4;&#xBA74;, &#xC774; &#xBE44;&#xC911;&#xC774; 15%&#xAC00; &#xB418;&#xBA74; 5%&#xB97C; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;, 5%&#xAC00; &#xB418;&#xBA74; 5%&#xB97C; &#xCD94;&#xAC00; &#xD3B8;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB54C; &#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4;&#xB294; 50%&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC2DC;&#xAC04;-&#xAE30;&#xC900;&#xC5D0;-&#xB530;&#xB978;-&#xC7AC;&#xC870;&#xC815;"><a href="#&#xC2DC;&#xAC04;-&#xAE30;&#xC900;&#xC5D0;-&#xB530;&#xB978;-&#xC7AC;&#xC870;&#xC815;" class="headerlink" title="&#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC5D0; &#xB530;&#xB978; &#xC7AC;&#xC870;&#xC815;"></a>&#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC5D0; &#xB530;&#xB978; &#xC7AC;&#xC870;&#xC815;</h4><p>#<br>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xBD84;&#xAE30;&#xBCC4; &#xC7AC;&#xC870;&#xC815;&#xC744; &#xC6B0;&#xC120; &#xAC80;&#xD1A0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xACB0;&#xACFC;&#xB294; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#x201C;&#xBD84;&#xAE30;&#xBCC4; &#xC7AC;&#xC870;&#xC815; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#x201D;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#x201C;HODL &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#x201D;&#xC640; &#xBE44;&#xC2B7;&#xD588;&#xC9C0;&#xB9CC;(58.51% vs. 67.70%), &#xC704;&#xD5D8;&#xB3C4;&#xB294; &#xC808;&#xBC18; &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;(9.0% vs. 19.8%). &#xBD84;&#xAE30;&#xBCC4; &#xC7AC;&#xC870;&#xC815; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC740; -32.68%(HODL &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;)&#xC5D0;&#xC11C; -9.25%&#xB85C; &#xB300;&#xD3ED; &#xC904;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C; &#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD3B8;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;) &#xBCF4;&#xB2E4;&#xB3C4; &#xB0AE;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xAE30;&#xBCC4; &#xC7AC;&#xC870;&#xC815; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC0E4;&#xD504; &#xBE44;&#xC728;&#xC740; 1.61&#xB85C; &#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(0.80) &#xBC0F; HODL &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(0.89) &#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmcBiDw6kJxdUcyFQiZym1XBFxQEXdrXQ48aeYdXsgy4iy/image.png" alt=""><br>#<br>#<br>&#xB610;&#xD55C; &#xBD84;&#xAE30;&#xBCC4; &#xC7AC;&#xC870;&#xC815; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC774; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 2017&#xB144; 12&#xC6D4; &#xACE0;&#xC810; &#xB2F9;&#xC2DC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC740; 19%&#xB97C; &#xC57D;&#xAC04; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xC218;&#xC900;&#xBCF4;&#xB2E4;&#xB294; &#xB192;&#xC740; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, HODL &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 51% &#xBCF4;&#xB2E4;&#xB294; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmeJFUPcypdaCTPQT26KTUgGgNNAEvaWU5vanTo4ujWAVe/image.png" alt=""><br>#<br>#</p>
<h4 id="&#xBE44;&#xC911;-&#xD5C8;&#xC6A9;&#xB3C4;&#xC5D0;-&#xB530;&#xB978;-&#xC7AC;&#xC870;&#xC815;"><a href="#&#xBE44;&#xC911;-&#xD5C8;&#xC6A9;&#xB3C4;&#xC5D0;-&#xB530;&#xB978;-&#xC7AC;&#xC870;&#xC815;" class="headerlink" title="&#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4;&#xC5D0; &#xB530;&#xB978; &#xC7AC;&#xC870;&#xC815;"></a>&#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4;&#xC5D0; &#xB530;&#xB978; &#xC7AC;&#xC870;&#xC815;</h4><p>#<br>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC744; &#xBCF4;&#xB2E4; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;,  50%&#xC758; &#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4;&#xC5D0; &#xB530;&#xB978; &#xC7AC;&#xC870;&#xC815; &#xC804;&#xB7B5;&#xC744; &#xAC80;&#xD1A0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; 7.5% &#xB610;&#xB294; 2.5%&#xB97C; &#xB118;&#xC5B4;&#xC124; &#xB54C;&#xB9C8;&#xB2E4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB2E4;&#xC2DC; 5%&#xB85C; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAC00;&#xC911;&#xCE58;&#xB97C; &#xB9E4;&#xB044;&#xB7FD;&#xAC8C;&#xD574;, HODL &#xBC0F; &#xBD84;&#xAE30;&#xBCC4; &#xC7AC;&#xC870;&#xC815; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xBE44;&#xC911;&#xCE58;&#xAC00; &#xACFC;&#xB3C4;&#xD574; &#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC9C0;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAC00;&#xC911;&#xCE58;&#xB97C; &#xC81C;&#xD55C;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4; &#xC7AC;&#xC870;&#xC815; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xBD84;&#xAE30;&#xBCC4;  &#xC7AC;&#xC870;&#xC815; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838; &#xC654;&#xC73C;&#xBA70;, &#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xBCF4;&#xB2E4;&#xB294; &#xD6E8;&#xC52C; &#xC6B0;&#xC218;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740; 54.24 %&#xB85C; &#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xB450; &#xBC30; &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC804;&#xCCB4; &#xBCC0;&#xB3D9;&#xC131;&#xC740; 8.4 %(&#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xACBD;&#xC6B0; 6.5%, &#xBD84;&#xAE30;&#xBCC4; &#xC7AC;&#xD3C9;&#xAC00; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xACBD;&#xC6B0; 9.0%)&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC740; -9.07%&#xB85C;, &#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; (-11.37%) &#xBCF4;&#xB2E4;&#xB3C4; &#xB0AE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xACFC; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC704;&#xD5D8;&#xB3C4;&#xAC00; &#xC798; &#xC870;&#xD654;&#xB41C; &#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4; &#xC7AC;&#xC870;&#xC815; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC0E4;&#xD504; &#xBE44;&#xC728;&#xC740; 1.55&#xB85C;  &#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(0.80)&#xC758;  &#xAC70;&#xC758; &#xB450; &#xBC30;&#xB85C; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmQRTNhxoNtZTj12V6q4XSG7Unq8prNTocXsCcpGHFcbgJ/image.png" alt=""><br>#<br>#<br><img src="https://steemitimages.com/DQmXA6iporVhXk6T5duTB2Txo2kqq8tCNgu8ZtHAoPCGUiU/image.png" alt=""><br>#<br>#</p>
<h3 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xC801;&#xB2F9;&#xD55C;-&#xBE44;&#xC911;&#xC740;-&#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xBE44;&#xC911;-1-5-&#xBC0F;-10-&#xBE44;&#xAD50;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xC801;&#xB2F9;&#xD55C;-&#xBE44;&#xC911;&#xC740;-&#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xBE44;&#xC911;-1-5-&#xBC0F;-10-&#xBE44;&#xAD50;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC801;&#xB2F9;&#xD55C; &#xBE44;&#xC911;&#xC740; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE44;&#xC911; 1%, 5% &#xBC0F; 10% &#xBE44;&#xAD50;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC801;&#xB2F9;&#xD55C; &#xBE44;&#xC911;&#xC740; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE44;&#xC911; 1%, 5% &#xBC0F; 10% &#xBE44;&#xAD50;</h3><p>#<br>&#xC704;&#xC5D0;&#xC11C; &#xC870;&#xD558;&#xD55C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD3B8;&#xC785;&#xD574;, &#xCCB4;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C; &#xC9C8;&#xBB38;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xC57C; &#xD558;&#xB294;&#xAC00;? &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBE44;&#xC911; &#xD5C8;&#xC6A9;&#xB3C4;&#xB97C; 50%&#xB85C; &#xD558;&#xBA74;&#xC11C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE44;&#xC911;&#xC744; 1% &#xBC0F; 10%&#xB85C; &#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC0B4;&#xD3B4; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xB450; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBAA8;&#xB450; &#xC804;&#xD1B5; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xAC1C;&#xC120;&#xC2DC;&#xCF1C;, &#xC218;&#xC775;&#xB960;&#xC740; &#xB192;&#xC600;&#xC73C;&#xBA70;, &#xC0E4;&#xD504; &#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC778; &#xD55C;&#xD3B8;, &#xD558;&#xB77D;&#xB960;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmRWDmFVdJHraAf9qWy8arZfVynhjC3gMnJvj5BVof89mw/image.png" alt=""><br>#<br>#<br>&#xD2B9;&#xD788; &#xBE44;&#xD2B8;&#xCF54;&#xC778; 1% &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; 1% &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB77C;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE44;&#xC911;&#xC774; 1.5%&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB3C4; &#xC801;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB807;&#xAC8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8;&#xB3C4;&#xB97C; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370;&#xB3C4; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC740;  4.5% &#xB354; &#xB098;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6D4;&#xAC04; &#xBCC0;&#xB3D9;&#xC131;&#xC740; 6.5%&#xC5D0;&#xC11C; 6.7%&#xB85C; &#xB192;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC740; &#xC2E4;&#xC81C; &#xC57D;&#xAC04; &#xAC10;&#xC18C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xB3C5;&#xD2B9;&#xD55C; &#xC870;&#xD569;&#xC740; &#xC0E4;&#xD504; &#xBE44;&#xC728;&#xC744; 0.80&#xC5D0;&#xC11C; 1.02&#xB85C; &#xD5A5;&#xC0C1;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC18C;&#xB7C9; &#xD3B8;&#xC785;&#xD55C; &#xAC83;&#xC774; &#xC608;&#xC0C1;&#xC678;&#xB85C; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmdxMPJUQ6bypU6SXRUEuRAnb6YKAC7UCeExDm6r7YYPyp/image.png" alt=""><br>#<br>#</p>
<h3 id="&#xC0C1;&#xAD00;&#xAD00;&#xACC4;-&#xC2E4;&#xC81C;-amp-&#xC774;&#xB860;"><a href="#&#xC0C1;&#xAD00;&#xAD00;&#xACC4;-&#xC2E4;&#xC81C;-amp-&#xC774;&#xB860;" class="headerlink" title="&#xC0C1;&#xAD00;&#xAD00;&#xACC4;: &#xC2E4;&#xC81C; &amp; &#xC774;&#xB860;"></a>&#xC0C1;&#xAD00;&#xAD00;&#xACC4;: &#xC2E4;&#xC81C; &amp; &#xC774;&#xB860;</h3><p>#<br>&#xC774;&#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC2E4;&#xC801; &#xD5A5;&#xC0C1;&#xC5D0; &#xAE30;&#xC5EC;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?  &#xC77C;&#xBD80;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC870;&#xC0AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 850% &#xC0C1;&#xC2B9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xC5ED;&#xD560;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC704;&#xD5D8; &#xC218;&#xC900;&#xC744; &#xD06C;&#xAC8C; &#xB192;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xC218;&#xC775;&#xB960; &#xD5A5;&#xC0C1;&#xC5D0; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#xB2E4;&#xB984; &#xBAA8;&#xB4E0; &#xAE30;&#xC874; &#xC790;&#xC0B0; &#xAD70;&#xACFC;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xC9C0;&#xADF9;&#xD788; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;(VT)&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC6D4;&#xAC04; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; 0.12&#xC774;&#xC5C8;&#xACE0;, &#xCC44;&#xAD8C;(BND)&#xACFC;&#xB294; 0.25&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xACFC; &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; 0.88&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xBCF4;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC218;&#xCE58;&#xB294; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC790;&#xC0B0; &#xAD70;&#xC740; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB0AE;&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xAE08; (0.07), &#xC6D0;&#xC790;&#xC7AC;(0.09), &#xC0C1;&#xC7A5; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;(-0.10), VIX &#xC120;&#xBB3C;(-0.25), &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;(0.00) &#xB4F1; &#xC0AC;&#xC774;&#xC5D0;&#xB3C4; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC9C8;&#xBB38;&#xC740; &#xC774;&#xB7F0; &#xB0AE;&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#x201D; &#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xADF8;&#xB807;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xB9CC;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC758; &#xB3D9;&#xB825;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xACFC; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC131;&#xC7A5;, &#xAE30;&#xC220; &#xD5A5;&#xC0C1;, &#xADDC;&#xC81C; &#xBC1C;&#xC804; &#xBC0F; &#xAE30;&#xD0C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xB3D9;&#xB825;&#xC73C;&#xB85C; &#xC0BC;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xC740; &#xAE30;&#xC5C5; &#xC774;&#xC775;, &#xACBD;&#xC81C; &#xC131;&#xC7A5;, &#xC0DD;&#xC0B0;&#xC131; &#xBC0F; &#xAE08;&#xB9AC; &#xAC19;&#xC740; &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC758; &#xCD94;&#xC138;&#xC5D0; &#xC758;&#xD574; &#xC8FC;&#xB3C4;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xC120;&#xD638;/&#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xACBD;&#xD5A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5; &#xC0C1;&#xD669; &#xBCC0;&#xD654;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;, &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB044;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC774; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAE30;&#xC874; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xACFC;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h2><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xAE30;&#xC874; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB0AE;&#xACE0;, &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB192;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC5F0;&#xAD6C;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC120;&#xD638;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD3B8;&#xC785;&#xD558;&#xACE0; &#xBE44;&#xC911;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD574; &#xB098;&#xAC08; &#xACBD;&#xC6B0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xC870;&#xC815; &#xC218;&#xC775;&#xB960;&#xC744; &#xD06C;&#xAC8C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xC758; 2018&#xB144; &#xCD08; 65% &#xD558;&#xB77D;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xACE0; &#xC704;&#xD5D8;&#xD558;&#xAC8C; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC7A0;&#xC7AC;&#xB825;&#xACFC;, &#xACE0;&#xC720;&#xD55C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xBBF8;&#xB798; &#xC9C0;&#xD5A5;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xBCC0;&#xD654; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5mt99p" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;/&#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3B8;&#xC785;, &#xADF8; &#xC5C4;&#xCCAD;&#xB09C; &#xD6A8;&#xACFC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/241/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/243/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/241/">241</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/242/">242</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/243/">243</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/341/">341</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

