
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 백서를 절대 쓰지 않는 룸 네트워크(Loom network)에 대하여 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/steemit.png" alt="[암호화폐 이야기] 백서를 절대 쓰지 않는 룸 네트워크(Loom network)에 대하여">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T13:25:42.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2223 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 백서를 절대 쓰지 않는 룸 네트워크(Loom network)에 대하여
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/steemit.png" alt="steemit.png"></p>
<p>&#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xADF8; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB208;&#xC5EC;&#xACA8;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(Loom network)&#xB77C;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCF00;&#xBE14;&#xB9AC;&#xB2D8;&#xAED8;&#xC11C; &#xC608;&#xC804;&#xC5D0; <a href="https://steemit.com/coinkorea/@kblock/17-delegatecall-com" target="_blank" rel="noopener">#17 DelegateCall.com</a>&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xAE30;&#xB3C4; &#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xCF00;&#xBE14;&#xB9AC;(@kblock)&#xB2D8;&#xAED8;&#xC11C; &#xC6CC;&#xB099; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xC168;&#xAE30;&#xC5D0;, &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; Delegate call&#xC774;&#xB77C;&#xB294; DApp&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC54C;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC774;&#xC5D0; &#xB367;&#xBD99;&#xC5EC; <strong>&#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xAC00;&#xC9C0;&#xB294; &#xC870;&#xAE08;&#xC740; &#xD2B9;&#xBCC4;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD2B9;&#xC774;&#xD55C; &#xAD00;&#xC810;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; 3.0&#xC744; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xD50C;&#xB7AB;&#xD3FC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD655;&#xC7A5;&#xC131;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0; &#xC0AC;&#xD0DC;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC544;&#xC9C1; &#xB300;&#xADDC;&#xBAA8; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB4DC;&#xB7EC;&#xB0A8;&#xC5D0; &#xB530;&#xB77C;, &#xD655;&#xC7A5;&#xC131;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB3C4; &#xADF8;&#xB7EC;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911; &#xD558;&#xB098;&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xB514;&#xC571;&#xBCC4;&#xB85C; &#xC0AC;&#xC774;&#xB4DC; &#xCCB4;&#xC778;&#xC744; &#xC6B4;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD655;&#xC7A5;&#xC131;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB514;&#xC571;&#xC774; &#xBA54;&#xC778; &#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC6B4;&#xC6A9;&#xB428;&#xC73C;&#xB85C;&#xC368; &#xC5C4;&#xCCAD;&#xB09C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xC6B0; &#xBA54;&#xC778; &#xCCB4;&#xC778; &#xC804;&#xCCB4;&#xC5D0; &#xACFC;&#xBD80;&#xD558;&#xAC00; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xBD88;&#xC218;&#xB2E8; &#xB4F1;&#xC758; &#xAE08;&#xC735; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xC544;&#xB2CC; &#xAC00;&#xBCBC;&#xC6B4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB4F1;&#xC744; &#xC704;&#xD55C; &#xBCC4;&#xB3C4;&#xC758; &#xCCB4;&#xC778;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xC5EC; &#xBA54;&#xC778; &#xCCB4;&#xC778;&#xC758; &#xACFC;&#xBD80;&#xD558;&#xB97C; &#xBC29;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC704;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC740; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xADF8; &#xD2B9;&#xC131;&#xC5D0; &#xB530;&#xB77C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xC548;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xAD73;&#xC774; &#xBA54;&#xC778; &#xCCB4;&#xC778; &#xC704;&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xBA70; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. (&#xC774;&#xB7EC;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xC0AC;&#xC2E4; &#xCD5C;&#xADFC;&#xC5D0; &#xBE57;&#xC378;&#xC5D0; &#xC0C1;&#xC7A5;&#xD55C; &#xC5D8;&#xD504;(aelf)&#xC5D0;&#xC11C;&#xB3C4; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.)</p>
<p><strong>&#xC0AC;&#xC774;&#xB4DC; &#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#x201C;&#xD3EC;&#xC2A4;&#xD2B8; &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; 3.0 &#xD50C;&#xB7AB;&#xD3FC;&#x201D;&#xC744; &#xAFC8;&#xAFB8;&#xB294; &#xB9CE;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;</strong>&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB294; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB3C4; &#xD2B9;&#xBCC4;&#xD55C; &#xC810;&#xC740; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAC8C; &#xB41C; &#xACC4;&#xAE30;&#xB294; &#xBC14;&#xB85C; <strong>&#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC758; &#xAD00;&#xC810;&#xC774;&#xB098; &#xD589;&#xBCF4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xD2B9;&#xBCC4;&#xD558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUoCeUVGnNQyQYvhbfsUvGJEW4wRV2DAoMYTA2318A7qm/loom%20network3.jpg" alt="loom network3.jpg"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC31;&#xC11C;(Whitepaper)&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xBC31;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC640; &#xADF8; &#xD300;&#xC774; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xACFC; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xD604;&#xC2E4;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5A4; &#xC2A4;&#xCF00;&#xC974;&#xC5D0; &#xB530;&#xB77C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC08;&#xC9C0;**&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAE38;&#xACE0; &#xC790;&#xC138;&#xD55C; &#xBB38;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xBA74; &#xC77C;&#xC885;&#xC758; &#xC0AC;&#xC5C5;&#xACC4;&#xD68D;&#xC11C; &#xAC19;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC65C; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xBC31;&#xC11C;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xC5BC;&#xB9C8; &#xC804; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xB2F5;&#xBCC0;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xB860;&#xBD80;&#xD130; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC790;&#xBA74;, <strong>&#x201C;&#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xCF54;&#xB4DC;&#xB85C; &#xC81C;&#xD488;&#xC744; &#xC804;&#xB2EC;&#xD558;&#xB290;&#xB77C; &#xB108;&#xBB34; &#xBC14;&#xBE60;&#xC11C; &#xBC31;&#xC11C;&#xB97C; &#xC4F0;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</strong>&#xB77C;&#xACE0; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD300;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC81C;&#xD488;&#xC774;&#xB098; &#xC2DC;&#xC2A4;&#xD300;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE60;&#xB974;&#xAC8C; &#xC804;&#xB2EC;&#xD558;&#xACE0;, &#xC790;&#xC8FC; &#xC804;&#xB2EC;&#xD558;&#xACE0;, &#xC2E4;&#xC81C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC1C;&#xC120;&#xD558;&#xB294; &#xAC83;</strong>&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC785;&#xB2C8;&#xB2E4;. &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC740; Gall&#xC758; &#xBC95;&#xCE59;&#xC744; &#xC778;&#xC6A9;&#xD558;&#xC5EC; &#xADF8;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xAC1C;&#xBC1C; &#xAD00;&#xC810;&#xACFC; &#xC811;&#xADFC;&#xBC95;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC2E4;&#xC81C;&#xB85C; &#xB3D9;&#xC791;&#xD558;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC608;&#xC678; &#xC5C6;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xB3D9;&#xC791;&#xD588;&#xB358; &#xAC04;&#xB2E8;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC9C4;&#xD654;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC124;&#xACC4;&#xD55C; &#xBCF5;&#xC7A1;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC808;&#xB300; &#xC2E4;&#xC81C;&#xB85C; &#xB3D9;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xB3D9;&#xC791;&#xD558;&#xAC8C;&#xB054; &#xACE0;&#xCE60; &#xC218;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xD56D;&#xC0C1; &#xC2E4;&#xC81C;&#xB85C; &#xB3D9;&#xC791;&#xD558;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. - By John Gall(1975)</p>
</blockquote>
<p>&#xADF8;&#xB4E4;&#xC740; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC124;&#xB9BD; &#xC774;&#xD6C4; 6&#xAC1C;&#xC6D4;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBC31;&#xC11C;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xB370; &#xC2DC;&#xAC04;&#xC744; &#xD560;&#xC560;&#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0;, 3&#xAC1C;&#xC758; &#xC8FC;&#xC694; &#xC81C;&#xD488;&#xC744; &#xCD9C;&#xC2DC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC15;&#xC870;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; CryptoZombies, DelegateCall, EthFiddle&#xC774;&#xB77C;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xCD9C;&#xC2DC;&#xD558;&#xC600;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xD53C;&#xB4DC;&#xBC31;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xD544;&#xD130;&#xB9C1; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB0C9;&#xCCA0;&#xD55C; &#xBE44;&#xD310;&#xB4E4;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xACFC; &#xC758;&#xACAC;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC900;&#xACFC; &#xD488;&#xC9C8;&#xC758; &#xAC1C;&#xBC1C;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBA70; &#xADF8;&#xB4E4;&#xC774; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xBD80;&#xBD84;&#xB4E4;&#xC744; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmVJpYHARApE3FW2eshbfBtDE8483oqsbs3objxZWWav8v/loom%20network4.jpg" alt="loom network4.jpg"></p>
<p>&#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xBA74; &#xBC31;&#xC11C;&#xC5D0; &#xB300;&#xD55C; &#xB9C1;&#xD06C; &#xB300;&#xC2E0;&#xC5D0; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC2AC;&#xB85C;&#xAC74;&#xC774; &#xC801;&#xD600; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>We don&#x2019;t write whitepapers. We ship product.</p>
</blockquote>
<p>&#xADF8;&#xB4E4;&#xC740; <strong>&#xC790;&#xAE30; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xBC14;&#xC05C; &#xD56D;&#xAD6C; &#xB3C4;&#xC2DC;&#xC5D0; &#xBE44;&#xC720;&#xD558;&#xBA70;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC2E4;&#xC81C; &#xC81C;&#xD488;&#xB4E4;&#xC744; &#xC62C;&#xB824; &#xB193;&#xC74C;&#xC73C;&#xB85C;&#xC368; &#xADF8; &#xC790;&#xCCB4; &#xADF8;&#xB300;&#xB85C; &#xC2E4;&#xD5D8;, &#xC758;&#xACAC;&#xC218;&#xC9D1;, &#xBC18;&#xBCF5;&#xC744; &#xD1B5;&#xD574; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xACA0;&#xB2E4;</strong>&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmQxAqKfKE3hR8PgdwEKKmPad89qGtkpobN8EdqmjNSY85/loom%20network.png" alt="loom network.png"><br>[&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://medium.com/loom-network-korean/loom-network-%EB%B0%B1%EC%84%9C%EB%8A%94-%EC%96%B4%EB%94%94%EC%97%90-%EC%9E%88%EC%A3%A0-4a4b310b46a8" target="_blank" rel="noopener">&#xB8F8;&#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBE14;&#xB85C;&#xADF8;</a>]</p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xB9CE;&#xC740; &#xAD6D;&#xB0B4; ICO&#xC758; &#xBC31;&#xC11C;&#xB97C; &#xC77D;&#xB2E4;&#xAC00; &#xBCF4;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xBC31;&#xC11C; &#xC694;&#xC57D;&#xBCF8;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC77D;&#xB294;&#xB2E4;&#xB294; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xB9CE;&#xC774; &#xC548;&#xD0C0;&#xAE4C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC31;&#xC11C;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xBC29;&#xB300;&#xD558;&#xACE0; &#xC790;&#xC138;&#xD558;&#xBA70; &#xCE5C;&#xC808;&#xD558;&#xC9C0;&#xB9CC;, &#xC624;&#xD788;&#xB824; <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC5B4;&#xB5A4; &#xAE30;&#xC220;&#xC774;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFB8;&#xACE0;&#xC790; &#xD588;&#xB294;&#xC9C0;&#xB97C; &#xC18C;&#xAC1C;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xC6B0;&#xB9AC;&#xB3C4; &#xC774;&#xB7F0; &#xC6B4;&#xB3D9;&#xC5D0; &#xC774;&#xB7F0; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB294; &#xD568;&#xAED8; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;</strong>&#xB294; &#xC2DD;&#xC758; &#xACC4;&#xD68D;&#xC11C;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC740; &#xC800;&#xB9CC; &#xBC1B;&#xC740; &#xAC83;&#xC778;&#xAC00;&#xC694;?</p>
<p>&#xBA87;&#xBA87;&#xC758; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC640; &#xD655;&#xACE0;&#xD55C; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2DC;&#xC791;&#xD55C; ICO&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; <strong>&#xC624;&#xD788;&#xB824; &#xADF8; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xC774;&#xD574;&#xAC00; &#xCDA9;&#xC871;&#xB418;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC798; &#xC815;&#xB9AC;&#xD55C; &#xC694;&#xC57D;&#xBCF8;&#xC744; &#xCC3E;&#xC740; &#xB4EF;&#xD55C; &#xAE30;&#xBD84;&#xC774; &#xB290;&#xAEF4;&#xC84C;&#xB358; &#xACBD;&#xC6B0;</strong>&#xAC00; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC5B4;&#xB5A4; &#xBC31;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xAD49;&#xC7A5;&#xD788; &#xC88B;&#xC740; &#xBB38;&#xC11C;&#xB77C; &#xC800;&#xC7A5;&#xD574;&#xB193;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC5EC;&#xB7EC;&#xBC88; &#xC77D;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD300;&#xC758; &#xD589;&#xBCF4;&#xB294; &#xB9CE;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD574;&#xC11C; DApp Chain&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xAC00;&#xB2A5;&#xD55C; &#xC2E4;&#xC81C; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xCD9C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; <strong>&#x201C;&#xBC31;&#xC11C;&#xB97C; &#xC808;&#xB300; &#xC791;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xADF8;&#xB4E4;&#xC744; &#xD5A5;&#xD574; &#xC190;&#xAC00;&#xB77D;&#xC9C8; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9CE;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#x201D;</strong> &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xB7F0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xACC4;&#xC758; &#xC57C;&#xC0DD; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xAD81;&#xAE08;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/loom-network" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xBC31;&#xC11C;&#xB97C; &#xC808;&#xB300; &#xC4F0;&#xC9C0; &#xC54A;&#xB294; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(Loom network)&#xC5D0; &#xB300;&#xD558;&#xC5EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/loom/">loom</a>, <a class="has-link-grey -link" href="/@donekim/tags/roys-market/">roys-market</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/0-02usd-7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[보팅이벤트] 포스팅 셀프 홍보하기 이벤트(0.02$) - 7회차</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/0-02usd-6/">
                <span class="level-item">[보팅이벤트] 포스팅 셀프 홍보하기 이벤트(0.02$) - 6회차</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

