
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>GM의 구조조정이 말해 주는 자동차 업계의 혁신 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC778;&#xB825;-&#xD601;&#xC2E0;">
        <span class="has-mr-6">1</span>
        <span>1: &#xC778;&#xB825; &#xD601;&#xC2E0;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC790;&#xB3D9;&#xCC28;-&#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758;-&#xBCC0;&#xD654;">
        <span class="has-mr-6">2</span>
        <span>2: &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xBCC0;&#xD654;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC804;&#xAE30;-&#xC790;&#xB3D9;&#xCC28;&#xC758;-&#xBE44;&#xC0C1;">
        <span class="has-mr-6">3</span>
        <span>3: &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBE44;&#xC0C1;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">3.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544964816893" alt="GM의 구조조정이 말해 주는 자동차 업계의 혁신">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-16T12:54:03.000Z">2018-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3002 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                GM의 구조조정이 말해 주는 자동차 업계의 혁신
            
        </h1>
        <div class="content">
            <p>&#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xC758; &#xB178;&#xB3D9; &#xC778;&#xB825;, &#xC5C5;&#xCCB4; &#xC790;&#xCCB4; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xACC4; &#xC804;&#xBC18;&#xC5D0; &#xD601;&#xC2E0;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544964816893" alt="image-1544944204009.png"><br></center><br>#<br>&#xCD94;&#xC218;&#xAC10;&#xC0AC;&#xC808; &#xC9C1;&#xD6C4; &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xB294;  &#xBD81;&#xBBF8; &#xC9C0;&#xC5ED; &#xC790;&#xB3D9;&#xCC28; &#xBAA8;&#xB378; &#xB77C;&#xC778; 5&#xAC1C;&#xB97C; &#xD3D0;&#xC1C4;&#xD558;&#xACE0;, &#xADF8;&#xC640; &#xAD00;&#xB828;&#xD574;  &#xC784;&#xC6D0; 25%&#xB97C; &#xD3EC;&#xD568;&#xD574; 14,000&#xBA85;(&#xC804;&#xCCB4; &#xC778;&#xB825;&#xC758; &#xC57D; 15%)&#xC758; &#xC9C1;&#xC6D0;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xACE0;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD574;&#xB2F9; &#xB178;&#xB3D9;&#xC790;&#xC640; &#xADF8; &#xAC00;&#xC871;&#xBFD0;&#xB9CC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xAE4C;&#xC9C0; &#xCDA9;&#xACA9;&#xACFC; &#xC2E4;&#xB9DD;&#xC744; &#xAE08;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xB610;&#xD55C; GM&#xACFC; &#xC124;&#xC804;&#xC744; &#xBC8C;&#xC600;&#xB2E4;. </p>
<blockquote>
<p>&#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4;&#xB97C; &#xBA87; &#xC8FC; &#xC55E;&#xB450;&#xACE0; &#xADF8;&#xB140;(GM&#xC758; CEO &#xBA54;&#xB9AC; &#xBC14;&#xB77C;)&#xAC00; &#xC624;&#xD558;&#xC774;&#xC624;&#xC640; &#xBBF8;&#xC2DC;&#xAC04;&#xC5D0; &#xC788;&#xB294; &#xACF5;&#xC7A5;&#xBB38;&#xC744; &#xB2EB;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB294;&#xB370;, &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xB294;  &#xC88B;&#xC740; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.<br>#<br>&#xB610;&#xD55C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xC640; GM&#xC758; &#xC804;&#xB7B5;&#xC801; &#xBC29;&#xD5A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xAC70;&#xB4E4;&#xC5C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB140;&#xB294; &#xC9C0;&#xAE08; &#xD070; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xC758; &#xC804;&#xCCB4; &#xBAA8;&#xB378;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xB2E4;. &#x2026; &#xB0B4;&#xAC00; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC644;&#xC804; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xB300;&#xB294; &#xC544;&#xC9C1; &#xBA40;&#xC5C8;&#xB2E4;. &#xC77C;&#xC815; &#xBE44;&#xC728; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD1C;&#xCC2E;&#xC740; &#xC0DD;&#xAC01;&#xC774;&#xC9C0;&#xB9CC;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB9CC; &#xC0DD;&#xC0B0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC633;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;.<br>#<br>&#xB178;&#xB3D9;&#xC790; &#xC11C;&#xBBFC;&#xCE35;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xB2F9;&#xC120;&#xB41C; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C;&#xC11C; &#xC774;&#xBC88; GM&#xC758; &#xACC4;&#xD68D;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xACC4;&#xC18D; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB0BC; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; GM&#xC758; &#xC804;&#xB7B5;&#xC801; &#xBC29;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBE44;&#xD310;&#xC740; &#xC633;&#xC740;&#xAC00;? &#xC774;&#xBC88; &#xC815;&#xB9AC;&#xD574;&#xACE0;&#xAC00; GM&#xACFC; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xAC00; &#xB420;&#xAE4C;? </p>
</blockquote>
<p>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C;, &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB180;&#xB78D;&#xAC70;&#xB098; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; GM&#xC758; &#xD601;&#xC2E0; &#xAC00;&#xC18D;&#xD654; &#xACC4;&#xD68D;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.  </p>
<ol>
<li>&#xC778;&#xB825; &#xD601;&#xC2E0; </li>
<li>&#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xBCC0;&#xD654; </li>
<li>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBE44;&#xC0C1;</li>
</ol>
<h4 id="1-&#xC778;&#xB825;-&#xD601;&#xC2E0;"><a href="#1-&#xC778;&#xB825;-&#xD601;&#xC2E0;" class="headerlink" title="1: &#xC778;&#xB825; &#xD601;&#xC2E0;"></a>1: &#xC778;&#xB825; &#xD601;&#xC2E0;</h4><p>#<br>&#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xD601;&#xC2E0;&#xC744; &#xACAA;&#xB294;&#xB2E4;. 10~20&#xB144; &#xC804;&#xC5D0; &#xAC1C;&#xBC1C;&#xB41C; &#xAE30;&#xC220;&#xC740; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC720;&#xD6A8;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>GM&#xC740;  &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xB825;&#xC744; &#xC870;&#xC815;&#xD574; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798; &#xC0C1;&#xD669;&#xC5D0; &#xC801;&#xD569;&#xD55C; &#xAE30;&#xC220; &#xC5ED;&#xB7C9;&#xC744; &#xAC16;&#xCD94;&#xB294; &#xD55C;&#xD3B8;, &#xC774;&#xB97C; &#xCD5C;&#xC120;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD574; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xB192;&#xC774;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xADF8; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC815;&#xADDC;&#xC9C1; &#xBC0F; &#xACC4;&#xC57D;&#xC9C1; &#xC9C1;&#xC6D0; 15%&#xB97C; &#xAC10;&#xCD95;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC784;&#xC6D0; &#xC911; 25%&#xB3C4; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xB77C;&#xC778;&#xC774; &#xB354; &#xAC04;&#xC18C;&#xD654;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. -  GM&#xC758; 2018&#xB144; &#xD601;&#xC2E0; &#xAC00;&#xC18D;&#xD654; &#xACC4;&#xD68D; &#xC911; </p>
<p>&#xBE0C;&#xB8E8;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xB3D9;&#xCC28; &#xBD84;&#xC57C;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC790;&#xB9AC; &#xC911; &#xAC70;&#xC758; 65%&#xAC00; &#xD5A5;&#xD6C4; 10&#xB144; &#xB610;&#xB294; 15&#xB144; &#xB0B4;&#xC5D0; &#xC790;&#xB3D9;&#xD654;&#xB420; &#xC7A0;&#xC7AC;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD574;&#xB2F9; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC644;&#xC804;&#xD788; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC911;&#xB300;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC744; &#xAC70;&#xB780; &#xC758;&#xBBF8;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544964787752" alt="image-1544944174863.png"><br></center> <p></p>
<p>#<br>GM&#xC740; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xD601;&#xC2E0;&#xC5D0;&#xB294; &#xC804;&#xAE30; &#xBC0F; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xAD00;&#xB828; &#xAE30;&#xC220; &#xC778;&#xB825;&#xC744; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;&#xACE0; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. GM&#xC740; &#xC804;&#xBA74;&#xC801;&#xC778; &#xC778;&#xB825; &#xCD95;&#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5;&#xC758; &#xC694;&#xAD6C; &#xBCC0;&#xD654;&#xC5D0; &#xB9DE;&#xCDB0; &#xC778;&#xB825;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD574; &#xB098;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBD80; &#xC9C1;&#xC6D0;&#xC740; &#xAC10;&#xCD95; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>GM&#xC758; &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB294; &#xB2E8;&#xC9C0; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xB2E4;&#xB978; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4; &#xB610;&#xD55C; &#xD604;&#xC7AC;&#xC758; &#xC778;&#xD504;&#xB77C;&#xC640; &#xC778;&#xB825; &#xBD84;&#xD3EC;&#xB97C; &#xBD84;&#xC11D;&#xD574;, 2019&#xB144;&#xCBE4; &#xBE44;&#xC2B7;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBD88;&#xB9CC; &#xB610;&#xD55C; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAC04;&#xC811;&#xBE44;&#xC640; &#xC778;&#xB825; &#xAC10;&#xCD95;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC5D0;&#xB294; &#xC774;&#xC810;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, GM&#xC758; &#xAE30;&#xC220; &#xC778;&#xB825;&#xACFC; &#xC790;&#xB3D9;&#xCC28; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xCC98;&#xB7FC;, &#xC2E4;&#xC81C; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#x2018;&#xD601;&#xC2E0; &#xACE1;&#xC120;&#x2019;&#xC758; &#xC55E;&#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xB178;&#xB3D9;&#xB825;&#xC740; &#xB85C;&#xBD07;, &#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xBC0F; &#xC9C4;&#xD654;&#xD558;&#xB294; &#xAE30;&#xC220; &#xC5ED;&#xB7C9;&#xC5D0; &#xC758;&#xD574; &#xD30C;&#xAD34;&#xC801;&#xC73C;&#xB85C; &#xD601;&#xC2E0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xB3C4; &#xC790;&#xAE30; &#xAE30;&#xC220;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xD574;, &#xC55E;&#xC11C; &#xB098;&#xAC08; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<h4 id="2-&#xC790;&#xB3D9;&#xCC28;-&#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758;-&#xBCC0;&#xD654;"><a href="#2-&#xC790;&#xB3D9;&#xCC28;-&#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758;-&#xBCC0;&#xD654;" class="headerlink" title="2: &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xBCC0;&#xD654;"></a>2: &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xBCC0;&#xD654;</h4><p>#<br>&#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB294; GM&#xC774; &#xB9C8;&#xCE68;&#xB0B4; &#xAE30;&#xC874; &#xC0AC;&#xC5C5;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xAC00;&#xBA74;&#xC11C;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xD601;&#xC2E0;&#xC744; &#xCD94;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xB294; &#x201C;&#xC591;&#xC190;&#xC7A1;&#xC774; &#xC870;&#xC9C1;&#x201D;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574; &#xCD1D;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB85C;&#xB3C4; &#xC77D;&#xD790; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xB9CC;&#xC774; GM&#xC774; &#xB2E4;&#xC74C; &#xBC88; &#xC81C;&#xD488; &#xB77C;&#xC774;&#xD504; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;&#xC73C;&#xB85C;, &#xD604;&#xC7AC; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, GM &#xC5ED;&#xC2DC;&#xB3C4; &#xC644;&#xC804; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xAE30;&#xC220;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xC5ED;&#xB7C9;&#xC744; &#xD601;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC815;&#xB9AC;&#xD574;&#xACE0;&#xC640; &#xC790;&#xC6D0; &#xC7AC;&#xD22C;&#xC790;&#xAC00; &#xD601;&#xC2E0;&#xC758; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xB85C; &#xAC00;&#xB294; &#xB3C4;&#xC57D;&#xB300;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>GM&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC758; &#xCCA8;&#xB2E8; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0;, &#xD488;&#xC9C8;&#xACFC; &#xC2DC;&#xC7A5; &#xCD9C;&#xC2DC; &#xC18D;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;, &#xC138;&#xACC4; &#xC81C;&#xD488; &#xAC1C;&#xBC1C; &#xC778;&#xB825;&#xACFC; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xB97C; &#xC9C4;&#xD654;&#xC2DC;&#xCF1C;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC804;&#xAE30; &#xBC0F; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xC790;&#xB3D9;&#xCC28; &#xAC1C;&#xBC1C;&#xC5D0; &#xD560;&#xB2F9;&#xD55C; &#xC790;&#xC6D0;&#xC744; &#xD5A5;&#xD6C4; 2&#xB144; &#xC548;&#xC5D0; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. - GM&#xC758; 2018&#xB144; &#xD601;&#xC2E0; &#xAC00;&#xC18D;&#xD654; &#xACC4;&#xD68D; &#xC911;<br>#<br>&#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;, &#xC81C;&#xD488; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xCD5C;&#xC801;&#xD654;&#xD558;&#xACE0;, &#xC124;&#xBE44; &#xAC00;&#xB3D9;&#xB960;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xB178;&#xB825;&#xB3C4; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB2E4;. 110&#xB144; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD2C0;&#xC5B4;, GM&#xC740; 9&#xAC00;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; 190&#xC885;  &#xC774;&#xC0C1;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xBAA8;&#xB378;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC0DD;&#xC0B0;&#xD574; &#xC654;&#xB2E4;. &#xC774;&#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;, GM&#xACFC; &#xB2E4;&#xB978; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC81C;&#xD488; &#xB77C;&#xC778;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xC81C;&#xC870; &#xACF5;&#xC815;&#xC5D0; &#xBAA8;&#xB4C8;&#xD654;&#xB97C; &#xB354; &#xC798; &#xD1B5;&#xD569;&#xD558;&#xACE0;, &#xAC1C;&#xBC1C;&#xACFC; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xCD94;&#xB294; &#xAC83;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC8FC;&#xBB38; &#xC81C;&#xC791;&#xC774; &#xB354; &#xC6A9;&#xC774;&#xD558;&#xAC8C; &#xD558;&#xB824;&#xACE0; &#xB178;&#xB825; &#xC911;&#xC774;&#xB2E4;.  </p>
<p></p><center><br>&#xC804;&#xD615;&#xC801;&#xC778;  &#xBE44;&#xC6A9; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;.<br></center><br>#<br>&#xD604;&#xC7AC;&#xC758; &#xCC28;&#xB7C9; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xCD5C;&#xC801;&#xD654;&#xB418;&#xACE0; &#xB098;&#xBA74;, 2020&#xB144;&#xB300; &#xCD08;&#xAE4C;&#xC9C0; 5&#xACF3;&#xC758; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xC138;&#xACC4; &#xB9E4;&#xCD9C; &#xC911; 75% &#xC774;&#xC0C1;&#xC744; &#xB2F4;&#xB2F9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. - GM&#xC758; 2018&#xB144; &#xD601;&#xC2E0; &#xAC00;&#xC18D;&#xD654; &#xACC4;&#xD68D; &#xC911; <p></p>
</blockquote>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xBD81;&#xBBF8;&#xC5D0; &#xC788;&#xB294; 5&#xAC1C; &#xACF5;&#xC7A5;&#xC758; &#xD3D0;&#xC1C4;&#xB294; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC838;, 45&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xC790;&#xBCF8; &#xC9C0;&#xCD9C; &#xC808;&#xAC10;&#xC744; &#xBE44;&#xB86F;&#xD574; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC808;&#xC57D;&#xB418;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC774; &#xC81C;&#xD488; &#xAC1C;&#xBC1C; &#xC790;&#xC6D0;&#xC73C;&#xB85C; &#xC7AC;&#xD22C;&#xC790;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC0AC;&#xC5C5; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xB192;&#xC774;&#xAC8C; &#xB418;&#xBA74;, &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD604;&#xAE08; &#xCC3D;&#xCD9C;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;, &#xC989; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xBC0F; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;&#xC5D0; &#xC4F0;&#xC77C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. GM&#xC5D0;&#xAC8C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC120;&#xD0DD; &#xC0AC;&#xD56D;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p></p><center><br>&#xC9C0;&#xAE08;&#xC740; &#xC8FD;&#xB290;&#xB0D0; &#xC0AC;&#xB290;&#xB0D0;&#xC758; &#xAE30;&#xB85C;&#xC5D0; &#xC788;&#xB2E4;.<br></center><br>#<p></p>
<h4 id="3-&#xC804;&#xAE30;-&#xC790;&#xB3D9;&#xCC28;&#xC758;-&#xBE44;&#xC0C1;"><a href="#3-&#xC804;&#xAE30;-&#xC790;&#xB3D9;&#xCC28;&#xC758;-&#xBE44;&#xC0C1;" class="headerlink" title="3: &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBE44;&#xC0C1;"></a>3: &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBE44;&#xC0C1;</h4><p>#<br>GM&#xC758; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xB2E8;&#xC885;&#xC744; &#xC120;&#xC5B8;&#xD55C; &#xBAA8;&#xB378;&#xC758; &#xC720;&#xD615;&#xC774;&#xB2E4;. &#xC250;&#xBCF4;&#xB808; &#xC784;&#xD314;&#xB77C;, &#xC250;&#xBCF4;&#xB808; &#xD06C;&#xB8E8;&#xC988; &#xBC0F; &#xBDF0;&#xC775; &#xB77C;&#xD06C;&#xB85C;&#xC2A4;&#xAC19;&#xC774; &#xC0AC;&#xD5A5; &#xAE38;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB294; &#xC804;&#xD1B5; &#xC138;&#xB2E8;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xAE30;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C; &#xC250;&#xBE44; &#xBCFC;&#xD2B8;&#xAC00; 2019&#xB144; 3&#xC6D4; &#xC804;&#xBA74; &#xC0DD;&#xC0B0;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.  </p>
<p>&#xC170;&#xBE44; &#xBCFC;&#xD2B8;&#xB294; GM&#xC758; &#xD50C;&#xB798;&#xADF8;&#xC2ED; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xCC28;&#xB7C9;&#xC73C;&#xB85C;, 2010&#xB144; &#x201C;&#xBBF8;&#xB798;&#xC758; &#xC790;&#xB3D9;&#xCC28;&#x201D;&#xB294; &#xC2AC;&#xB85C;&#xAC74;&#xC73C;&#xB85C; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xBCFC;&#xD2B8;&#xB294; &#xCD5C;&#xB300; 50&#xB9C8;&#xC77C;&#xAE4C;&#xC9C0; &#xC9E7;&#xC740; &#xAC70;&#xB9AC;&#xB97C; &#xC804;&#xAE30; &#xBAA8;&#xD130;&#xB85C; &#xB2EC;&#xB9B0; &#xB2E4;&#xC74C;, &#xC5F0;&#xC18C; &#xC5D4;&#xC9C4;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD574; &#xC7A5;&#xAC70;&#xB9AC;&#xB97C; &#xC8FC;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xD574;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758;  &#xC8FC;&#xC694; &#xC6B0;&#xB824; &#xC0AC;&#xD56D; &#xC911; &#xD558;&#xB098;(&#xC989;, &#xC81C;&#xD55C;&#xB41C; &#xC8FC;&#xD589; &#xAC70;&#xB9AC;)&#xB97C; &#xC5C6;&#xC560;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; GM&#xC758; &#xACE0;&#xAC1D; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBCFC;&#xD2B8; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC740; &#xD718;&#xBC1C;&#xC720; &#xC5D4;&#xC9C4;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xD544;&#xC694;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC989;, &#xC544;&#xBB34; &#xB3C4;&#xC6C0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xD06C;&#xACE0; &#xBB34;&#xAC70;&#xC6B4; &#xC5D4;&#xC9C4;&#xC744; &#xADF8;&#xB0E5; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB154;&#xB2E4; &#xB73B;&#xC774;&#xB2E4;.  </p>
<p>&#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xB0B4;&#xC5F0; &#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xC11C; &#xC644;&#xC804; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xC804;&#xD658;&#xB418;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC00;&#xAD50; &#xC5ED;&#xD560;&#xC758; &#xBE0C;&#xB9AC;&#xC9C0; &#xAE30;&#xC220;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xBCFC;&#xD2B8; &#xAC19;&#xC740; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC;&#xB294; &#xC774;&#xB7F0; &#xC804;&#xD658;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xB2E8;&#xACC4;&#xC600;&#xB2E4;. &#xADF8; &#xC804;&#xD658;&#xC774; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xBE68;&#xB790;&#xB358; &#xAC83;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB0B4;&#xC5F0; &#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28; &#xB300;&#xBE44; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xC740; &#xC544;&#xC9C1; &#xBBF8;&#xBBF8;&#xD558;&#xC9C0;&#xB9CC;, &#xBCFC;&#xD2B8;&#xC758; &#xC0DD;&#xC0B0; &#xC911;&#xB2E8;&#xC740; &#xAE30;&#xC874;&#xC5D0; &#xC788;&#xB358; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD55C;&#xACC4;&#xAC00; &#xADF9;&#xBCF5;&#xB418;&#xC5C8;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;, &#xC644;&#xC804; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 200&#xB9C8;&#xC77C; &#xC774;&#xC0C1;&#xC744; &#xC27D;&#xAC8C; &#xC8FC;&#xD589;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xACA9;&#xB3C4; &#xBCF4;&#xD1B5; &#xC138;&#xB2E8;&#xACFC; &#xACAC;&#xC904; &#xB9CC;&#xD574;&#xC84C;&#xB2E4;. &#xC804;&#xAE30; &#xBAA8;&#xD130;&#xC758; &#xC548;&#xC815;&#xC131; &#xD3C9;&#xAC00; &#xC5ED;&#xC2DC; &#xB0B4;&#xC5F0; &#xAE30;&#xAD00;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;.  </p>
<p></p><center><br>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xAE30;&#xC220; &#xC218;&#xC6A9; &#xC8FC;&#xAE30;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xD14C;&#xC774;&#xD06C;-&#xC624;&#xD504; &#xC9C0;&#xC810;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.<br></center><br>#<p></p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544964756269" alt="image-1544944143459.png"><br></center> <p></p>
<p>#<br>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; 2018&#xB144; &#xC804;&#xAE30;&#xCC28; &#xC804;&#xB9DD;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 110&#xB9CC; &#xB300;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774;, &#xB0B4;&#xC5F0; &#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC774; &#xC800;&#xB834;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;,   2025&#xB144;&#xC5D0;&#xB294; 1,100&#xB9CC; &#xB300;, &#xADF8;&#xB9AC;&#xACE0; 2030&#xB144;&#xC5D0;&#xB294; 3,000&#xB9CC;&#xB300;&#xB85C; &#xAE09;&#xC99D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.  20&#xB144; &#xD6C4;&#xAC00; &#xB418;&#xBA74;, &#xC804;&#xCCB4; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; 55%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xCD94;&#xC0B0;&#xB41C;&#xB2E4;. &#xC2DC;&#xB300;&#xAC00; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xAE30; &#xC6B4;&#xC1A1; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xD604;&#xC2E4;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544964743492" alt="image-1544944130624.png"><br></center> <p></p>
<p># </p>
<hr>
<p>#<br>&#xB530;&#xB77C;&#xC11C;, &#xC9C0;&#xAE08;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB294; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xC2DC;&#xAC04;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0;, &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC55E;&#xC7A5;&#xC11C; &#xB3C4;&#xC57D;&#xD574; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xACE0;, &#xB4A4;&#xCC98;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC628;&#xD0C0;&#xB9AC;&#xC624;&#xC758; &#xC624;&#xC0E4;&#xC640;, &#xBBF8;&#xC2DC;&#xAC74;&#xC758; &#xB514;&#xD2B8;&#xB85C;&#xC774;&#xD2B8;, &#xC624;&#xD558;&#xC774;&#xC624;&#xC758; &#xC6CC;&#xB7F0;, &#xBA54;&#xB9B4;&#xB79C;&#xB4DC;&#xC758; &#xD654;&#xC774;&#xD2B8; &#xB9C8;&#xC2DC; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xC2DC;&#xAC74;&#xC758; &#xC6CC;&#xB7F0;&#xC5D0; &#xC788;&#xB294; GM &#xACF5;&#xC7A5; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xAC10;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB610;&#xD55C; GM&#xC774; &#xC774;&#xB97C; &#xB51B;&#xACE0; &#xC77C;&#xC5B4;&#xC11C;, &#xB2E4;&#xC74C;&#xBC88; &#xC81C;&#xD488; &#xB77C;&#xC774;&#xD504; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C;&#xB294; &#xB3C4;&#xC57D;&#xC744; &#xC774;&#xB904;&#xB0B4;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xAC83;&#xB9CC;&#xC778; GM&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xC218;&#xC2ED;&#xB9CC; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAE38;&#xC774;&#xB2E4;.  </p>
<p></p><center><br>&#xD30C;&#xAD34;&#xC801;&#xC778; &#xD601;&#xC2E0;&#xC740; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD601;&#xC2E0;&#xC740; &#xC5C6;&#xACE0; &#xD30C;&#xAD34;&#xB9CC; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.<br></center><br>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Jason Lao, &#x201C;What GM&#x2019;s Layoffs Tell Us About Disruption in the Automotive Sector&#x201D;<p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6ImdtLS0xNTQ0OTY0ODQxNDE5IiwiYSI6WyJpLTc4Il0sInVybCI6Imh0dHBzOi8vcGYua2FrYW8uY29tL19jRXNnQyIsImlhdCI6MTU0NDk2NDg0MSwiZXhwIjoxODYwMzI0ODQxfQ.s77j_MMoElzHAHjU6A7swcU-aG4Z8gwr2a1QDBDyRNQ" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1544753489862.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/gm--1544964841419" target="_blank" rel="noopener">&#x2018;GM&#xC758; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC774; &#xB9D0;&#xD574; &#xC8FC;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xACC4;&#xC758; &#xD601;&#xC2E0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/59zz5q-ibm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">워런 버핏과 IBM, 그리고 다른 헤지 펀드들</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/ceo--1544955014813/">
                <span class="level-item">[CEO 열전] 코스트코의 크레이그 옐리네크 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

