
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지금이 회복 랠리일까, 아니면 약세장 반등 랠리에 불과할까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcA6CthU7VfV3FANK2YJuUWjp4JTneV7gkLKeSnrEkMqu/image.png" alt="지금이 회복 랠리일까, 아니면 약세장 반등 랠리에 불과할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-03T00:41:00.000Z">2020-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1246 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지금이 회복 랠리일까, 아니면 약세장 반등 랠리에 불과할까?
            
        </h1>
        <div class="content">
            <p>&#xBD88;&#xACFC; &#xC77C;&#xC8FC;&#xC77C; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xC911;&#xC559;&#xC740;&#xD589; &#xAD00;&#xACC4;&#xC790;, &#xC815;&#xCE58;&#xC778; &#xBC0F; &#xC2DC;&#xC7A5; &#xBAA8;&#xB450;&#xAC00; &#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xC774; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0; &#xBB3B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xC9C8;&#xBB38;&#xC740; &#xC774;&#xBBF8; &#xB05D;&#xB0AC;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xB2E4;.</p>
<p>&#xD654;&#xC694;&#xC77C; &#xAE30;&#xC900; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 1&#xC8FC;&#xC77C; &#xC804;&#xBCF4;&#xB2E4; 17% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, 2009&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xC758; &#xD55C; &#xC8FC;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC800;&#xC810; &#xB9E4;&#xC218;&#xC138;&#xC640; &#xC20F; &#xCEE4;&#xBC84;&#xB9C1;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xD1B5;&#xD654; &#xC9C0;&#xC6D0;&#xCC45;&#xACFC; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xC758; &#xC7AC;&#xC815; &#xBD80;&#xC591;&#xCC45;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xCD09;&#xB9E4;&#xC81C; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcA6CthU7VfV3FANK2YJuUWjp4JTneV7gkLKeSnrEkMqu/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xACC4;&#xC18D;&#xB420;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC11;&#xB860;&#xC744;&#xBC15;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xB17C;&#xC7C1;&#xC758; &#xC911;&#xC2EC;&#xC5D0;&#xB294; &#xC57D;&#xC138;&#xC7A5; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC7A5;&#xAE30; &#xD558;&#xB77D; &#xCD94;&#xC138; &#xC911;&#xC5D0; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xB4F1;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC885;&#xB9D0;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xB9D0;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xC740; &#xC57D;&#xC138;&#xC7A5; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xC774;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xB354; &#xB9CE;&#xC740; &#xD558;&#xB77D;&#xC744; &#xC608;&#xC0C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0; &#xC0C1;&#xD669;&#xC744; &#xBCFC; &#xB54C; &#xC124;&#xB4DD;&#xB825; &#xC788;&#xB294; &#xC8FC;&#xC7A5;&#xC774;&#xBA70;, S&amp;P 500&#xC774; &#xD654;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xD558;&#xB77D; &#xCD9C;&#xBC1C;&#xD55C; &#xC810;&#xC5D0;&#xC11C;&#xB3C4; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xC774; &#xC8FC;&#xC7A5;&#xC774; &#xD2C0;&#xB838;&#xACE0;, &#xBD80;&#xC591;&#xCC45;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xC0B4;&#xC544;&#xB09C;&#xB2E4;&#xBA74;, &#xAD00;&#xB9DD; &#xC911;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC29;&#xAD00;&#xC790;&#xB4E4;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xBC18;&#xC751;&#xC744; &#xB193;&#xCE60; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC57D;&#xC138;&#xC7A5; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xD754;&#xD558;&#xBA70;, &#xADF8; &#xD6C4;&#xC5D0;&#xB294; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;? &#xC5B4;&#xB824;&#xC6B4; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC2EC;&#xC9C0;&#xC5B4; &#xC57D;&#xC138;&#xC7A5;&#xACFC; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC815;&#xC758;&#xD558;&#xB294; &#xAC83;&#xC870;&#xCC28; &#xACA9;&#xB82C;&#xD55C; &#xB17C;&#xC7C1;&#xC758; &#xC601;&#xC5ED;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xACC4;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1927&#xB144; &#xB9D0; &#xC774;&#xD6C4; S&amp;P 500&#xC740; 14&#xCC28;&#xB840;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACE0;&#xC810; &#xB300;&#xBE44; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD55C;&#xB2E4;. &#xC9C0;&#xC218;&#xAC00; &#xC774;&#xC804; &#xACE0;&#xC810;&#xC744; &#xD68C;&#xBCF5;&#xD560; &#xB54C;&#xAE4C;&#xC9C0;&#xB97C; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74;, &#xD3C9;&#xADE0; &#xC9C0;&#xC18D; &#xAE30;&#xAC04;&#xC740; 641&#xC77C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; S&amp;P 500&#xC740; &#xC774;&#xC804; &#xACE0;&#xC810;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; 20&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; 15% &#xC774;&#xC0C1; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBC18;&#xB4F1;&#xC740; &#xAC01;&#xAC01; 78&#xC77C; &#xC815;&#xB3C4; &#xC9C0;&#xC18D;&#xB410;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD68C;&#xBCF5; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xBC18;&#xB4F1;&#xC774; &#xC788;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790; &#xC2EC;&#xB9AC;&#xAC00; &#xD68C;&#xBCF5;&#xB420; &#xB54C;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC57D;&#xC138;&#xC7A5; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC; &#xC911; &#xD558;&#xB098; &#xB9CC; &#xC7A1;&#xC558;&#xC5B4;&#xB3C4; &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 25%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574;, &#xD22C;&#xC790;&#xC790;&#xB294; &#xD3C9;&#xADE0; 41%&#xC758; &#xCD94;&#xAC00; &#xD558;&#xB77D;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC774; &#xD3C9;&#xADE0; 47%&#xB85C; &#xB354; &#xCEF8;&#xB2E4;. &#xC774; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xB354; &#xAE34; 831&#xC77C;&#xC744; &#xC9C0;&#xC18D;&#xD588;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xB354; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB2E4;&#xC74C;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xAC00; &#xC57D;&#xC138;&#xC7A5; &#xB7A0;&#xB9AC;&#xB77C;&#xBA74;, &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xC5BC;&#xB9C8;&#xB098; &#xAC78;&#xB9B4;&#xAE4C;? &#xC704;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xADFC;&#xAC70;&#xB85C;, &#xC57D;&#xC138;&#xC7A5; &#xB7A0;&#xB9AC;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xD3C9;&#xADE0; 627&#xC77C;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xADF8; &#xC548;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC624;&#xB974;&#xB0B4;&#xB9BC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCD5C;&#xC7A5;&#xAE30;&#xAC04;&#xC740; 1,616&#xC77C;&#xC774;&#xC5C8;&#xACE0;, &#xCD5C;&#xB2E8;&#xAE30;&#xAC04;&#xC740; 133&#xC77C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; &#xBC18;&#xB4F1;&#xC5D0; &#xACFC;&#xAC70;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC758; &#xC18D;&#xB3C4;&#xB294; &#xC804;&#xB840;&#xAC00; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xD604;&#xB300;&#xC5D0;&#xB294; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC720;&#xD589;&#xBCD1;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xD1B5;&#xD654;&#xC640; &#xC7AC;&#xC815;&#xC801; &#xB300;&#xC751;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, S&amp;P 500&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xC6D4;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; 5&#xAC70;&#xB798;&#xC77C; &#xC911; 4&#xAC70;&#xB798;&#xC77C;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xBC88; &#xC8FC;&#xC5D0;&#xB294; &#xB370;&#xB4DC; &#xD06C;&#xB85C;&#xC2A4;&#xB77C;&#xB294; &#xAE30;&#xC220;&#xC801; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C; &#xCD94;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC74C;&#xC744; &#xACBD;&#xACE0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaHFcbAnB7J7maeYqBWMNjMUhxaw1mh7RYF7riAZWUVGo/image.png" alt="image.png"></p>
<p>&#xC57D;&#xC138;&#xC7A5; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xAC00; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xB208;&#xC5EC;&#xACA8;&#xBCFC; &#xB9CC;&#xD558;&#xB2E4;. &#xB300;&#xACF5;&#xD669;&#xACFC; &#xC138;&#xACC4; &#xB300;&#xC804; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xD754;&#xD558;&#xAC8C; &#xC77C;&#xC5B4;&#xB0AC;&#xC9C0;&#xB9CC;, 1960&#xB144;&#xC5D0;&#xC11C; 2000&#xB144; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB2E4;&#xC74C; &#xB450; &#xCC28;&#xB840; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C;&#xB294; 5&#xCC28;&#xB840; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.</p>
<p>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;, &#xACFC;&#xAC70;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC704;&#xAE30;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB420;&#xC9C0;&#xB294; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xACE0;, &#xB2E4;&#xBA74; &#xCD94;&#xAC00;&#xB85C; &#xB354; &#xD070; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;A Brief History of S&amp;P 500 Bear-Market Rallies and What Follows&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4j8ztm" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08;&#xC774; &#xD68C;&#xBCF5; &#xB7A0;&#xB9AC;&#xC77C;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xC57D;&#xC138;&#xC7A5; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xC5D0; &#xBD88;&#xACFC;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4bx9vg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">정기 적립식 투자가 빛을 발할 때</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5fmuxl/">
                <span class="level-item">아무것도 하지 않는 것의 힘</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

