
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지능과 합리성의 차이 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmST16cUmNn1wXRetuVjrmyVH8yjr8FnvexU53WjRsQhMi/000.jpg" alt="지능과 합리성의 차이">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-07T20:23:45.000Z">2017-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1968 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지능과 합리성의 차이
            
        </h1>
        <div class="content">
            <p>&#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758;  &#xAE30;&#xC0AC; &#x201C;The difference between rationality and intelligence&#x201D;&#xB97C; &#xBC88;&#xC5ED;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmST16cUmNn1wXRetuVjrmyVH8yjr8FnvexU53WjRsQhMi/000.jpg" alt="000.jpg"></p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xD569;&#xB9AC;&#xC801;&#xC785;&#xB2C8;&#xAE4C;? &#xC774;&#xB7F0; &#xBB3C;&#xC74C;&#xC774; &#xC4F8;&#xB370;&#xC5C6;&#xC774; &#xB4E4;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC9C4;&#xB4E4;&#xC774; &#xC774; &#xB450; &#xC778;&#xC9C0;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB978; &#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC918; &#xC654;&#xB2E4;. </p>
<p>&#xC774; &#xAC19;&#xC740; &#xC5F0;&#xAD6C;&#xB294; 1970&#xB144;&#xB300; &#xCD08;&#xBC18; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xB2E4;&#xB2C8;&#xC5D8; &#xCE74;&#xB124;&#xB9CC;&#xACFC; &#xC544;&#xBAA8;&#xC2A4; &#xD2B8;&#xBC84;&#xC2A4;&#xD0A4;&#xB294; &#xC77C;&#xB828;&#xC758; &#xC2E4;&#xD5D8;&#xC744; &#xC9C4;&#xD589;&#xD55C; &#xD6C4;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC544;&#xC8FC; &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC774; &#xB418;&#xAE30; &#xC27D;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8; &#xC2E4;&#xD5D8;&#xC740; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C1;&#xAD00;&#xC5D0; &#xC758;&#xAC70;&#xC5D0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xCE74;&#xB124;&#xB9CC;&#xACFC; &#xD2B8;&#xBC84;&#xC2A4;&#xD0A4; &#xAD50;&#xC218;&#xB294; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xB9B0;&#xB2E4;&#xB77C;&#xB294; &#xC5EC;&#xC131;&#xC744; &#xBB18;&#xC0AC;&#xD55C; &#xAE00;&#xC744; &#xC77D;&#xB3C4;&#xB85D; &#xD558;&#xC600;&#xB2E4;. &#x201C;31&#xC138;&#xB85C; &#xB3C5;&#xC2E0; &#xC5EC;&#xC131;&#xC778; &#xB9B0;&#xB2E4;&#xB294; &#xC194;&#xC9C1;&#xD558;&#xBA70;, &#xC544;&#xC8FC; &#xBA85;&#xBBFC;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xCCA0;&#xD559;&#xC744; &#xC804;&#xACF5;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD559;&#xCC3D;&#xC2DC;&#xC808; &#xCC28;&#xBCC4;&#xACFC; &#xC0AC;&#xD68C; &#xC815;&#xC758;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xC5D0; &#xAE4A;&#xC774; &#xCC9C;&#xCC29;&#xD588;&#xC73C;&#xBA70;, &#xBC18;&#xD575; &#xC6B4;&#xB3D9;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.&#x201D; </p>
<p>&#xC774;&#xC5B4; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C; A&#xC640; B &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xB354; &#xAC1C;&#xC5F0;&#xC131;&#xC774; &#xB192;&#xC740; &#xC9C0; &#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>A) &#xB9B0;&#xB2E4;&#xB294; &#xC740;&#xD589; &#xC9C1;&#xC6D0;&#xC774;&#xB2E4;. </p>
<p>B) &#xB9B0;&#xB2E4;&#xB294; &#xC740;&#xD589; &#xC9C1;&#xC6D0;&#xC774;&#xBA70;, &#xD398;&#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8; &#xC6B4;&#xB3D9;&#xC5D0; &#xC5F4;&#xC131;&#xC801;&#xC774;&#xB2E4;. </p>
<p>&#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC911; 85%&#xAC00; B&#xB77C;&#xACE0; &#xB2F5;&#xBCC0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xBA74;, A&#xAC00; &#xB354; &#xAC1C;&#xC5F0;&#xC131;&#xC774; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. (&#xC65C;&#xB0D0;&#xBA74;, &#xC740;&#xD589; &#xC9C1;&#xC6D0; &#xC911; &#xD398;&#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xAC00; &#xC544;&#xB2CC; &#xC9C1;&#xC6D0;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xD398;&#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8; &#xC740;&#xD589; &#xC9C1;&#xC6D0;&#xC740; &#xC740;&#xD589; &#xC9C1;&#xC6D0;&#xC5D0; &#xC18D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.) </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xB9B0;&#xB2E4; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xACB0;&#xD569; &#xC624;&#xB958;(conjunction fallacy)&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xACB0;&#xD569; &#xC624;&#xB958;&#xB780; &#xB450; &#xC0AC;&#xAC74; &#xC911; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB450; &#xC0AC;&#xAC74;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xB97C; &#xB4E4;&#xC790;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xAC74;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC9C0;&#xC5D0; &#xAD00;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xB978; &#xD574;&#xC11D;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACC4;&#xC0B0;&#xC5D0; &#xB123;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC99D;&#xAC70;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xD655;&#xB9BD;&#xB41C; &#xC0DD;&#xAC01;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xB4F1;&#xB4F1;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1990&#xB144;&#xB300; &#xB9D0;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC2DC;&#xAC01;&#xC744; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xBC14;&#xAFD4;&#xB193;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC544;&#xC8FC; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB3C4; &#xC77C;&#xBD80; &#xC788;&#xB2E4;&#xB294; &#xCE74;&#xB124;&#xB9CC;&#xACFC; &#xD2B8;&#xBC84;&#xC2A4;&#xD0A4;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xD0A4;&#xC2A4; &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58;(Keith Stanovich)&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8;&#xB807;&#xB2E4;. &#xC989;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC774; &#xB418;&#xB294;&#xB370; &#xC778;&#xC9C0;&#xC801; &#xBB38;&#xC81C;&#xC810;&#xC774; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD569;&#xB9AC;&#xC131;&#xC758; &#xC218;&#xC900;&#xC5D0;&#xB294; &#xAC1C;&#xC778;&#xCC28;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xBCF4;&#xB2E4; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00;? &#xB2F5;&#xC744; &#xCD94;&#xCE21;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xBCF4;&#xB2E4; &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB7F0;&#xAC00;? </p>
<p>&#xD2C0;&#xB838;&#xB2E4;. &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58;&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xB300;&#xADDC;&#xBAA8;(&#xD1B5;&#xC0C1; &#xC218; &#xBC31; &#xBA85;) &#xCC38;&#xC5EC;&#xC790;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC77C;&#xB828;&#xC758; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; I.Q. &#xD14C;&#xC2A4;&#xD2B8;&#xC640; &#xB9B0;&#xB2E4; &#xBB38;&#xC81C;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xAC00;&#xB2A5;&#xD55C; &#xCD5C;&#xB300;&#xC758; &#xD310;&#xB2E8;&#xB825; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xCC3E;&#xC544;&#xB0B8; &#xC8FC;&#xC694;&#xD55C; &#xACB0;&#xACFC;&#xB294; &#xBE44;&#xD569;&#xB9AC;&#xC131;(&#xC774;&#xB97C; &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58; &#xAD50;&#xC218;&#xB294; &#x201C;dysrationalia&#x201D;(&#xC9C0;&#xC2DD;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xD2B9;&#xC815; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAC70;&#xB098; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xD5A5;)&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;.)&#xC774; I.Q.&#xC640;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p> I.Q.&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB0AE;&#xC740; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; dysrationalia&#xB97C; &#xACAA;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC558;&#xB2E4;. &#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58; &#xAD50;&#xC218;&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 2008&#xB144; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xB9B0;&#xB2E4; &#xBB38;&#xC81C;&#xB85C; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xD14C;&#xC2A4;&#xD2B8;&#xD55C; &#xACB0;&#xACFC; I.Q.&#xAC00; &#xB192;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xACB0;&#xD569; &#xC624;&#xB958;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB354; &#xB192;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C0;&#xB178;&#xBE44;&#xCE58; &#xAD50;&#xC218;&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774; &#xC99D;&#xAC70;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD569;&#xB9AC;&#xC131; &#xC9C0;&#xC218;(rationality quotient; R.Q.)&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. I.Q. &#xD14C;&#xC2A4;&#xD2B8;&#xAC00; &#xAC00;&#xACF5;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC9C0;&#xC801; &#xB2A5;&#xB825;(&#xCD94;&#xC0C1;&#xC801;&#xC778; &#xC774;&#xC131;&#xACFC; &#xC5B8;&#xC5B4; &#xAD6C;&#xC0AC; &#xB2A5;&#xB825;) &#xAC19;&#xC740; &#xBB54;&#xAC00;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74;, R.Q. &#xD14C;&#xC2A4;&#xD2B8;&#xB294; &#xBC18;&#xD5A5;&#xC801; &#xC0AC;&#xACE0;(reflective thought)(&#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xD55C; &#xBC1C; &#xBB3C;&#xB7EC;&#xC11C; &#xC774; &#xC0DD;&#xAC01;&#xC774; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xACBD;&#xD5A5;&#xC744; &#xBC14;&#xB85C;&#xC7A1;&#xB294; &#xAC83;) &#xC131;&#xD5A5;&#xC744; &#xCE21;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, &#xD569;&#xB9AC;&#xC131;&#xC740; &#xC9C0;&#xB2A5;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xD1B5;&#xD574; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xB098;&#xC640; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC800;&#xB110;(Policy Insights From the Behavioral and Brain Sciences)&#xC5D0; &#xC2E4;&#xB9B0; &#xB450; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xCF00;&#xB9AC; &#xBAA8;&#xC5B4;&#xC6E8;&#xC9C0;(Carey Morewedge)&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xCC38;&#xC5EC;&#xC790;(&#xAC01;&#xAC01; 200&#xBA85; &#xC774;&#xC0C1;)&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xCDE8;&#xC57D;&#xC131;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;.</p>
<p> &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCC38;&#xC5EC;&#xC790; &#xC911; &#xC77C;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xC2DC;&#xCCAD;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2E4;&#xC0DD;&#xD65C;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xACE0;&#xC548;&#xB41C; &#xC778;&#xD130;&#xB799;&#xD2F0;&#xBE0C; &#xCEF4;&#xD4E8;&#xD130; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. </p>
<p>&#xC778;&#xD130;&#xB799;&#xD2F0;&#xBE0C; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xB294; &#xAC01; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158; &#xC774;&#xD6C4;, &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD2B9;&#xC815; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xAC1C;&#xC640; &#xAC8C;&#xC784; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xBCC4; &#xBD84;&#xC11D;&#xC744; &#xBCF4;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xC2DC;&#xCCAD;&#xD55C; &#xC9C1;&#xD6C4;, &#xB610;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xBC1B;&#xC740; &#xC9C1;&#xD6C4;, &#xADF8;&#xB9AC;&#xACE0; 2&#xAC1C;&#xC6D4; &#xD6C4;, &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB450; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xBC1B;&#xAC8C; &#xD588;&#xB2E4;. </p>
<p>&#xBAA8;&#xC5B4;&#xC6E8;&#xC9C0; &#xAD50;&#xC218;&#xC640; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xCEF4;&#xD4E8;&#xD130; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xD1B5;&#xD574; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xC2DC;&#xC758; &#xD3B8;&#xD5A5;&#xC744; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD06C;&#xACE0; &#xC9C0;&#xC18D;&#xC131; &#xC788;&#xAC8C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBC1D;&#xD600;&#xB0C8;&#xB2E4;. &#xC989;, &#xCEF4;&#xD4E8;&#xD130; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xC218;&#xD589;&#xD55C; &#xD6C4; 2&#xAC1C;&#xC6D4;&#xC774;&#xB098; &#xC9C0;&#xB09C; &#xD6C4;&#xC5D0;&#xAE4C;&#xC9C0;&#xB3C4; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815; &#xD3B8;&#xD5A5;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD3B8;&#xD5A5; &#xAC10;&#xC18C; &#xC218;&#xC900;&#xC740; &#xB3D9;&#xC601;&#xC0C1; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xBC1B;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xBCF4;&#xB2E4; &#xCEF4;&#xD4E8;&#xD130; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xBC1B;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xB354; &#xCEF8;&#xB2E4;(&#xB3D9;&#xC601;&#xC0C1; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC744; &#xBC1B;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC758; &#xD3B8;&#xD5A5;&#xC131; &#xAC10;&#xC18C; &#xC218;&#xC900;&#xB3C4; &#xD06C;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;). </p>
<p>&#xC5B4;&#xB5A4; &#xC885;&#xB958;&#xC758; &#x201C;&#xB450;&#xB1CC; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#x201D;&#xC774; &#xC9C0;&#xB2A5;&#xC5D0; &#xC5B4;&#xB5A4; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xBD80;&#xC871;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xB9C8;&#xB3C4; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xB354; &#xD569;&#xB9AC;&#xC801;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD2B8;&#xB808;&#xC774;&#xB2DD;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xC6B0;&#xB9AC;&#xAC00; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC644;&#xC804;&#xD788; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC601;&#xC6D0;&#xD788; &#xC0B4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574;, &#xC6B0;&#xB9AC;&#xB4E4; &#xAC00;&#xC6B4;&#xB370; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC744; &#xACE8;&#xB77C;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBE44;&#xD569;&#xB9AC;&#xC131;&#xC744; &#xC904;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB2DD; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB098;&#xBA38;&#xC9C0;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xB97C; &#xC870;&#xAE08;&#xC529; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<ul>
<li>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4nwomh" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB2A5;&#xACFC; &#xD569;&#xB9AC;&#xC131;&#xC758; &#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/hkxq6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">아이폰을 살 것이냐, 애플 주식을 살 것이냐? - 아이팟의 사례</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3z6koz-2/">
                <span class="level-item">아마추어와 프로 (2)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

