
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>비트코인의 상승세를 놓쳤다고 안타까워하는 분들에게... - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP1WPA2TNsBpj6PcXF5qfSCu1rAeq1zvUB9Pt7LASwbgC/002.png" alt="비트코인의 상승세를 놓쳤다고 안타까워하는 분들에게...">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-14T06:03:57.000Z">2017-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1854 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                비트코인의 상승세를 놓쳤다고 안타까워하는 분들에게...
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmP1WPA2TNsBpj6PcXF5qfSCu1rAeq1zvUB9Pt7LASwbgC/002.png" alt="002.png"><br></center>

<p>&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C; &#xC0DD;&#xC131;&#xB418;&#xC5B4; &#xB098;&#xC628; &#xC22B;&#xC790; &#xC5F4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2ED;&#xBA87; &#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xB2F5;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xAE30;&#xBCF8; &#xC774;&#xB860;&#xC778; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xC220; &#xC791;&#xD488;, &#xACE0;&#xCE35; &#xCF58;&#xB3C4;&#xBBF8;&#xB2C8;&#xC5C4;, &#xAE08;&#xAD34;, &#xACE0;&#xAE09; &#xC2DC;&#xACC4; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;.</p>
<p>&#xAE30;&#xC874; &#xD1B5;&#xD654;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774; &#xD1B5;&#xD654;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xAC83;&#xC758; &#xB514;&#xC9C0;&#xD138;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC790;&#xBA74;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xACF5;&#xAE09; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 13&#xC870; 7,000&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC911; &#xC57D; 10%&#xB9CC;&#xC774; &#xC9C0;&#xD3D0;&#xC640; &#xC2E4;&#xBB3C; &#xB3D9;&#xC804;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;.</p>
<p>&#xB098;&#xBA38;&#xC9C0; &#xB2EC;&#xB7EC; &#xD654;&#xD3D0; &#xACF5;&#xAE09;&#xC740; &#xC804;&#xC790;&#xD654;&#xB41C; &#xC740;&#xD589;&#xC758; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xC22B;&#xC790;&#xB85C;&#xB9CC; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC740;&#xD589; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xD574; &#xACC4;&#xC88C; &#xC794;&#xACE0;&#xB97C; &#xD655;&#xC778;&#xD560; &#xACBD;&#xC6B0;, &#xC7A5;&#xBD80; &#xC18D;&#xC5D0; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC774;&#xB984;&#xACFC; &#xAE08;&#xC561;&#xC774; &#xC801;&#xD600;&#xC788;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xB2EC;&#xB7EC;, &#xC720;&#xB85C;, &#xC5D4;, &#xC704;&#xC548;, &#xC2A4;&#xC704;&#xC2A4; &#xD504;&#xB791; &#xBAA8;&#xB450; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0;&#xB2E4;. &#xB2E8;&#xC9C0; &#xC911;&#xC559;&#xC740;&#xD589;&#xC5D0; &#xC758;&#xD574; &#xD1B5;&#xC81C;&#xB420; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC911;&#xC559;&#xC740;&#xD589;&#xAC00;&#xB4E4;&#xC758; &#xC758;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xD654;&#xD3D0; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;&#xAC00; &#xC904;&#xC5C8;&#xB2E4;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC774; &#xB0B4;&#xC77C; &#xC7A0;&#xC5D0;&#xC11C; &#xAE68; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xD654;&#xD3D0;&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB193;&#xC790;&#xACE0; &#xACB0;&#xC815;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; 2008 &#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xD654;&#xD3D0;&#xC758; &#xC218;&#xC694;&#xB294; &#xC0AC;&#xC6A9;&#xC790; &#xC218;, &#xD654;&#xD3D0;&#xAC00; &#xC0C1;&#xD488; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4; &#xBE44;&#xC6A9; &#xC9C0;&#xBD88;&#xC5D0; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#x2018;&#xB178;&#xB4DC;&#x2019; &#xC758; &#xC218;, &#xD654;&#xD3D0;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4; &#xB4F1; &#xC5EC;&#xB7EC; &#xC694;&#xC18C;&#xB97C; &#xAE30;&#xBC18;&#xC744; &#xB454;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xC218;&#xC5B5; &#xBA85;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xCEE4;&#xD53C;&#xC20D;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xADF8; &#xC606;&#xC5D0; &#xC788;&#xB294; &#xC815;&#xBD80; &#xC138;&#xBB34;&#xC11C;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xC5B5; &#xACF3; &#xC774;&#xC0C1;&#xC758; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xB2EC;&#xB7EC;&#xB294; &#xC138;&#xACC4; &#xAE30;&#xCD95; &#xD1B5;&#xD654;&#xB85C;&#xC11C;&#xC758; &#xB3C5;&#xBCF4;&#xC801;&#xC778; &#xC874;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAD6D;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xC774;&#xB7EC;&#xD55C; &#xCD08;&#xB85D;&#xC0C9; &#xC885;&#xC774; &#xC870;&#xAC01;(&#xB610;&#xB294; &#xC774; &#xC885;&#xC774; &#xC870;&#xAC01;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xD45C;&#xC0C1;)&#xC774; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC5B4; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC560;&#xCD08;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xB85C; &#xB9CC;&#xB4E4;&#xC9C4; &#xC774; &#xB514;&#xC9C0;&#xD138; &#xB610;&#xB294; &#xC885;&#xC774; &#xB2EC;&#xB7EC;&#xAC00; &#xC120;&#xCD9C;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAD00;&#xB8CC;&#xB4E4;&#xC774; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xCC0D;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xACE0;, &#xAC70;&#xB798;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB098;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB2EC;&#xB7EC;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;(&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;)&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC774; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACF5;&#xAE09;&#xC774; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACF5;&#xAE09;&#xC744; &#xC8FC;&#xAD00;&#xD558;&#xB294; &#xC911;&#xC559;&#xC740;&#xD589;&#xB3C4; &#xC5C6;&#xACE0;, &#xB09C;&#xB370;&#xC5C6;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xBC1C;&#xD589;&#xB420; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xCD1D; 2,100&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xC6D0;&#xD788;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC694;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC774; &#xC554;&#xD654;&#xD654;&#xD3D0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC99D;&#xAC10; &#xC5EC;&#xBD80;, &#xC9C0;&#xBD88; &#xB9E4;&#xCCB4;&#xB85C; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xCDE8;&#xAE09;&#xD560; &#xC5C5;&#xCCB4;&#xC758; &#xC99D;&#xAC10; &#xC5EC;&#xBD80;, &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC218;&#xC758; &#xC99D;&#xAC10; &#xC5EC;&#xBD80;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. </p>
<p>&#xC704; &#xC138; &#xAC00;&#xC9C0;&#xAC00; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC694;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xB294; &#xB3D9;&#xB825;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xB860;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xCD94;&#xB860;&#xC774; &#xC0AC;&#xC2E4;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5FC;&#xB450;&#xC5D0; &#xB458; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xC601;&#xC6D0;&#xD788; &#xC9C1;&#xC120;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xAC70;&#xB098; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB9E4;&#xC6B0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xC720;&#xB294; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xC5D0; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 1,000&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2,000&#xB2EC;&#xB7EC;&#xB85C;, &#xB2E4;&#xC2DC; 5,000&#xB2EC;&#xB7EC;&#xB85C;, &#xC774;&#xC73D;&#xACE0; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC838; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC911;&#xAC1C; &#xC5C5;&#xCCB4;&#xC778; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xB294; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808;&#xC5D0;&#xB9CC; 10&#xB9CC; &#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 1,000&#xB9CC; &#xAC1C;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB3D9;&#xC2DC;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xC218;&#xB294; &#xB9E4;&#xC6B0; &#xC801;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;, &#x201C;&#xB9E4;&#xC77C; 10%&#xC529; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC04; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xD314; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?&#x201D; </p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC870;&#xAE08; &#xD314; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC190;&#xC5D0;&#xC11C; &#xB193;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9; &#xBAA8;&#xBA58;&#xD140;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xB2E4;&#xC74C; &#xB2EC; &#xB450; &#xBC30;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xB450; &#xBC30;&#xB85C; &#xB6F8; &#xBB3C;&#xAC74;&#xC744; &#xC624;&#xB298; &#xD314;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xB9E4;&#xB3C4;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xC218;&#xB3C4; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xBC18;&#xBA74; &#xB9E4;&#xC218;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xC218;&#xB294; &#xB298;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD558;&#xB294; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xC774;&#xB2E4;.</p>
<p>&#xB2E8;&#xC21C;&#xD788; &#xBC18;&#xC0AC;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xC0C1;&#xC2B9;&#xD560;&#xC218;&#xB85D;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB354; &#xC0AC;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD314;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC801;&#xC5B4;&#xC9C0;&#xBA74; &#xC801;&#xC5B4;&#xC9C8;&#xC218;&#xB85D;, &#xAC00;&#xACA9;&#xC744; &#xB354; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xB294; &#xB3D9;&#xB825;&#xC774; &#xB418;&#xACE0;, &#xC774;&#xB7EC;&#xD55C; &#xC8FC;&#xAE30;&#xAC00; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;.</p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F4;&#xC218;&#xB85D; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xACAC;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; 12,000&#xB2EC;&#xB7EC;(&#xB610;&#xB294; &#xADF8; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xACA9;)&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC7A5;&#xAE30;&#xC801; &#xC218;&#xC694;&#xC5D0; &#xB300;&#xD574; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xB193;&#xCE58;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xB9C8;&#xC74C;&#xC5D0; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC838; &#xB9E4;&#xC218; &#xB300;&#xC5F4;&#xC5D0; &#xB3D9;&#xCC38;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#x2018;&#xD3C9;&#xC0DD; &#xD55C; &#xBC88; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAE30;&#xD68C;&#x2019;&#xB97C; &#xB193;&#xCE5C; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC7A0;&#xAF2C;&#xB300; &#xAC19;&#xC740; &#xC18C;&#xB9AC;&#xB2E4;.</p>
<p>&#xCE74;&#xC77C; &#xBC30;&#xC2A4; &#xAC19;&#xC740; &#xD22C;&#xAE30; &#xC138;&#xB825;&#xC740; 2008&#xB144; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB2E4;.</p>
<p>2016&#xB144; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC5D0; &#xC55E;&#xC11C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xC601;&#xAD6D; &#xD30C;&#xC6B4;&#xB4DC; &#xD558;&#xB77D;&#xC5D0; &#xBCA0;&#xD305; &#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xD55C; &#xB2EC;&#xB3C4; &#xC548; &#xB3FC; 10&#xBC30;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xC554;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xC600;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xB2E4;&#xACE0; &#xC548;&#xD0C0;&#xAE4C;&#xC6CC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xB2E4;&#xB978; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xAC8C; &#xB420; &#xAC83;&#xC784;&#xC744; &#xC808;&#xB300; &#xC78A;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Sovereign Man, &#x201C;In case you missed Bitcoin&#x2019;s epic rise&#x2026;&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2zu25j" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xB193;&#xCCE4;&#xB2E4;&#xACE0; &#xC548;&#xD0C0;&#xAE4C;&#xC6CC;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5d7gz6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암호화폐 간의 가격 상관관계를 알아보자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6tir8v/">
                <span class="level-item">인내심과 똥고집의 차이</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

