
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스팀엔진(Steem-Engine) DEX 출시, 스팀엔진 소개 및 토큰거래 방법 안내 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;(Steem Engine)&#xC774;&#xB780;?</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>#2. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX &#xCD9C;&#xC2DC;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3</span>
        <span>#3. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*iYcuaAADvWVpSXUm70aLTw.png" alt="스팀엔진(Steem-Engine) DEX 출시, 스팀엔진 소개 및 토큰거래 방법 안내">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-07T19:04:12.000Z">2019-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemengine/">steemengine</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스팀엔진(Steem-Engine) DEX 출시, 스팀엔진 소개 및 토큰거래 방법 안내
            
        </h1>
        <div class="content">
            <center><img src="https://cdn-images-1.medium.com/max/800/1*iYcuaAADvWVpSXUm70aLTw.png" alt=""></center><br><center><sup><a href="https://steem-engine.com/" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD648;&#xD398;&#xC774;&#xC9C0;</a></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBA87; &#xC2DC;&#xAC04; &#xC804;&#xC5D0; @dakeshi&#xB2D8;&#xAED8;&#xC11C; &#xBC88;&#xC5ED;&#xD558;&#xC5EC; &#xACF5;&#xC720;&#xD574;&#xC8FC;&#xC2E0; <a href="https://steemit.com/kr/@dakeshi/steem-engine-dex" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xC5D4;&#xC9C4;(Steem Engine) DEX &#xCD9C;&#xC2DC;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xACE0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xD1A0;&#xD070; &#xAC70;&#xB798;&#xB97C; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xC9C1; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xACFC; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;DEX&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB974;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xACFC; DEX&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :)<br><br><h3>#1. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;(Steem Engine)&#xC774;&#xB780;?</h3><br><br>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;(STEEM Blockchain)&#xC5D0; &#xD37C;&#xBE14;&#xB9AC;&#xC2DC; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; <strong>&#xB9DE;&#xCDA4;&#xD615; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xC0AC;&#xC774;&#xB4DC;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD1A0;&#xD070; &#xBC1C;&#xD589; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xCF54;&#xB529;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC774;&#xB3C4; 3&#xCD08; &#xB9CC;&#xC5D0; &#xC815;&#xB9D0; &#xC27D;&#xACE0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xCEE4;&#xC2A4;&#xD140; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><strong>ENG&#xD1A0;&#xD070;&#xC740; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xCEE4;&#xC2A4;&#xD140; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;</strong>&#xC73C;&#xB85C;, 1&#xAC1C;&#xC758; ENG&#xD1A0;&#xD070;&#xC740; 1&#xAC1C;&#xC758; STEEM&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h3>#2. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX &#xCD9C;&#xC2DC;</h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*-YQdb1BgHMf-BgO8MUpIpg.png" alt=""></center><br><center><sup>Image Source : <a href="https://busy.org/@aggroed/steem-engine-dex-grand-opening" target="_blank" rel="noopener">Steem Engine DEX GRAND OPENING!</a></sup></center><br><br><strong>&#xBA87; &#xC2DC;&#xAC04; &#xC804;&#xC5D0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; DEX(&#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC70;&#xB798;&#xC18C;)&#xAC00; &#xCD9C;&#xC2DC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xACFC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xB514;&#xC571; &#xAC1C;&#xBC1C;&#xD300;&#xC5D0;&#xC11C; &#xC560;&#xD0C0;&#xAC8C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; SMT(Smart Media Token) &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC77C;&#xC815;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5F0;&#xAE30;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xB098;&#xB9C8; 3&#xC6D4; &#xC911; &#xB7F0;&#xCE6D;&#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; SMT-lite&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD1A0;&#xD070; &#xBC1C;&#xD589; &#xBC0F; &#xC804;&#xC1A1; &#xAE30;&#xB2A5;&#xB9CC; &#xC9C0;&#xC6D0;&#xD560; &#xC608;&#xC815;&#xC778; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xBC1C;&#xBE60;&#xB978; DEX&#xCD9C;&#xC2DC;&#xB294; &#xADF8; &#xB098;&#xB984; &#xD070; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC0AC;&#xC2E4; SMT&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC5F0;&#xAE30;&#xB85C; &#xC778;&#xD574; &#xB098;&#xB984;&#xC758; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xB514;&#xC571;&#xB4E4;&#xC758; &#xACC4;&#xD68D;&#xC5D0; &#xCC28;&#xC9C8;&#xC774; &#xB9CE;&#xC774; &#xC0DD;&#xAE30;&#xACE0; &#xC788;&#xACE0; &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; <strong>&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;(@steemhunt)&#xD300;&#xC744; &#xD544;&#xB450;&#xB85C; SMT&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C; IEO &#xB4F1;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xC0C1;&#xD669;</strong>&#xAE4C;&#xC9C0; &#xC774;&#xB974;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; <strong>&#xC2A4;&#xD300;(STEEM)&#xC744; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C; &#xD558;&#xC5EC; &#xC989;&#xAC01;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; DEX&#xAC00; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xD1A0;&#xD070;&#xD654;, &#xC720;&#xB3D9;&#xC131;&#xC758; &#xACF5;&#xAE09;&#xC774; &#xC218;&#xC6D4;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&gt; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC0DD;&#xC131;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC989;&#xAC01;&#xC801;&#xC778; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.<br><br><br><br><br><br><h3>#3. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*iYcuaAADvWVpSXUm70aLTw.png" alt=""></center><br><center><sup><a href="https://steem-engine.com/?p=market&amp;t=ENG" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX</a></sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*z90gmHX-frLGUzF4gwWt9g.png" alt=""></center><br><center><sup>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX &#xB85C;&#xADF8;&#xC778; &#xD654;&#xBA74;</sup></center><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*GOJ5qVUqMXnBXa6oTzpolw.png" alt=""></center><br><center><sup>&#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778; &#xB85C;&#xADF8;&#xC778; &#xD654;&#xBA74;</sup></center><br><br><strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xB294; &#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;(Steem Keychain) &#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158;&#xC744; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xC2DC;&#xB77C;&#xBA74; &#xACC4;&#xC815;&#xC785;&#xB825; &#xBC0F; &#xBE44;&#xBC00;&#xBC88;&#xD638; &#xC785;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.<br><br>&gt; &#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305; &#xD0A4;&#xB9CC; &#xB4F1;&#xB85D;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xD558;&#xB824;&#xBA74; &#xC561;&#xD2F0;&#xBE0C; &#xD0A4;&#xB3C4; &#xB4F1;&#xB85D;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC548;&#xADF8;&#xB7FC; &#xAC70;&#xB798; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC624;&#xB958; &#xD654;&#xBA74;&#xC774; &#xB739;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*vSTW8JbyFkHmzQYM0Ny8XQ.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB85C;&#xADF8;&#xC778;&#xC744; &#xC644;&#xB8CC;&#xD558;&#xACE0; &#xB098;&#xBA74;, &#xC704;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xBC1C;&#xD589;&#xB41C; &#xB2E4;&#xC591;&#xD55C; &#xCEE4;&#xC2A4;&#xD140; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xCF13;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC5EC;&#xAE30;&#xC11C; &#xD55C; &#xAC00;&#xC9C0; &#xC8FC;&#xC758;&#xD560; &#xC810;&#xC740; <strong>&#x201C;&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCF54;&#xC5B4; &#xCF54;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD300;(STEEM) &#xD1A0;&#xD070;&#xC744; &#xAC70;&#xB798;&#xC5D0; &#xACE7;&#xBC14;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCEE4;&#xC2A4;&#xD140; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#xC2A4;&#xD300;(STEEM)&#xD1A0;&#xD070;&#xC744; 1:1&#xB85C; &#xD398;&#xAE45;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; STEEMP&#xB77C;&#xB294; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xC744; &#xD55C; &#xB4A4;&#xC5D0; &#xAC70;&#xB798;&#xB97C; &#xC2DC;&#xC791;</strong>&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xB098;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; STEEM&#xC744; STEEMP&#xB77C;&#xB294; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xD558;&#xAE30; &#xC704;&#xD574; DEPOSIT STEEM&#xC774;&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*JCgA9ajxuZS-e7qR333QjQ.png" alt=""></center><br><center><sup>STEEM&#xD1A0;&#xD070;&#xC744; STEEMP&#xB85C; &#xBCC0;&#xD658;&#xD558;&#xAE30;</sup></center><br><br>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; &#xCEE4;&#xC2A4;&#xD140; &#xD1A0;&#xD070;&#xC744; &#xAC70;&#xB798;&#xD560; &#xB54C; &#xBD80;&#xACFC;&#xB418;&#xB294; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, <strong>&#xCD5C;&#xCD08;&#xC5D0; STEEM&#xC744; STEEMP&#xB85C; &#xBCC0;&#xD658;&#xD560; &#xB54C;&#xB294; 1%&#xC758; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBC1C;&#xC0DD;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9CC;&#xC57D; 10&#xAC1C;&#xC758; STEEM&#xC744; &#xBCC0;&#xD658;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 9.9&#xAC1C;&#xC758; STEEMP &#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xBCC0;&#xD658;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC218;&#xB7C9;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xB4A4;&#xC5D0; DEPOSIT STEEM &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*KBTGrxlLOsEOQZlArwiqJA.png" alt=""></center><br><center><sup>&#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778; &#xC778;&#xC99D;</sup></center><br><br>&#xC704;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC218;&#xB77D;&#xD558;&#xB294; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; CONFIRM&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xD1A0;&#xD070; &#xBCC0;&#xD658;&#xC744; &#xC2B9;&#xC778;&#xD574;&#xC8FC;&#xC138;&#xC694;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*9kfTJWsvq_aqFbIam0BPGQ.png" alt=""></center><br><center><sup>&#xBCC0;&#xD658;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xD654;&#xBA74;</sup></center><br><br>&#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xACE0; &#xC7A0;&#xC2DC; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; STEEM&#xD1A0;&#xD070;&#xC774; STEEMP&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBCC0;&#xD658;&#xB41C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xC501;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*fCUujt3-YJuAPFtnUYYA-w.png" alt=""></center><br><center><sup></sup></center><br><br><strong>&#xC800;&#xB294; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC778; ENG&#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;</strong>&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xB9E4;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC00;&#xACA9;&#xACFC; &#xC218;&#xB7C9;&#xC744; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; Buy ENG&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC90D;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*LhXDJ-GKXeK0aR1n7CKH4A.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; &#xAD6C;&#xB9E4; &#xC8FC;&#xBB38;&#xC774; &#xB9DE;&#xB294;&#xC9C0;&#xB97C; &#xCD5C;&#xC885;&#xD655;&#xC778;&#xD55C; &#xB4A4;&#xC5D0; BUY&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*lf1apZqXINuklsu5FGcisQ.png" alt=""></center><br><center><sup></sup></center><br><br>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD574;&#xC8FC;&#xC138;&#xC694;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*ZsyM0z_xToO0aZAJGZXkLg.png" alt=""></center><br><center><sup>&#xC8FC;&#xBB38;&#xAC70;&#xB798; &#xCCB4;&#xACB0; &#xD654;&#xBA74;</sup></center><br><br>&#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xC640; &#xAC19;&#xC774; &#xAC70;&#xB798;&#xAC00; &#xCCB4;&#xACB0;&#xB41C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*fqUnA7SnZau6vPM6J6t-XQ.png" alt=""></center><br><center><sup>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC6D4;&#xB81B; &#xD654;&#xBA74;</sup></center><br><br>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC6D4;&#xB81B;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xBCF4;&#xBA74;, DEX&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xD55C; 10.47&#xAC1C; &#xC815;&#xB3C4;&#xC758; ENG&#xD1A0;&#xD070;&#xC774; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB124;&#xC694; :)<br><br>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; &#xBC1C;&#xD589;&#xB41C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xC2E4;&#xC81C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xAC00; &#xC788;&#xAC70;&#xB098; &#xAC1C;&#xBC1C; &#xC911;&#xC778; &#xD1A0;&#xD070;&#xB4E4; &#xB300;&#xC2E0;&#xC5D0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD638;&#xAE30;&#xC2EC;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xD574; &#xBCF8; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xC9C0;&#xB9CC;, &#xD655;&#xC2E4;&#xD788; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xD1A0;&#xD070;&#xD654;&#xC640; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xB97C; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB124;&#xC694;. &#xACFC;&#xC5F0; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; DEX&#xAC00; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xAC00;&#xC838;&#xC62C;&#xC9C0;&#xAC00; &#xAD81;&#xAE08;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;-steem-engine-dex-&#xCD9C;&#xC2DC;-&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;-&#xC18C;&#xAC1C;-&#xBC0F;-&#xD1A0;&#xD070;&#xAC70;&#xB798;-&#xBC29;&#xBC95;-&#xC548;&#xB0B4;-c8e8c81e8ee4" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
</blockquote>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1551985452874-steem-engine-dex-------" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;(Steem-Engine) DEX &#xCD9C;&#xC2DC;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC18C;&#xAC1C; &#xBC0F; &#xD1A0;&#xD070;&#xAC70;&#xB798; &#xBC29;&#xBC95; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/share2steem/">share2steem</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemengine/">steemengine</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/1552171935200-------eos-blasterz-/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[게임가이드] 이오스 메인넷 기반 원터치 컨트롤 게임 EOS Blasterz</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/donekim-1551944921795-donekim--20190307/">
                <span class="level-item">[이오스 이야기] 이오스 기반 원터치 컨트롤 게임 EOS Blasterz 오픈 베타 시작!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

