
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이오스 생태계에서는 바르게 살아야 한다? - Scatter &amp; RIDL토큰 백서 읽어보기 PART2 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD3C9;&#xD310;-&#xCC44;&#xAD74;&#xC7A5;-&#xC2DC;&#xC2A4;&#xD15C;">
        <span class="has-mr-6">1</span>
        <span># &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC2DC;&#xC2A4;&#xD15C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC720;&#xBCF4;&#xB41C;-&#xC218;&#xC775;&#xC758;-&#xC0AC;&#xC6A9;">
        <span class="has-mr-6">2</span>
        <span># &#xC720;&#xBCF4;&#xB41C; &#xC218;&#xC775;&#xC758; &#xC0AC;&#xC6A9;</span>
        </a></li><li>
        <a class="is-flex" href="#RIDL-&#xADF8;&#xB9AC;&#xACE0;-REP">
        <span class="has-mr-6">3</span>
        <span># RIDL &#xADF8;&#xB9AC;&#xACE0; REP</span>
        </a></li><li>
        <a class="is-flex" href="#RIDL-&#xD1A0;&#xD070;&#xC758;-2&#xAC00;&#xC9C0;-&#xC0C1;&#xD0DC;">
        <span class="has-mr-6">4</span>
        <span># RIDL &#xD1A0;&#xD070;&#xC758; 2&#xAC00;&#xC9C0; &#xC0C1;&#xD0DC;</span>
        </a></li><li>
        <a class="is-flex" href="#RIDL&#xD1A0;&#xD070;-&#xC774;&#xB3D9;-&#xC6D0;&#xCE59;&#xACFC;-&#xC81C;&#xD55C;&#xC2DC;&#xAC04;">
        <span class="has-mr-6">5</span>
        <span># RIDL&#xD1A0;&#xD070; &#xC774;&#xB3D9; &#xC6D0;&#xCE59;&#xACFC; &#xC81C;&#xD55C;&#xC2DC;&#xAC04;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">5.1</span>
        <span> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[이오스 이야기] 이오스 생태계에서는 바르게 살아야 한다? - Scatter &amp; RIDL토큰 백서 읽어보기 PART2">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-19T00:31:42.000Z">2018-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3262 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이오스 생태계에서는 바르게 살아야 한다? - Scatter &amp; RIDL토큰 백서 읽어보기 PART2
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xC5B4; &#xACC4;&#xC18D;&#xD574;&#xC11C; RIDL&#xD1A0;&#xD070; &#xBC31;&#xC11C;&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. :)</p>
<h2 id="&#xD3C9;&#xD310;-&#xCC44;&#xAD74;&#xC7A5;-&#xC2DC;&#xC2A4;&#xD15C;"><a href="#&#xD3C9;&#xD310;-&#xCC44;&#xAD74;&#xC7A5;-&#xC2DC;&#xC2A4;&#xD15C;" class="headerlink" title="# &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC2DC;&#xC2A4;&#xD15C;"></a># &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC2DC;&#xC2A4;&#xD15C;</h2><hr>
<p>&#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xCD5C;&#xCD08;&#xB85C; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE30;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xBA54;&#xAE30;&#xB294;&#xB370; &#xB300;&#xD55C; &#xC18C;&#xB7C9;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xC5B4;&#xB5A4; &#xB0B4;&#xC6A9;&#xC744; &#xD55C;&#xC904; &#xC0BD;&#xC785;&#xD558;&#xB294;&#xB370; &#xC18C;&#xB7C9;&#xC758; &#xBE44;&#xC6A9;&#xC774; &#xBC1C;&#xC0DD;&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <strong>&#xC0C8;&#xB85C;&#xC6B4; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xD3C9;&#xD310;&#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE30;&#xB294; &#xCCAB;&#xBC88;&#xC9F8; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xD574;&#xB2F9; &#xBE44;&#xC6A9;&#xC744; &#xBD80;&#xB2F4;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; 3&#xAC1C;&#xC6D4;&#xC774;&#xB780; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC774;&#xB978; &#xBC14; &#x201C;&#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5;&#x201D;&#xC758; &#xC8FC;&#xC778;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE30;&#xB294; &#xB300;&#xC0C1;&#xC758; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAE0D;&#xC815;&#xC801; &#xB610;&#xB294; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xADF8; &#xBC29;&#xD5A5;&#xC131;&#xC774; &#xC77C;&#xCE58;&#xB418;&#xB294; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xAC00; &#xB9E4;&#xACA8;&#xC9C8; &#xB54C;&#xB9C8;&#xB2E4; &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5;&#xC758; &#xC8FC;&#xC778;&#xC740; &#xD574;&#xB2F9; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE30;&#xB294; &#xB370; &#xC18C;&#xBE44;&#xB41C; RIDL&#xD1A0;&#xD070;&#xC758; 10%</strong>&#xC744; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xD3C9;&#xD310;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xC2DC;&#xC5D0;&#xC11C; &#x201C;&#xC2E0;&#xB8B0;&#xB3C4;&#x201D;&#xB77C;&#xB294; &#xD56D;&#xBAA9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xC0AC;&#xC6A9;&#xC790;&#xB294; 4RIDL&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xC600;&#xC5C8;&#xB294;&#xB370;, &#xCD5C;&#xCD08;&#xC5D0; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xACBC;&#xB358; &#x201C;&#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5;&#x201D; &#xC8FC;&#xC778;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xC5C8;&#xB2E4;&#xBA74;, &#xD3C9;&#xAC00;&#xC758; &#xBC29;&#xD5A5;&#xC774; &#xC77C;&#xCE58;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC73C;&#xB85C; &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC8FC;&#xC778;&#xC740; 4RIDL&#xC758; 10%&#xC778; 0.4RIDL&#xD1A0;&#xD070;&#xC744; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC640;&#xB294; &#xBC18;&#xB300;&#xB85C;, &#x201C;&#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5;&#x201D; &#xC8FC;&#xC778;&#xC774; &#xAC70;&#xB798;&#xC18C; &#xD3C9;&#xD310;&#xC758; &#xC138;&#xBD80;&#xD56D;&#xBAA9; &#xC911; 2&#xBC88;&#xC9F8;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC720;&#xC800; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD588;&#xB358; &#xACBD;&#xC6B0;, &#xC608;&#xC2DC;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB294; 2RIDL&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xD3C9;&#xD310;&#xC758; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xC758; &#xBC29;&#xD5A5;&#xC774; &#xC5C7;&#xAC08;&#xB9AC;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAC8C; &#xB41C; &#xAC83;&#xC73C;&#xB85C;  &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5;&#xC758; &#xC8FC;&#xC778;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC218;&#xC775;&#xC5D0;&#xC11C; 2RIDL&#xC758; 10%&#xC778; 0.2RIDL&#xC744; &#xCC28;&#xAC10;</strong>&#xB2F9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xCC98;&#xB7FC; &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC8FC;&#xC778;&#xC758; &#xC218;&#xC775;&#xC740; &#xAC01; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xC758; &#xD3C9;&#xAC00; &#xBC29;&#xD5A5;&#xC758; &#xC77C;&#xCE58; &#xC5EC;&#xBD80;&#xC5D0; &#xB530;&#xB77C; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; <strong>&#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD3C9;&#xAC00;&#xAC00; &#xC5C7;&#xAC08;&#xB9BC;&#xC73C;&#xB85C;&#xC368; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC01; &#xC218;&#xC775;&#xC758; &#xD50C;&#xB7EC;&#xC2A4;&#xC640; &#xB9C8;&#xC774;&#xB108;&#xC2A4;&#xC758; &#xCD1D;&#xD569;&#xC740; 0&#xC774;&#xD558;&#xB85C; &#xB0B4;&#xB824;&#xAC08; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<p>&#xB9CC;&#xC57D;&#xC5D0; &#xBAA8;&#xB4E0; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xC5D0;&#xC11C; &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC8FC;&#xC778;&#xC758; &#xD3C9;&#xAC00;&#xC640; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD3C9;&#xAC00;&#xC758; &#xBC29;&#xD5A5;&#xC774; &#xC77C;&#xCE58;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC8FC;&#xC778;&#xC740; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC544;&#xBB34;&#xB7F0; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xC74C;&#xC5D0; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3C9;&#xAC00;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xD3C9;&#xAC00;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xD3C9;&#xAC00;&#xD55C; &#xC774;&#xD6C4;&#xC5D0; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC774; &#xB3D9;&#xC77C;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC18;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD3C9;&#xAC00;&#xAC00; &#xC5C7;&#xAC08;&#xB824;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC624;&#xD788;&#xB824; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xD1A0;&#xD574;&#xB0B4;&#xC57C; &#xD558;&#xB294; &#xB9C8;&#xC774;&#xB108;&#xC2A4; &#xC218;&#xC775;, &#xC989; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xC548;&#xC804;&#xC7A5;&#xCE58;&#xB294; &#xB9C8;&#xB828;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h2 id="&#xC720;&#xBCF4;&#xB41C;-&#xC218;&#xC775;&#xC758;-&#xC0AC;&#xC6A9;"><a href="#&#xC720;&#xBCF4;&#xB41C;-&#xC218;&#xC775;&#xC758;-&#xC0AC;&#xC6A9;" class="headerlink" title="# &#xC720;&#xBCF4;&#xB41C; &#xC218;&#xC775;&#xC758; &#xC0AC;&#xC6A9;"></a># &#xC720;&#xBCF4;&#xB41C; &#xC218;&#xC775;&#xC758; &#xC0AC;&#xC6A9;</h2><hr>
<p>&#xC704;&#xC5D0;&#xC11C; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE34; &#xC0AC;&#xB78C;&#xC740; &#x201C;&#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5;&#x201D;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xACE0;, &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB3D9;&#xC77C;&#xD55C; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE30;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3D9;&#xC77C;&#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0; &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC8FC;&#xC778;&#xC5D0;&#xAC8C; 10%&#xC758; &#xC218;&#xC775;&#xC774; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xAC00; &#xB9E4;&#xACA8;&#xC838;&#xC11C; &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5; &#xC8FC;&#xC778;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xB418;&#xC9C0; &#xC54A;&#xC740; 10%&#xC758; &#xCC28;&#xAC10;&#xB41C; &#xC218;&#xC775;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xADC0;&#xC18D;&#xB418;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xC774;&#xB807;&#xAC8C; &#xCC28;&#xAC10;&#xB41C; &#xC218;&#xC775;&#xC740; <strong>&#x201C;RIDL&#xD1A0;&#xD070; &#xB9AC;&#xC800;&#xBE0C;&#x201D;</strong>&#xC5D0;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB978;&#xBC14; <strong>&#xC218;&#xC775;&#xC73C;&#xB85C; &#xBC30;&#xC815;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xBAA8;&#xC544;&#xB193;&#xB294; &#xACC4;&#xC815;&#xC778;&#xB370;, &#xC774;&#xB807;&#xAC8C; &#xC720;&#xBCF4;&#xB41C; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xC758; &#xBA87;&#xAC00;&#xC9C0; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;</strong>&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800;, &#xC774;&#xB807;&#xAC8C; <strong>&#xC720;&#xBCF4;&#xB41C; &#xD1A0;&#xD070;&#xB4E4;&#xC740; RIDL&#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC0C8;&#xB85C; &#xAC00;&#xC785;&#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC744; &#xC704;&#xD574; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAE08;&#xC561;&#xC744; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC548;&#xC815;&#xD654; &#xC791;&#xC6A9;&#xC744; &#xD558;&#xB294; &#xD380;&#xB4DC;&#xB85C; &#xC0AC;&#xC6A9;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xD55C; &#xB2EC;&#xC5D0; &#xD55C; &#xBC88;, <strong>&#xC9C0;&#xB09C; &#xD55C; &#xB2EC; &#xB3D9;&#xC548;&#xC5D0; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; RIDL&#xD1A0;&#xD070; &#xC0AC;&#xC6A9;&#xB7C9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xBCF4;&#xB41C; &#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC758; 1%&#xAC00; &#xCC38;&#xC5EC;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xAE09;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; RIDL&#xD1A0;&#xD070;&#xC744; &#xB2E8;&#xC21C;&#xD788; &#xD640;&#xB4DC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; <strong>&#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB3C4;&#xB85D; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC81C;&#xACF5;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xC6D4;&#xBCC4; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. <strong>&#xC6D4;&#xBCC4; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xC790;&#xACA9;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC774; &#xCD5C;&#xC18C; 10&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC740; &#xAE30;&#xB85D;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>(&#xBD80;&#xC5F0;&#xC124;&#xBA85;) &#xBC31;&#xC11C; &#xB0B4;&#xC6A9; &#xC911; &#xBB38;&#xB9E5;&#xACFC; &#xC870;&#xAE08; &#xB9DE;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC838;&#xC154; &#xC911;&#xAC04;&#xC5D0; &#xC0DD;&#xB7B5;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xB294;&#xB370;, &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC740; <strong>&#x201C;&#xD3C9;&#xD310;&#xC744; &#xC5B4;&#xBDF0;&#xC9D5;&#xD558;&#xB824;&#xB294; &#xC545;&#xC758;&#xC801; &#xD589;&#xC704;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#x201D;</strong> &#xC785;&#xB2C8;&#xB2E4;. &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xD3C9;&#xD310;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xAE30;&#xC2DD;&#xC73C;&#xB85C; &#xC5B4;&#xBDF0;&#xC9D5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xBC29;&#xC9C0;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xCD5C;&#xCD08;&#xB85C; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xB97C; &#xB9E4;&#xACA8;&#xC11C; &#xD3C9;&#xD310; &#xCC44;&#xAD74;&#xC7A5;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xADF8; &#xB2E4;&#xC74C;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC18;&#xB300;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB97C; &#xD558;&#xAC8C; &#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#x201C;&#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC774; &#xCC44;&#xAD74;&#xC7A5; &#xC218;&#xC775;&#xC744; &#xD558;&#xB098;&#xB3C4; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xBBC0;&#xB85C; &#xADF8;&#xB4E4;&#xC758; &#xC790;&#xC6D0;&#xC740; &#xB9D0;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB2E4;&#x201D;</strong>&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h2 id="RIDL-&#xADF8;&#xB9AC;&#xACE0;-REP"><a href="#RIDL-&#xADF8;&#xB9AC;&#xACE0;-REP" class="headerlink" title="# RIDL &#xADF8;&#xB9AC;&#xACE0; REP"></a># RIDL &#xADF8;&#xB9AC;&#xACE0; REP</h2><hr>
<p><strong>&#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xAC00; &#xB9E4;&#xACA8;&#xC9C0;&#xACE0; &#xB098;&#xBA74; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB85C; &#xBC1B;&#xC740; RIDL&#xD1A0;&#xD070;&#xC774;  REP&#xB85C; &#xBCC0;&#xD658;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; 10RIDL&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C;  &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE34; &#xACBD;&#xC6B0;, &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC77C;&#xBD80; &#xCC28;&#xAC10;&#xB418;&#xB294; &#xAC83;&#xACFC; &#xAD00;&#xACC4; &#xC5C6;&#xC774; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC740; &#xB300;&#xC0C1;&#xC740; 10REP&#xB97C; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>REP&#xB294; &#xAC70;&#xB798;&#xD558;&#xAC70;&#xB098; &#xD0C0;&#xC778;&#xC5D0;&#xAC8C; &#xC804;&#xC1A1;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. REP&#xB294; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xD2B9;&#xC815; &#xC2A4;&#xCE90;&#xD130; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xACC4;&#xC815;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; RIDL&#xD1A0;&#xD070;&#xC758; &#xC591;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC758; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xC5D0; &#xC0AC;&#xC6A9;&#xB41C; RIDL&#xD1A0;&#xD070;&#xC774; &#xC5BC;&#xB9C8;&#xC600;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC9C0;&#xD45C;</strong>&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC758; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00; RIDL&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xADF8; RIDL&#xD1A0;&#xD070;&#xC740; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC740; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815; &#xC18C;&#xC720;&#xC790;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xB9CC;&#xC57D;&#xC5D0; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC774;&#xB54C; &#xC18C;&#xBE44;&#xB41C; RIDL&#xD1A0;&#xD070;&#xC740; &#x201C;RIDL&#xD1A0;&#xD070; &#xB9AC;&#xC800;&#xBE0C; &#xACC4;&#xC815;&#x201D;&#xC73C;&#xB85C; &#xC804;&#xB2EC;&#xB429;&#xB2C8;&#xB2E4;.</p>
<h2 id="RIDL-&#xD1A0;&#xD070;&#xC758;-2&#xAC00;&#xC9C0;-&#xC0C1;&#xD0DC;"><a href="#RIDL-&#xD1A0;&#xD070;&#xC758;-2&#xAC00;&#xC9C0;-&#xC0C1;&#xD0DC;" class="headerlink" title="# RIDL &#xD1A0;&#xD070;&#xC758; 2&#xAC00;&#xC9C0; &#xC0C1;&#xD0DC;"></a># RIDL &#xD1A0;&#xD070;&#xC758; 2&#xAC00;&#xC9C0; &#xC0C1;&#xD0DC;</h2><hr>
<p><strong>&#xC0AC;&#xC6A9;&#xC790;&#xC758; RIDL&#xD1A0;&#xD070;&#xC740; 2&#xAC00;&#xC9C0;&#xC758; &#xC0C1;&#xD0DC;&#xB85C; &#xC874;&#xC7AC;</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774; &#xD1A0;&#xD070;&#xC740; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815; &#xC18C;&#xC720;&#xC790;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xAC70;&#xB098;, &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815; &#xADF8; &#xC790;&#xCCB4;&#xC5D0; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC5D0;&#xB294; &#xD1A0;&#xD070;&#xC758; &#xCD5C;&#xB300; &#xBCF4;&#xC720;&#xB7C9; &#xC81C;&#xD55C; &#xC5C6;&#xC774; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xB9CE;&#xC740; RIDL&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;</strong>&#xD560; &#xC218; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, <strong>&#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC5D0;&#xB294; &#x201C;&#xCD5C;&#xC18C;&#xAE30;&#xC900;&#xAC12;&#xACFC; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC758; &#xD3C9;&#xD310;&#xC758; &#xD569;&#x201D;&#xC744; &#xD55C;&#xB3C4;&#xB85C; &#xD558;&#xC5EC; &#xBCF4;&#xC720;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC57D; &#xD574;&#xB2F9; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC758; &#xBAA8;&#xB4E0; &#xD3C9;&#xD310; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xC744; &#xB354;&#xD569; &#xAC12;&#xC774; 0REP&#xBCF4;&#xB2E4; &#xC791;&#xAC70;&#xB098; &#xAC19;&#xC740; &#xACBD;&#xC6B0;, &#xD574;&#xB2F9; <strong>&#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC758; &#xD1A0;&#xD070; &#xCD5C;&#xB300;&#xBCF4;&#xC720;&#xB7C9; &#xD55C;&#xB3C4;&#xB294; 100RIDL</strong>&#xC785;&#xB2C8;&#xB2E4;. (&#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xB7C9; &#xD55C;&#xB3C4;&#xC758; &#xCD5C;&#xC18C;&#xAE30;&#xC900;&#xAC12;&#xC740; 100&#xAC1C;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.) <strong>&#xD3C9;&#xD310;&#xC774; &#xC62C;&#xB77C;&#xAC10;&#xC5D0; &#xB530;&#xB77C; RIDL&#xD1A0;&#xD070; &#xCD5C;&#xB300;&#xBCF4;&#xC720;&#xB7C9; &#xD55C;&#xB3C4;&#xB294; &#xBE44;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xAC8C; &#xB418;&#xBA70;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xD55C;&#xB3C4;&#xB294; [100+REP]</strong>&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBAA8;&#xB4E0; &#xD3C9;&#xD310; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xB4E4;&#xC758; &#xD569;&#xC774; 1,200REP&#xC778; &#xB300;&#xC0C1;&#xC790;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC5D0; 100+1,200&#xC778; 1300&#xAC1C;&#xC758; RIDL&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xCD5C;&#xB300;&#xBCF4;&#xC720;&#xB7C9; &#xD55C;&#xB3C4;&#xB85C; &#xC778;&#xD574; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xACFC; &#xAC19;&#xC740; &#xADDC;&#xBAA8;&#xAC00; &#xD070; &#xC2E4;&#xCCB4;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xCDA9;&#xBD84;&#xD55C; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC2A4;&#xCE90;&#xD130; &#xC544;&#xC774;&#xB514;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; RIDL&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xB192;&#xC740; &#xC218;&#xCE58;&#xC758; &#xD3C9;&#xD310;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD2B9;&#xC815; &#xC2E4;&#xCCB4;&#xC758; &#xD3C9;&#xD310; &#xC810;&#xC218; &#xD3C9;&#xAC00;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xD070; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h2 id="RIDL&#xD1A0;&#xD070;-&#xC774;&#xB3D9;-&#xC6D0;&#xCE59;&#xACFC;-&#xC81C;&#xD55C;&#xC2DC;&#xAC04;"><a href="#RIDL&#xD1A0;&#xD070;-&#xC774;&#xB3D9;-&#xC6D0;&#xCE59;&#xACFC;-&#xC81C;&#xD55C;&#xC2DC;&#xAC04;" class="headerlink" title="# RIDL&#xD1A0;&#xD070; &#xC774;&#xB3D9; &#xC6D0;&#xCE59;&#xACFC; &#xC81C;&#xD55C;&#xC2DC;&#xAC04;"></a># RIDL&#xD1A0;&#xD070; &#xC774;&#xB3D9; &#xC6D0;&#xCE59;&#xACFC; &#xC81C;&#xD55C;&#xC2DC;&#xAC04;</h2><hr>
<p><strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; RIDL&#xD1A0;&#xD070;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC73C;&#xB85C; 24&#xC2DC;&#xAC04;&#xB9C8;&#xB2E4; &#xB531; &#xD55C; &#xBC88;&#xB9CC; &#xC774;&#xB3D9; &#xAC00;&#xB2A5;</strong>&#xD558;&#xBA70;, &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xD0A8; RIDL&#xD1A0;&#xD070;&#xC740; &#xB2E4;&#xC2DC; &#xC790;&#xC2E0;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xB0BC; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD1A0;&#xD070; &#xC774;&#xB3D9;&#xC758; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xC740; &#xAF64;&#xB098; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. 2&#xAC1C;&#xC758; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xACC4;&#xC815;&#xC744; &#xBC88;&#xAC08;&#xC544; &#xAC00;&#xBA74;&#xC11C; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xC62C;&#xB824;&#xC8FC;&#xB294; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xD558;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD1A0;&#xD070; &#xC774;&#xB3D9; &#xC81C;&#xD55C;&#xC2DC;&#xAC04;&#xC774; &#xB9AC;&#xC14B;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC218;&#xACE0;&#xC2A4;&#xB7EC;&#xC6C0;&#xC744; &#xACAA;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;, &#xAC70;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xB825;&#xACFC; &#xC218;&#xB9CE;&#xC740; &#xACC4;&#xC815;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#x201C;&#xD1A0;&#xD070; &#xC774;&#xB3D9; &#xC6D0;&#xCE59; &#xBC0F; &#xC81C;&#xD55C;&#xC2DC;&#xAC04;&#x201D;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xB2E8;&#xC2DC;&#xAC04;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xD3C9;&#xD310;&#xC744; &#xC5B4;&#xBDF0;&#xC9D5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xBC18;&#xBA74;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC5D0; &#xC788;&#xB294; RIDL&#xD1A0;&#xD070;&#xC740; &#xC81C;&#xD55C;&#xC5C6;&#xC774; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC774;&#xB3D9;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C;&#xB85C; RIDL&#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xAC83;&#xC5D0;&#xC740; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xB3D9;&#xC77C;&#xD55C; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xC1A1;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; 24&#xC2DC;&#xAC04;&#xC758; &#xC81C;&#xD55C;&#xC2DC;&#xAC04;&#xC774; &#xB9AC;&#xC14B;&#xB420; &#xB584;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><h6> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</h6></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/scatter-and-ridl-part2" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xB974;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;? - Scatter &amp; RIDL&#xD1A0;&#xD070; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30; PART2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/ridl/">ridl</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/peres-ico/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기] 스캠이라는 걸 온몸으로 보여주는 카카오네트워크 ICO 주의하세요!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/2ul3jc/">
                <span class="level-item">[가즈아] 스팀샵에 대문 제작의뢰 서비스가 생기면 좋겠다!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

