
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국이 이란에서 전쟁을 하려고 하는 듯 하다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXMvqK7Ke9RMmCq2F5nRZPCMZiRjFdeWU11NtNnVP5oTd/%E1%84%86%E1%85%B5%E1%84%80%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%BC%E1%84%80%E1%85%A9%E1%86%BC%E1%84%86%E1%85%A9%E1%84%92%E1%85%A1%E1%86%B7.jpg" alt="미국이 이란에서 전쟁을 하려고 하는 듯 하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-07T01:40:33.000Z">2019-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2229 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국이 이란에서 전쟁을 하려고 하는 듯 하다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXMvqK7Ke9RMmCq2F5nRZPCMZiRjFdeWU11NtNnVP5oTd/%E1%84%86%E1%85%B5%E1%84%80%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%BC%E1%84%80%E1%85%A9%E1%86%BC%E1%84%86%E1%85%A9%E1%84%92%E1%85%A1%E1%86%B7.jpg" alt="&#x1106;&#x1175;&#x1100;&#x116E;&#x11A8;&#x1112;&#x1161;&#x11BC;&#x1100;&#x1169;&#x11BC;&#x1106;&#x1169;&#x1112;&#x1161;&#x11B7;.jpg"></p>
<p>&#xC774;&#xB780;&#xC740; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC2DC;&#xB300;&#xC5D0; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC601;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC11C;&#xB85C; &#xBD80;&#xB52A;&#xCE58;&#xB294; &#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC9C1;&#xC804;&#xC5D0; &#xC601;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC11C;&#xB85C; &#xB3D9;&#xB9F9;&#xC744; &#xCCB4;&#xACB0;&#xD55C;&#xB2E4;. &#xC774;&#xB984;&#xD558;&#xC5EC; &#xC601;&#xB7EC; &#xD611;&#xC0C1;&#xC774;&#xB2E4;. &#xC601;&#xB7EC; &#xD611;&#xC0C1;&#xC73C;&#xB85C; &#xC601;&#xAD6D; &#xD504;&#xB791;&#xC2A4; &#xB7EC;&#xC2DC;&#xC544;&#xC758; 3&#xAD6D;&#xD611;&#xC0C1;&#xC774; &#xC644;&#xC131;&#xB41C;&#xB2E4;. &#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC740; &#xC601;&#xAD6D; &#xD504;&#xB791;&#xC2A4; &#xB7EC;&#xC2DC;&#xC544;&#xC758; 3&#xAD6D;&#xD611;&#xC0C1;&#xACFC; &#xB3C5;&#xC77C; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;-&#xD5DD;&#xAC00;&#xB9AC; &#xC774;&#xC911;&#xC655;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; 3&#xAD6D;&#xB3D9;&#xB9F9;&#xC758; &#xC7C1;&#xD328;&#xC600;&#xB2E4;. &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xB294; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBE60;&#xC838; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xD611;&#xC0C1;&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xB54C; &#xD569;&#xC758;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC0C1;&#xD638; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD398;&#xB974;&#xC2DC;&#xC544;&#xC758; &#xBD81;&#xBD80;&#xC9C0;&#xC5ED;&#xC740; &#xB7EC;&#xC2DC;&#xC544; &#xB0A8;&#xBD80;&#xC9C0;&#xC5ED;&#xC740; &#xC601;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC911;&#xAC04;&#xC9C0;&#xC5ED;&#xC740; &#xC911;&#xB9BD;&#xC73C;&#xB85C; &#xB0A8;&#xACA8;&#xB450;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xB294; &#xC18C;&#xB828;&#xACFC; &#xC601;&#xAD6D;&#xC744; &#xB300;&#xC2E0;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC11C;&#xB85C; &#xCDA9;&#xB3CC;&#xD558;&#xB294; &#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB780;&#xC774; &#xC81C;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C; &#xAC83;&#xC740; &#xD638;&#xBA54;&#xC774;&#xB2C8;&#xC758; &#xC885;&#xAD50;&#xD601;&#xBA85; &#xB54C;&#xBD80;&#xD130;&#xC600;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAE38;&#xC744; &#xAC14;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xC9C0;&#xB9CC; &#xC18C;&#xB828;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB300;&#xC2E0; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC790;&#xB825;&#xAC31;&#xC0DD;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xC9C0;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xBB34;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB780;&#xC774; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC545;&#xC758; &#xCD95;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xB300;&#xB7C9;&#xC0B4;&#xC0C1;&#xBB34;&#xAE30;&#xC778; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xC785;&#xC7A5;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xAE30;&#xB300;&#xC9C0; &#xC54A;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB824; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB780;&#xC740; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xC601;&#xD5A5;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC545;&#xC758; &#xCD95;&#xC774;&#xB77C;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB780;&#xC740; &#xBB34;&#xC2A8; &#xB098;&#xC05C;&#xC9D3;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB0E5; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xAC04;&#xC12D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xC774;&#xB780;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xC740; 19&#xC138;&#xAE30; &#xC601;&#xAD6D;&#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xB97C; &#xB300;&#xC2E0;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4;&#xC9C0;&#xBC30;&#xC5D0; &#xD638;&#xB77D;&#xD638;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC774; &#xBC14;&#xB85C; &#xC774;&#xB780;&#xACFC; &#xBD81;&#xD55C;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC911;&#xAD6D;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC5D0; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC5D0; &#xC804;&#xC7C1;&#xC744; &#xAC70;&#xB294; &#xAC83;&#xC740; &#xC790;&#xBA78;&#xD589;&#xC704;&#xB2E4;. &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xB7B5;&#xAC00;&#xC758; &#xCCAB;&#xC9F8; &#xC6D0;&#xCE59;&#xC740; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xB04C;&#xB824;&#xAC00;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xAC00;&#xC57C;&#xC9C0; &#xC0C1;&#xD669;&#xC5D0; &#xC774;&#xB04C;&#xB824; &#xAC00;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC774;&#xB04C;&#xB824;&#xAC14;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC190;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC0C1;&#xB300;&#xAC00; &#xC774;&#xB780;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xC544;&#xC9C1; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC744; &#xC190;&#xBCF4;&#xB824;&#xB294; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC774;&#xB780;&#xC774; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC758; &#xD328;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC2AC;&#xB78C; &#xC138;&#xACC4;&#xB294; &#xAD6C;&#xC2EC;&#xC810;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xC774;&#xC2AC;&#xB78C;&#xC138;&#xACC4;&#xAC00; &#xC2DC;&#xC544;&#xC640; &#xC21C;&#xB2C8;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC838; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xB780;&#xC740; &#xC2DC;&#xC544;&#xD30C;&#xC758; &#xC885;&#xC8FC;&#xAD6D;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC744; &#xC190;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xC791;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774;&#xB780;&#xC11D;&#xC720; &#xCD5C;&#xB300; &#xC218;&#xC785;&#xAD6D;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xB780;&#xC0B0; &#xC6D0;&#xC720;&#xB97C; &#xC218;&#xC785; &#xC608;&#xC678;&#xC870;&#xCE58;&#xB97C; &#xB354; &#xC774;&#xC0C1; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xCE58;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xBC15;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB780;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD56D;&#xD574;&#xC11C; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC628; &#xAC83;&#xC740;, &#xC774;&#xB780;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC544;&#xB78D;&#xC5D0;&#xBBF8;&#xB808;&#xC774;&#xD2B8;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xB9C9;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC544;&#xB78D;&#xC5D0;&#xBBF8;&#xB808;&#xC774;&#xD2B8;&#xC758; &#xC6D0;&#xC720;&#xC218;&#xCD9C;&#xB85C;&#xB97C; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC774;&#xB780;&#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC18C;&#xC694;&#xC0AC;&#xD0DC;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xCD5C;&#xADFC; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xC694;&#xC0AC;&#xD0DC;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xAC15;&#xB300;&#xAD6D;&#xB4E4;&#xC758; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758; &#xACF5;&#xC791;&#xC5D0; &#xB530;&#xB77C; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xC774;&#xB77C;&#xD06C;&#xC5D0;&#xC11C;&#xB3C4; &#xC2DC;&#xC704;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB294; &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758; &#xACF5;&#xC791;&#xC77C; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xCD5C;&#xADFC; &#xC774;&#xB780;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC2DC;&#xC704;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC774; &#xBC30;&#xD6C4;&#xC5D0; &#xC788;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xB780; &#xC815;&#xBD80;&#xB294; &#xC774;&#xB7F0; &#xC2DC;&#xC704;&#xB97C; &#xAC15;&#xACBD;&#xD558;&#xAC8C; &#xC9C4;&#xC555;&#xD574; &#xBC84;&#xB838;&#xB2E4;. &#xAC15;&#xACBD;&#xD55C; &#xC9C4;&#xC555;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xBB3C;&#xB860; &#xC774;&#xB77C;&#xD06C; &#xC815;&#xBD80;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xD55C;&#xB54C; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB4E4;&#xBD88;&#xCC98;&#xB7FC; &#xBC88;&#xC84C;&#xB358; &#xC624;&#xB80C;&#xC9C0; &#xD601;&#xBA85;&#xB3C4; &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC758; &#xACF5;&#xC791;&#xACFC; &#xC804;&#xD600; &#xBB34;&#xAD00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC911;&#xB3D9;&#xC758; &#xC815;&#xBD80;&#xB4E4;&#xC774; &#xC774;&#xB97C; &#xC774;&#xBBF8; &#xC778;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC704;&#xCD08;&#xAE30;&#xC5D0; &#xC989;&#xAC01; &#xAC15;&#xACBD;&#xD558;&#xAC8C; &#xC9C4;&#xC555;&#xD574; &#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xAC15;&#xACBD;&#xC9C4;&#xC555;&#xC774;&#xD6C4; &#xBCC4;&#xB2E4;&#xB978; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;.</p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xC774;&#xB780;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC2DC;&#xC704;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAE30;&#xC704;&#xD55C; &#xC5EC;&#xAC74;&#xC870;&#xC131;&#xD65C;&#xB3D9;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C;&#xB3C4; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC5D0;&#xC11C;&#xC758; &#xC2DC;&#xC704;&#xB97C; &#xACB0;&#xC815;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xC704;&#xD55C; &#xC5EC;&#xAC74;&#xC870;&#xC131;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xD588;&#xB2E4;&#xBA74; &#xC774;&#xB294; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB0B4;&#xBD80;&#xB97C; &#xD754;&#xB4E4;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xC774;&#xB780;&#xC758; &#xB0B4;&#xBD80;&#xB294; &#xC544;&#xC9C1; &#xACAC;&#xACE0;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC740; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CC;&#xB9CC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC740; &#xACE7;&#xBC14;&#xB85C; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xC758; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC5D0;&#xB3C4; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC744; &#xC544;&#xBB34;&#xB9D0;&#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xB9CC;&#xC77C; &#xC774;&#xB780;&#xC5D0;&#xC11C; &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xB294; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC9C8;&#xC11C;&#xB97C; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB4A4;&#xD754;&#xB4DC;&#xB294; &#xC77C;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD560;&#xC9C0;&#xB294; &#xAC00;&#xB2A0;&#xD558;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xB9C8;&#xCE58; &#xC774;&#xB77C;&#xD06C; &#xC804;&#xB54C;&#xCC98;&#xB7FC; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xAD70;&#xC744; &#xCD08;&#xAE30;&#xC5D0; &#xC27D;&#xAC8C; &#xD328;&#xBC30;&#xC2DC;&#xD0A4;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D; &#xD56D;&#xBAA8;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC544; &#xCE68;&#xBAB0;&#xD558;&#xAC70;&#xB098; &#xC190;&#xC0C1;&#xC744; &#xC785;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xB2A5;&#xB825;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;. &#xC6D0;&#xB798; &#xC804;&#xC7C1;&#xC740; &#xC774;&#xACA8; &#xB193;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB780;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xD574;&#xC11C; &#xC774;&#xACA8;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBCF4;&#xC790;&#xBA74; &#xC774;&#xB780;&#xACFC; &#xC804;&#xC7C1;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB77C;&#xD06C;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xC9C0; &#xBC8C;&#xC368; 15&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC740; &#xC57D; 10&#xB144;&#xC815;&#xB3C4;&#xB97C; &#xD130;&#xC6B8;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAD6D;&#xAC00;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xADF8;&#xB3D9;&#xC548; &#xC313;&#xC544; &#xB450;&#xC5C8;&#xB358; &#xAC01;&#xC885; &#xBB34;&#xAE30;&#xC640; &#xD0C4;&#xC57D;&#xC744; &#xC18C;&#xBAA8;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xB2E4;&#xC2DC; &#xAD70;&#xC218;&#xC0B0;&#xC5C5;&#xB3C4; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xC774;&#xB780;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBA54;&#xCE74;&#xB2C8;&#xC998; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xC758; &#xC2DC;&#xAE08;&#xC11D;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3D;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC740; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3fk83f" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB4EF; &#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/internationlsecurity/">internationlsecurity</a>, <a class="has-link-grey -link" href="/@oldstone/tags/iran/">iran</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4k41xt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">문재인 정권은 실패했다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2qaw1o/">
                <span class="level-item">검찰 수사 국민의 지지가 필요하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

