
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>왕관 속의 보석을 팔지 말라 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNYfhUh5n8Zo8SSxThbMfMW3wDkZbjxwh9mUUAoLrCLPx/image.png" alt="왕관 속의 보석을 팔지 말라">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-29T01:28:39.000Z">2019-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1164 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                왕관 속의 보석을 팔지 말라
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC804; &#xAE00; &#x201C;&#xC8FC;&#xC2DD; &#xD22C;&#xC790;, &#xC9D1;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB77C;&#x201D;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACAA;&#xB294; &#xC815;&#xC2E0;&#xC801; &#xACA9;&#xCC28;, &#xC989; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xD654;&#xBA74;&#xC0C1;&#xC5D0; &#xCC0D;&#xD78C; &#xC22B;&#xC790; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xACFC; &#xADF8; &#xACA9;&#xCC28;&#xB97C; &#xBA54;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB18D;&#xC7A5;&#xC758; &#xBE44;&#xC720;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; 1993&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC744; &#xBCF4;&#xBA74;, &#xADF8;&#xB7F0; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xBC14;&#xB85C; &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmNYfhUh5n8Zo8SSxThbMfMW3wDkZbjxwh9mUUAoLrCLPx/image.png" alt=""><br></center>&#x200B;<p></p>
<p>&#xC601;&#xC5ED; &#xD2B9;&#xC774;&#xC801; &#xC774;&#xD574;&#xB825;&#x200B;</p>
<p>&#xBA3C;&#xC800; &#xC9C0;&#xC2DD;&#xACFC; &#xC774;&#xD574;&#xB825;&#xC5D0; &#xAD00;&#xB828;&#xD574; &#xC601;&#xC5ED; &#xD2B9;&#xC774;&#xC801;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xD55C; &#xD2B9;&#xC815; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xADF9;&#xD55C;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774; &#xADF8; &#xB2A5;&#xB825;&#xC744; &#xB2E4;&#xB978; &#xC720;&#xC0AC;&#xD55C; &#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC544;&#xC8FC; &#xC2E4;&#xB825;&#xC774; &#xC88B;&#xACE0; &#xD658;&#xC790;&#xB97C; &#xB300;&#xD558;&#xB294; &#xD0DC;&#xB3C4;&#xB3C4; &#xD6CC;&#xB96D;&#xD55C; &#xC758;&#xC0AC;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xD658;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xC0AC;&#xB78C;&#xC744; &#xB300;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC644;&#xC804;&#xD788; &#xC11C;&#xD22C;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xC2E4;&#xC81C;&#xB85C; &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xB97C; &#xC544;&#xC8FC; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xC790;&#xAE30; &#xBD84;&#xC57C;(&#xC601;&#xC5ED;)&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xBA74;, &#xBC30;&#xC6B4; &#xAC83;&#xC744; &#xC78A;&#xACE0; &#xC18C;&#xC9C8;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0;, &#xBC84;&#xD54F;&#xC758; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBCF4;&#xC790;.<br>&#x200B;</p>
<p><strong>&#xC655;&#xAD00; &#xC18D;&#xC758; &#xBCF4;&#xC11D;&#xC744; &#xD314;&#xC9C0; &#xB9D0;&#xB77C;.</strong>&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC2E4;&#xC801;&#xC774; &#xACAC;&#xC2E4;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xD310;&#xB2E4;&#xBA74; &#xC774;&#xB294; &#xB300;&#xAC1C; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC9D3;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC740; &#xCC3E;&#xAE30;&#xAC00; &#xB108;&#xBB34;&#xB3C4; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4; &#xD68C;&#xC0AC; &#xC6B4;&#xC601;&#xC5D0; &#xBAB0;&#xB450;&#xD558;&#xB294; &#xACBD;&#xC601;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC774;&#xCE58;&#xB97C; &#xC798; &#xC774;&#xD574;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xD68C;&#xC0AC;&#xB294; &#xC7A5;&#xAE30; &#xC804;&#xB9DD;&#xC774; &#xD0C1;&#xC6D4;&#xD55C; &#xC790;&#xD68C;&#xC0AC;&#xB77C;&#xBA74; &#xC5B4;&#xB5A4; &#xAC00;&#xACA9;&#xC5D0;&#xB3C4; &#xD314;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. CEO&#xB294; &#x201C;&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC5C5;(&#xC655;&#xAD00; &#xC18D;&#xC758; &#xBCF4;&#xC11D;)&#xC744; &#xC65C; &#xD31D;&#xB2C8;&#xAE4C;?&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC19;&#xC740; CEO&#xAC00; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC6B4;&#xC6A9;&#xD560; &#xB54C;&#xC5D0;&#xB294; &#xC644;&#xC804;&#xD788; &#xB2EC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC778;&#xC758; &#xD53C;&#xC0C1;&#xC801;&#xC778; &#xC8FC;&#xC7A5; &#xBA87; &#xB9C8;&#xB514;&#xC5D0; &#xC989;&#xC2DC; &#xC774; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xC800; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xAC08;&#xC544;&#xD0D1;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xCD5C;&#xC545;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC740; &#x201C;&#xC774;&#xC775;&#xC744; &#xCC59;&#xAE30;&#xBA74; &#xBC11;&#xC9C8; &#xAC8C; &#xC5C6;&#xB2E4;.&#x201D;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xACE0;&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xB97C; &#xD314;&#xC790;&#xACE0; CEO&#xAC00; &#xC774;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC0AC;&#xC5C5;&#xC5D0; &#xD1B5;&#xD558;&#xB294; &#xC774;&#xCE58;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0;&#xB3C4; &#xD1B5;&#xD569;&#xB2C8;&#xB2E4;. &#xD0C1;&#xC6D4;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xB300;&#xC8FC;&#xC8FC;&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xB048;&#xB355;&#xC9C0;&#xAC8C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xD0C1;&#xC6D4;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xB7C9;&#xC774;&#xB77C;&#xB3C4; &#xB048;&#xB355;&#xC9C0;&#xAC8C; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC790;&#xB294; &#xC548;&#xC815;&#xC801;&#xC778; &#xD604;&#xAE08; &#xCC3D;&#xCD9C; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC790;&#xD68C;&#xC0AC; &#xC18C;&#xC720; &#xAC00;&#xCE58;&#xB97C; &#xC774;&#xD574;&#xD55C;&#xB2E4;. &#xADF8; &#xC790;&#xD68C;&#xC0AC;&#xC758; &#xC790;&#xBCF8; &#xAC00;&#xCE58;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC601;&#xC790;&#xAC00; &#xADF8; &#xAC00;&#xCE58;&#xB97C; &#xC2E4;&#xD604;&#xD558;&#xACE0;&#xC790; &#xC790;&#xD68C;&#xC0AC;&#xB97C; &#xD30C;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC9C0;&#xC18D;&#xB420; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xC218;&#xC775;&#xC131;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xAE08;&#xC758; &#xC77C;&#xD68C;&#xC131; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE34;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB7F0; &#xC2E0;&#xC911;&#xD55C; &#xACBD;&#xC601;&#xC790;&#xAC00; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xBCF8;&#xC5F0;&#xC758; &#xC790;&#xC9C8;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;? &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xAE30;&#xAC00; &#xB354; &#xC26C;&#xC6CC;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB2E8;&#xAE30;&#xC801; &#xC2DC;&#xAC01;&#xC774; &#xAC1C;&#xC120;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xACF5;&#xAC1C; &#xC2DC;&#xC7A5;&#xC758; &#xC874;&#xC7AC;&#xAC00; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC21C; &#xD6A8;&#xC775; &#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xAC70;&#xB798;&#xC758; &#xC6A9;&#xC774;&#xC131;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xD22C;&#xC790; &#xC778;&#xC2DD;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;, &#xAE30;&#xC5C5;&#xC758; &#xC18C;&#xC720;&#xC8FC;&#xC774;&#xC790; &#xACBD;&#xC601;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;Warren Buffett: Do Not Part With Your Crown Jewels&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/lgwgm" target="_blank" rel="noopener">&#x2018;&#xC655;&#xAD00; &#xC18D;&#xC758; &#xBCF4;&#xC11D;&#xC744; &#xD314;&#xC9C0; &#xB9D0;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3aqbg8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">시장 동력이 기술주에서 제조업으로 바뀔 수 있을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5q1gtf/">
                <span class="level-item">개별 주식 투자가 어려운 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

