
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 스캠주의!! EOSBet으로 위장한 스캠사이트(EOSLEO) 조심하세요!! - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 스캠주의!! EOSBet으로 위장한 스캠사이트(EOSLEO) 조심하세요!!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-07T07:43:42.000Z">2018-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1774 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 스캠주의!! EOSBet으로 위장한 스캠사이트(EOSLEO) 조심하세요!!
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<blockquote>
<p>&#xC774;&#xC624;&#xC2A4; &#xD3EC;&#xC2A4;&#xD305; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xB77C;&#xACE0; &#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xBCB3;(EOSBet)&#xC73C;&#xB85C; &#xC704;&#xC7A5;&#xD55C; &#xC2A4;&#xCEA0;&#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xB4F1;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC0AC;&#xC774;&#xD2B8;&#xB294;(<a href="http://eosleo.io/)&#xC774;&#xB77C;&#xB294;" target="_blank" rel="noopener">http://eosleo.io/)&#xC774;&#xB77C;&#xB294;</a> &#xC0AC;&#xC774;&#xD2B8;&#xC778;&#xB370; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC870;&#xC2EC;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZN5c3AF4ABvgfmFhvBhNYFS2KUqBupp9U6Yxoed2JajU/login.png" alt="login.png"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xC2A4;&#xCEA0;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD55C; &#xD654;&#xBA74;&#xC785;&#xB2C8;&#xB2E4;. &#xD1A0;&#xD070; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xB9CC; &#xBE7C;&#xACE0;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xBCB3;(EOSBet)&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBCF5;&#xC0AC;&#xD574;&#xC11C; &#xBD99;&#xC5EC;&#xB123;&#xC740; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xD54F; &#xBD10;&#xC11C;&#xB294; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5B4;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmajEKfz9n8uY2iS3t55XRHVhEFT6fq3rGqMEMnQGgsszh/eosbet.png" alt="eosbet.png"></p>
<p>&#xC9C0;&#xAE08; &#xC774; &#xD654;&#xBA74;&#xC774; &#xC815;&#xC2DD; EOSBet&#xC758; &#xC811;&#xC18D; &#xD654;&#xBA74;&#xC785;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC; &#xB2E4;&#xB978; &#xC810;&#xC744; &#xCC3E;&#xC73C;&#xC168;&#xB098;&#xC694;? &#xC2A4;&#xCEA0;&#xC0AC;&#xC774;&#xD2B8;&#xC640;&#xC758; &#xCC28;&#xC774;&#xC810;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xACFC; BET&#xD1A0;&#xD070;&#xC758; &#xC2EC;&#xBCFC;&#xC774; &#xC5C6;&#xACE0; &#xB2E4;&#xB978; &#xD1A0;&#xD070;&#xC758; &#xC2EC;&#xBCFC;&#xC774; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeMDyQ42hjZruGD2FijYZ4iZXMHVWsvyyboaa7Zawkjyt/faketoken.png" alt="faketoken.png"></p>
<p>&#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574;&#xBCF4;&#xBA74; <code>ROLL DICE</code>&#xB77C;&#xB294; &#xBB38;&#xAD6C; &#xB300;&#xC2E0;&#xC5D0; <code>GET FAKE TOKEN</code>&#xC774;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xB728;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xD639;&#xC2DC;&#xB098; &#xD574;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC; &#xC808;&#xB300; &#xD574;&#xB2F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC2A4;&#xCE90;&#xD130;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xAC70;&#xB098; &#xC704;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>GET FAKE TOKEN</code>&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</strong> &#xC800;&#xB294; &#xC124;&#xBA85;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC800; &#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0; &#xD074;&#xB9AD;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdPu9vvuJhxpW38zPUVXYFdGb4J218oDuSnuPjG7svESh/eosdice.png" alt="eosdice.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmPkeaTAS97y6Y4vWsWrYS4YgdD8BrBU25kYFAqN7P7kka/faketoken2.png" alt="faketoken2.png"></p>
<p>&#xCD5C;&#xC885; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC2A4;&#xCE90;&#xD130; &#xCC3D;&#xC785;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC; &#xCC28;&#xC774;&#xC810;&#xC744; &#xCC3E;&#xC73C;&#xC168;&#xB098;&#xC694;? &#xD574;&#xB2F9; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&amp;&#xC561;&#xC158;&#xC740; <code>eosio.token transfer</code> &#xC989; <strong>&#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC28;&#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC704;&#xC758; &#xD654;&#xBA74;&#xC740; EOSBet&#xC5D0;&#xC11C; &#xCD5C;&#xC885; &#xC218;&#xB77D;&#xC744; &#xD558;&#xB294; &#xD31D;&#xC5C5;&#xCC3D;&#xC73C;&#xB85C; eosbetdice11&#xC774;&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC544;&#xB798;&#xC758; &#xD654;&#xBA74;&#xC740; EOSLEO&#xB77C;&#xB294; &#xC2A4;&#xCEA0;&#xC0AC;&#xC774;&#xD2B8; &#xACC4;&#xC815;&#xC778; eosleotokens&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC989;, &#xC2A4;&#xCE90;&#xD130; &#xD31D;&#xC5C5;&#xCC3D; &#xC0C1;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD06C;&#xAC8C; &#xC774;&#xC0C1;&#xD55C; &#xC810;&#xC744; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC6D0;&#xB798; &#xC774;&#xC624;&#xC2A4;&#xBCB3;&#xB3C4; &#xB0B4;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xAC78;&#xACE0; &#xAC9C;&#xBE14;&#xB9C1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB0B4;&#xAC00; &#xBCA0;&#xD305;&#xD55C; &#xC218;&#xB7C9;&#xB9CC;&#xD07C; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xACE0; &#xC22B;&#xC790;&#xB4E4; &#xB3CC;&#xB9B0; &#xB4A4;&#xC5D0;, &#xAC8C;&#xC784; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C; &#xB3CC;&#xB824;&#xBC1B;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0; &#xC11C;&#xBA85;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; <strong>&#xC2A4;&#xCEA0;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC744; &#xD558;&#xB294; &#xC21C;&#xAC04; &#xAC8C;&#xC784;&#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC2DC; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xB3CC;&#xB824;&#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB41C; &#xBAA8;&#xB4E0; &#xC218;&#xB7C9;&#xC774; &#xC804;&#xC1A1;&#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.  </p>
<center><img src="https://cdn.steemitimages.com/DQmUd5sHELTDax9nvHGMsHBbuDcBoJbuUzXREgvR6AM2A7b/dice.png" alt="dice.png"></center>

<p>&#xC774;&#xC624;&#xC2A4;&#xBCB3; &#xACF5;&#xC2DD; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC0AC;&#xC774;&#xD2B8; &#xC8FC;&#xC18C; &#xC88C;&#xCE21;&#xC5D0; <strong>&#xBCF4;&#xC548; &#xC5F0;&#xACB0;</strong>&#xC774;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xB728;&#xC9C0;&#xB9CC;, </p>
<center><img src="https://cdn.steemitimages.com/DQmQyy37E152S6cb3S26c6uZFLt4Ncnberm155aD9oDNWQ8/faketoken%20main.png" alt="faketoken main.png"></center>

<p>EOSLEO&#xB77C;&#xB294; &#xC2A4;&#xCEA0;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#xC8FC;&#xC758; &#xC694;&#xD568;</strong>&#xC774;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC0AC;&#xC2E4; &#xD070; &#xCC28;&#xC774;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. https:// &#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; http:// &#xB0D0;&#xC758; &#xCC28;&#xC774;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBB38;&#xAD6C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC74;&#xB370;, &#xAC00;&#xAE09;&#xC801; https:// &#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xC8FC;&#xC758;&#xD558;&#xC2E4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmTL1ZZcpoPJa9PFdd3r8gLWBkwb7N7kbYQrNYjyJYvqRy/luckyos.png" alt="luckyos.png"></p>
<p>&#xCD5C;&#xADFC;&#xC5D0; luckyos&#xB77C;&#xB294; &#xB610;&#xB2E4;&#xB978; &#xB2E4;&#xC774;&#xC2A4;, &#xAC00;&#xC704;&#xBC14;&#xC704;&#xBCF4; &#xAC9C;&#xBE14;&#xB9C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB3C4; &#xB4F1;&#xC7A5;&#xD588;&#xB294;&#xB370;, &#xC704;&#xC640; &#xAC19;&#xC774; http:// &#xC8FC;&#xC18C;&#xB9CC; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#xC8FC;&#xC758;&#xC694;&#xD568;</strong>&#xC774;&#xB77C;&#xB294; &#xBA54;&#xC138;&#xC9C0;&#xAC00; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC744; &#xC990;&#xACA8;&#xBCF4;&#xB294; &#xC131;&#xACA9;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC123;&#xBD88;&#xB9AC; &#xB85C;&#xADF8;&#xC778;&#xC774;&#xB098; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xACA8;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQWxWg7pxyzYZbj6VJEPGRNUqsxQnksGxTSevxk9hFdzG/payout.png" alt="payout.png"></p>
<p>EOSLEO&#xB77C;&#xB294; &#xC2A4;&#xCEA0;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xBCF4;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; FAKE&#xB77C;&#xB294; &#xD1A0;&#xD070;&#xC744; 100&#xAC1C;&#xC529; &#xAC78;&#xACE0; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC815;&#xB9D0; &#xC18C;&#xB984;&#xB3CB;&#xB294; &#xC810;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; &#xCD9C;&#xB825;&#xB418;&#xB294; &#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; EOSBet&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; EOSLEO&#xC5D0;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, EOSBet&#xC5D0;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xB9AC;&#xC2A4;&#xD305;&#xC744; &#xD37C;&#xC640;&#xC11C; &#xB9C8;&#xCE58; &#xC2E4;&#xC81C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAC8C;&#xC784;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAC8C; &#xC704;&#xC7A5;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xB3C4;&#xB451;&#xC9C8; &#xD574;&#xC640;&#xC11C; &#xCD9C;&#xB825;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xBCA0;&#xD305;&#xAC12;(BET)&#xACFC; &#xD398;&#xC774;&#xC544;&#xC6C3;(PAYOUT)&#xB41C; &#xC22B;&#xC790;&#xB294; &#xACE0;&#xC815;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xB9CE;&#xC774; &#xC774;&#xC0C1;&#xD574;&#xBCF4;&#xC774;&#xC8E0;?</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmW6Vod7Fj4tjxRxRsPejeB5JE3bpYNp4CqMXPTJf4rDYk/eosbet%20real.png" alt="eosbet real.png"> </p>
<p><img src="https://cdn.steemitimages.com/DQmY5CoAkDKeAyZcMxhGSjJkyJBdhzXJp33upEMJNaj8EK9/leo.png" alt="leo.png"></p>
<p><strong>&#xB450; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xBE44;&#xAD50;&#xD574;&#xC11C; &#xBCF4;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; EOSBet&#xC758; &#xAC8C;&#xC784; &#xACB0;&#xACFC;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xBD88;&#xB7EC;&#xC624;&#xB418;, BET&#xACFC; PAYOUT&#xBD80;&#xBD84;&#xB9CC; &#xBC14;&#xAFD4;&#xB193;&#xC740; &#xAC83;&#xC744; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC800;&#xAE30;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xC870;&#xD68C;&#xD574;&#xBCF4;&#xBA74; &#xBAA8;&#xB450; EOSBet&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB4E4;&#xB9CC; &#xBCF4;&#xC77C; &#xBFD0; &#xB2E4;&#xB978; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaZnz4HPrGieyL2yZS58TwAonWjbbwYupBZrV5y5UMs7B/scam%20alert.png" alt="scam alert.png"></p>
<p><strong>&#xD604;&#xC7AC; eosioleoteam&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC704;&#xC640; &#xAC19;&#xC774; &#xAC01; &#xACC4;&#xC815;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xC544;&#xAC00;&#xB77C;&#xB294; &#xBA54;&#xBAA8;&#xB97C; &#xB123;&#xC5B4; &#xC2A4;&#xCEA0; &#xAD11;&#xACE0;&#xB97C; &#xBFCC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC911;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xD574;&#xB2F9; &#xBA54;&#xBAA8;&#xB97C; &#xBCF4;&#xACE0; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC154;&#xC11C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC218;&#xB77D;&#xD558;&#xB294; &#xC21C;&#xAC04; <strong>&#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xB418;&#xC5B4;&#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC218;&#xB7C9;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC774; eosleotokens&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC9C0;&#xAC8C; &#xB418;&#xBBC0;&#xB85C; &#xAC01;&#xBCC4;&#xD788; &#xC8FC;&#xC758;</strong>&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eosbet-eosleo" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xCEA0;&#xC8FC;&#xC758;!! EOSBet&#xC73C;&#xB85C; &#xC704;&#xC7A5;&#xD55C; &#xC2A4;&#xCEA0;&#xC0AC;&#xC774;&#xD2B8;(EOSLEO) &#xC870;&#xC2EC;&#xD558;&#xC138;&#xC694;!!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/eos/">eos</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/worbli-sharedrop/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] 새로운 포크체인 워블리(WORBLI)의 등장, 에어드랍? 셰어드랍(ShareDrop)!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/fear-and-greed-index/">
                <span class="level-item">[암호화폐 이야기] 공포탐욕지수(Fear &amp; Greed Index)에서 극단적 공포의 끝은 어디일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

