
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국전쟁사) 한국의 분단 1945-1948, POST#55 2019년 7월 16일 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#partiko-&#xBE44;-&#xC624;&#xB294;-&#xB0A0;-&#xB73B;&#xBC16;&#xC758;-&#xC6B0;&#xC0B0;">
        <span class="has-mr-6">2</span>
        <span>[partiko] &#xBE44; &#xC624;&#xB294; &#xB0A0; &#xB73B;&#xBC16;&#xC758; &#xC6B0;&#xC0B0;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사) 한국의 분단 1945-1948, POST#55 2019년 7월 16일">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-16T06:37:03.000Z">2019-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1433 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국전쟁사) 한국의 분단 1945-1948, POST#55 2019년 7월 16일
            
        </h1>
        <div class="content">
            <p>&#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC774; 1948&#xB144; 7&#xC6D4; 17&#xC77C; &#xD5CC;&#xBC95;&#xC744; &#xC81C;&#xC815;&#xD560;&#xB54C;, &#xC601;&#xD1A0;&#xB97C; &#x201C;&#xD55C;&#xBC18;&#xB3C4;&#xC640; &#xADF8; &#xBD80;&#xC18D;&#xB3C4;&#xC11C;&#xB4E4;&#x201D;&#xB85C; &#xADDC;&#xC815;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; 38&#xC120; &#xC774;&#xBD81;&#xC5D0;&#xC11C; &#xC218;&#xB9BD;&#xB420; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xB5A4; &#xC815;&#xBD80;&#xB3C4; &#xD569;&#xBC95;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC; &#xB300;&#xD1B5;&#xB839;&#xC740; 9&#xC6D4; 5&#xC77C;, &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xBCC4;&#xB3C4;&#xC758; &#xAD6D;&#xAC00;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xAE30; 4&#xC77C;&#xC804;&#xC5D0;, &#x201C;&#xC18C;&#xB828;&#xC758; &#xAD34;&#xB8B0;&#xCCB4;&#xC81C;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xBD81;&#xD55C; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC8C4;&#xB97C; &#xD68C;&#xAC1C;&#x201D;&#xD558;&#xACE0; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC720;&#xC77C;&#xD569;&#xBC95;&#xC815;&#xBD80;&#xC5D0; &#xD569;&#xB958;&#xD560; &#xAC83;&#xC744; &#xC120;&#xD3EC;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xC18C;&#xB828;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC870;&#xAD6D;&#xC744; &#xD314;&#xC558;&#xB2E4;&#x201D;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098;, &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC744; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC744; &#xC778;&#xAD8C;&#xC744; &#xBE7C;&#xC557;&#xAE34; &#xD3EC;&#xB85C;&#xB85C; &#xBB18;&#xC0AC;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC11C;&#xC6B8;&#xC774; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#x201C;&#xB3C4;&#xB355;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xBC95;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xD574;&#xBC29;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#x201D;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC740; &#xB180;&#xB784; &#xB9CC;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB354;&#xC6B0;&#xAE30;, &#xC774;&#xB7F0; &#xC758;&#xBB34;&#xB294; &#x201C;&#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC545;&#xB9C8;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xC131;&#xD55C; &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xBD81;&#xD55C;&#xC744; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xBCF5;&#x201D;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xD589;&#xB420; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#x201C;&#xBB34;&#xB825; &#xD1B5;&#xC77C;&#x201D;&#xB85C; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC758; &#xAD00;&#xC810;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBE60;&#xC838;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xC11C;&#xC6B8;&#xC5D0; &#xC788;&#xB358; &#xBBF8;&#xAD6D;&#xC758; &#xAD00;&#xB9AC;&#xB4E4;&#xC740; &#xC774;&#xC2B9;&#xB9CC;&#xC5D0;&#xAC8C; &#xB9CC;&#xC77C; &#xC774;&#xC2B9;&#xB9CC;&#xC774; &#x201C;&#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xC9C4;&#xAD70;&#x201D;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xBA74; &#xC989;&#xAC01;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xC911;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xB354;&#xC6B0;&#xAE30;, &#xBBF8;&#xAD6D;&#xC740; &#xACF5;&#xC138;&#xC801; &#xAD70;&#xC0AC;&#xC791;&#xC804;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xBB34;&#xAE30;&#xB4E4;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC740; &#xAD6D;&#xC81C;&#xC5F0;&#xD569;&#xC5D0; &#xD1B5;&#xC77C;&#xC744; &#xC704;&#xD55C; &#xBC29;&#xC548;&#xC744; &#xD638;&#xC18C;&#xD588;&#xB2E4;. 9&#xC6D4; 12&#xC77C; &#xAD6D;&#xD68C;&#xB294; &#xBD81;&#xD55C;&#xC8FC;&#xBBFC;&#xC5D0;&#xAC8C; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC6B0;&#xB9AC; &#xBD81;&#xD55C;&#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xD588;&#xB4EF;&#xC774;, &#xC720;&#xC5D4; &#xACB0;&#xC758;&#xC548;&#xC5D0; &#xB530;&#xB77C; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xBD84;&#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xCD1D;&#xC120;&#xAC70;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xC5EC;, &#xC778;&#xBBFC;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xB300;&#xD45C;&#xC790;&#xB97C; &#xC120;&#xCD9C;&#xD558;&#xACE0;, &#xC774;&#xB4E4;&#xC740; &#xAD6D;&#xD68C;&#xB85C; &#xBCF4;&#xB0BC; &#xAC83;&#xC744; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#x201D;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xACB0;&#xC758;&#xC548;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xB300;&#xD45C;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xAD6D;&#xD68C;&#xB294; 100&#xC11D;&#xC744; &#xB0A8;&#xACA8;&#xB193;&#xC558;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC7AC;&#xD1B5;&#xC77C;&#xC744; &#xC704;&#xD55C; &#xAD70;&#xC0AC;&#xC801; &#xBC29;&#xBC95;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D;&#xC740; &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758;  &#xC815;&#xD1B5;&#xC131;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC774;&#xC2B9;&#xB9CC;&#xC758; &#xB178;&#xB825;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC720;&#xC5D4;&#xC784;&#xC2DC;&#xD55C;&#xAD6D;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC720;&#xC5D4; &#xC81C;1&#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD55C; &#xD6C4;, &#xBBF8;&#xAD6D;&#xC740; 1948&#xB144; 12&#xC6D4; &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xD55C;&#xAD6D;&#xC758; &#xD569;&#xBC95;&#xC801;&#xC778; &#xC815;&#xBD80;&#xB85C; &#xC120;&#xC5B8;&#xD558;&#xB294; &#xACB0;&#xC758;&#xC548;&#xC744; &#xC81C;&#xCD9C;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC740; &#xC774; &#xACB0;&#xC758;&#xC548;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xBA74;&#xC11C;, &#xC720;&#xC5D4;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#x201C;&#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xBBFC;&#xC8FC;&#xAD6D;&#xAC00;&#x2019;&#xB85C; &#xC7AC;&#xC218;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC81C;&#xC548;&#xC744; &#xC81C;&#xCD9C;&#xD588;&#xB2E4;. &#xC720;&#xC5D4;&#xCD1D;&#xD68C;&#xB294; &#xC18C;&#xB828;&#xC758; &#xACB0;&#xC758;&#xC548;&#xC744; &#xBD80;&#xACB0;&#xC2DC;&#xD0A4;&#xACE0; 12&#xC6D4; 12&#xC77C; &#xBBF8;&#xAD6D;&#xC758; &#xACB0;&#xC758;&#xC548;&#xC744; &#xCC2C;&#xC131; 48 &#xBC18;&#xB300; 6 &#xAE30;&#xAD8C; 1&#xB85C;  &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB2E4;. </p>
<p>&#xC720;&#xC5D4; &#xACB0;&#xC758;&#xC548;&#xC758; &#xBB38;&#xC548;&#xC740; &#xC8FC;&#xC758;&#xAE4A;&#xACE0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC720;&#xC5D4; &#xACB0;&#xC758;&#xC548;&#xC740; &#x201C;&#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC555;&#xB3C4;&#xC801; &#xB2E4;&#xC218;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC784;&#xC2DC;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xAD00;&#xCC30;&#xD558;&#xACE0; &#xC870;&#xC5B8;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC5ED;&#xC5D0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xD1B5;&#xC81C;&#xC640; &#xAD00;&#xD560;&#xAD8C;&#xC744; &#xC9C0;&#xB2CC; &#xD569;&#xBC95;&#xC801;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC218;&#xB9BD;&#xB418;&#xC5C8;&#xB2E4;&#x201D;&#xC73C;&#xBA70;, &#xC774;&#xC815;&#xBD80;&#xB294; &#x201C;&#xD55C;&#xAD6D;&#xC758; &#xC120;&#xAC70;&#xAD6C;&#xC5ED;&#xC758; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC758;&#xC9C0;&#xC758; &#xC720;&#xD6A8;&#xD55C; &#xD45C;&#xD604;&#x201D;&#xC758; &#xC120;&#xAC70;&#xC5D0; &#xBC14;&#xD0D5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xC720;&#xC5D4; &#xACB0;&#xC758;&#xC548;&#xC740; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xC804;&#xCCB4; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC815;&#xBD80;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#x201C;&#xD55C;&#xAD6D;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC815;&#xBD80;&#x201D;&#xB77C;&#xACE0; &#xBB18;&#xC0AC;&#xD588;&#xB2E4;. </p>
<p>&#xC720;&#xC5D4;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC740; &#xB2E4;&#xC74C;, &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xB294; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xD1B5;&#xC77C;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD558;&#xB294; &#xC138;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB97C; &#xAC15;&#xC870;&#xD588;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xBD84;&#xB2E8;&#xC740; &#xC804;&#xCCB4; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xAC74;&#xC804;&#xD55C; &#xAD6D;&#xAC00; &#xBC0F; &#xACBD;&#xC81C;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xB458;&#xC9F8;, &#xBD84;&#xB2E8;&#xC740; &#xD558;&#xB098;&#xC758; &#xBAB8;&#xC744; &#xB458;&#xB85C; &#xB098;&#xB204;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xBA70;, &#xD1B5;&#xC77C;&#xB41C; &#xD55C;&#xAD6D;&#xC774; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xACE0; &#xC801;&#xD569;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xACBD;&#xC81C;&#xC801; &#xB2E8;&#xC704;&#xC774;&#xB2E4;. &#xC14B;&#xC9F8;, &#xBD84;&#xB2E8;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xADF9;&#xACFC; &#xD63C;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD1B5;&#xC77C;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xBD88;&#xC6B4;&#xC744; &#xC885;&#xC2DD;&#xC2DC;&#xD0AC; &#xC5F4;&#xC1E0;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xC0C1;&#xAE30; &#xC694;&#xAD6C;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xC5EC; 1948&#xB144; 9&#xC6D4; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xBD80;&#xAC00; &#xC218;&#xB9BD;&#xB418;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xB2E4;.</p>
<p>[&#xCC38;&#xACE0;&#xC790;&#xB8CC;] </p>
<p>&#xC774; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xB2E4;&#xC74C; &#xC790;&#xB8CC;&#xB97C; &#xCC38;&#xACE0;&#xD588;&#xB2E4;.</p>
<p>Kim Hakjoon, The Domestic Politics of Korean Unification: Debates on the North in the South, 1948-2008 (Seoul and Edison NJ: Jimoondang, 2010).</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="partiko-&#xBE44;-&#xC624;&#xB294;-&#xB0A0;-&#xB73B;&#xBC16;&#xC758;-&#xC6B0;&#xC0B0;"><a href="#partiko-&#xBE44;-&#xC624;&#xB294;-&#xB0A0;-&#xB73B;&#xBC16;&#xC758;-&#xC6B0;&#xC0B0;" class="headerlink" title="[partiko] &#xBE44; &#xC624;&#xB294; &#xB0A0; &#xB73B;&#xBC16;&#xC758; &#xC6B0;&#xC0B0;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxOTQ1LTE5NDgtcG9zdC01NS0yMDE5LTctMTYiLCJhIjpbInQtMjAxMiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BqdW5lMDYyMC9wYXJ0aWtvLTlsNm1pYnJ5IiwiaWF0IjoxNTYzMjU5MDYwLCJleHAiOjE4Nzg2MTkwNjB9.nQJCVuPWUxF8LvOdOnD-HXvIuJsNM90ch5GkxLRxeK8" target="_blank" rel="noopener">[partiko] &#xBE44; &#xC624;&#xB294; &#xB0A0; &#xB73B;&#xBC16;&#xC758; &#xC6B0;&#xC0B0;</a></h5><p><sup>&#xC624;&#xB298;&#xB3C4; &#xC57C;&#xADFC;&#xD558;&#xACE0; &#xD53C;&#xACE4;&#xD55C; &#xBAB8;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xD1F4;&#xADFC;&#xC744; &#xD569;&#xB2C8;&#xB2E4;~ &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xBC84;&#xC2A4; &#xD0C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAD1C;&#xCC2E;&#xB354;&#xB2C8; &#xBC84;&#xC2A4; &#xB0B4;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-55-2019-7-16" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945-1948, POST#55 2019&#xB144; 7&#xC6D4; 16&#xC77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/planet/">planet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/weathersby/">weathersby</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/sbfv9-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">제2차 전쟁사포럼 내용</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1-ve9p7iovgp/">
                <span class="level-item">제1차 전쟁사 포럼</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

