
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[글로리 가이드] 쿤쏨차이: 태국 음식의 진수 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;">
        <span class="has-mr-6">1.1</span>
        <span>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#&#xCFE4;&#xC3E8;&#xCC28;&#xC774;">
        <span class="has-mr-6">2</span>
        <span>&#xCFE4;&#xC3E8;&#xCC28;&#xC774;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://static.tasteem.io/uploads/285/post/27210/content_edf4abf2-6a21-414e-978c-f24d64b53094.jpeg" alt="[글로리 가이드] 쿤쏨차이: 태국 음식의 진수">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-08T14:01:03.000Z">2019-02-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tasteem/">tasteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1775 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [글로리 가이드] 쿤쏨차이: 태국 음식의 진수
            
        </h1>
        <div class="content">
            <p><img src="https://static.tasteem.io/uploads/285/post/27210/content_edf4abf2-6a21-414e-978c-f24d64b53094.jpeg" alt="title_image"><br><br><br>&#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC4F0;&#xB294; &#xACF0;&#xB3CC;&#xC774;, &#xC544;&#xB2C8; &#xAE00;&#xB85C;&#xB9AC; &#xAC00;&#xC774;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;. &#xAE00;&#xB85C;&#xB9AC; &#xAC00;&#xC774;&#xB4DC;&#xB294; &#xBBF8;&#xC290;&#xB7AD; &#xAC00;&#xC774;&#xB4DC;&#xAE09;&#xC758; &#xC2DD;&#xB2F9;&#xB4E4;&#xC744; (&#xAE50;&#xAE50;&#xD558;&#xAC8C;) &#xB9AC;&#xBDF0;&#xD558;&#xB294; &#xC2DC;&#xB9AC;&#xC988;&#xC778;&#xB370;&#xC694;, &#xC774;&#xBC88;&#xC5D0; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; @bbooaae &#xB2D8;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2E0; &#xBBF8;&#xC2DD; &#xD3C9;&#xB860;&#xC6A9; &#xB300;&#xBB38;!</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135195/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="&#xD1A0;&#xB9C8;&#xD1A0; &#xC218;&#xD504; &#xBE75;.jpg"></p>
<hr>
<p>&#xC624;&#xB298; &#xC18C;&#xAC1C;&#xD560; &#xACF3;&#xC740; &#xD0DC;&#xAD6D; &#xC694;&#xB9AC;&#xB97C; &#xCF54;&#xC2A4;&#xC694;&#xB9AC;&#xB85C;, &#xC250;&#xD504; &#xC2A4;&#xD398;&#xC15C;&#xB85C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC0AC;&#xC2E4; &#xD0DC;&#xAD6D; &#xC694;&#xB9AC;&#xB294; &#xB620;&#xC591;&#xAFCD;&#xACFC; &#xD31F;&#xD0C0;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xD30C;&#xC778;&#xC560;&#xD50C; &#xBCF6;&#xC74C;&#xBC25; &#xC815;&#xB3C4;? &#xBC16;&#xC5D0; &#xBAB0;&#xB790;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p>&#xC5B4;&#xB5A4; &#xB098;&#xB77C; &#xC694;&#xB9AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC990;&#xAE30;&#xB824;&#xBA74; &#xCF54;&#xC2A4;&#xC694;&#xB9AC;&#xB97C; &#xBA39;&#xC5B4;&#xBD10;&#xC57C; &#xD558;&#xACE0;,  &#xC5B4;&#xB5A4; &#xC2DD;&#xB2F9;&#xC774;&#xB098; &#xC694;&#xB9AC;&#xC0AC;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB824;&#xBA74; &#xC250;&#xD504;&#xAC00; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB0B4;&#xB193;&#xB294; &#xC74C;&#xC2DD;&#xC744; &#xBA39;&#xC5B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xC77C;&#xC2DD;&#xC9D1;&#xC758; &#xC624;&#xB9C8;&#xCE74;&#xC138;&#xB098; &#xD504;&#xB791;&#xC2A4;/&#xC774;&#xD0DC;&#xB9AC;/&#xD55C;&#xC2DD; &#xB4F1;&#xC758; &#xCF54;&#xC2A4;&#xC694;&#xB9AC;&#xAC00; &#xC81C;&#xACA9;&#xC774;&#xC8E0;.</p>
<p>&#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xC774; &#xC2DD;&#xB2F9;&#xC740; &#xC774;&#xB807;&#xAC8C; 7&#xAC00;&#xC9C0; &#xB610;&#xB294; 9&#xAC00;&#xC9C0;&#xC758; &#xC250;&#xD504; &#xCD08;&#xC774;&#xC2A4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xB9E4;&#xC6B0; &#xAE30;&#xB300;&#xB418;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135197/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_130209.jpg"></p>
<hr>
<p>&#xC790;, &#xC774;&#xC81C; &#xAC19;&#xC774; &#xBBF8;&#xC2DD;&#xC758; &#xAE38;&#xC744; &#xB5A0;&#xB098;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC120; &#xC785;&#xAD6C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135198/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_143443.jpg"></p>
<p>&#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xAE54;&#xB054;&#xD55C; &#xC778;&#xD14C;&#xB9AC;&#xC5B4;&#xAC00; &#xBC18;&#xACA8;&#xC90D;&#xB2C8;&#xB2E4;. &#xB4E4;&#xC5B4;&#xC11C;&#xC790;&#xB9C8;&#xC790; &#xC67C;&#xCABD;&#xC5D0;&#xB294; &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD55C; &#xD14C;&#xC774;&#xBE14;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135201/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_143425.jpg"></p>
<p>&#xBCF4;&#xC774;&#xB294; &#xD14C;&#xC774;&#xBE14; &#xC138; &#xAC1C; &#xB9D0;&#xACE0;&#xB3C4;, &#xC0AC;&#xC9C4;&#xC73C;&#xB85C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xB098; &#xC800; &#xC548;&#xCABD;&#xC5D0; &#xB354; &#xB113;&#xAC8C; &#xC790;&#xB9AC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135199/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_130148.jpg"></p>
<p>&#xC548;&#xCABD;&#xC5D0;&#xB294; &#xD0DC;&#xAD6D; &#xBB3C;&#xD488;&#xB4E4;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; &#xC18C;&#xD488;&#xB4E4;&#xB85C; &#xC7A5;&#xC2DD;&#xC774; &#xC798; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135200/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_130816.jpg"></p>
<p>&#xACF0;&#xB3CC;&#xC774;&#xAC00; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xC694;&#xB9AC;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xACE0;&#xB85C; &#xC170;&#xD504; &#xC2A4;&#xD398;&#xC15C; 9&#xCF54;&#xC2A4;&#xB294; &#xBBF8;&#xB9AC; &#xC608;&#xC57D;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xC57D;&#xC5D0; &#xB9DE;&#xCDB0; &#xC7AC;&#xB8CC; &#xBC0F; &#xC870;&#xB9AC; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xC2E0;&#xB2E4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135235/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190208_223120.jpg"></p>
<hr>
<p>&#xC774;&#xC81C; 9&#xAC00;&#xC9C0; &#xC694;&#xB9AC;&#xB97C; &#xB9DB;&#xBCFC; &#xCC28;&#xB840;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC120; &#xC5D0;&#xD53C;&#xD0C0;&#xC774;&#xC800;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135205/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_131239.jpg"></p>
<p>&#xD280;&#xAE34; &#xC0C8;&#xC6B0; &#xACBD;&#xB2E8;  (&#xC774;&#xB984; &#xC5EC;&#xCB64;&#xBCF4;&#xB294;&#xAC78; &#xAE4C;&#xBA39;&#xC74C;&#x2026;) &#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xC785; &#xBCA0;&#xC5B4;&#xBB3C;&#xC5C8;&#xB2E4;&#xAC00; &#xB728;&#xAC70;&#xC6CC;&#xC11C; &#xB180;&#xB78D;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC9C4; &#xC0C8;&#xC6B0;&#xAC00; &#xC54C;&#xCC28;&#xAC8C; &#xAF49; &#xB4E4;&#xC5B4;&#xCC28;&#xC788;&#xC5B4;&#xC694;. &#xD280;&#xAE40;&#xC637;&#xC5D0;&#xC11C;&#xB294; &#xC740;&#xADFC;&#xD55C; &#xD5A5;&#xC2E0;&#xB8CC; &#xD5A5;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;. &#xACC1;&#xB4E4;&#xC778; &#xC18C;&#xC2A4;&#xB294; &#xCE60;&#xB9AC; &#xAC08;&#xB9AD; &#xC18C;&#xC2A4;.. &#xC600;&#xB358;&#xAC70; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135207/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_131312.jpg"></p>
<hr>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC0C8;&#xC6B0;&#xC640; &#xB3FC;&#xC9C0;&#xAECD;&#xB370;&#xAE30; &#xD280;&#xAE40;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xC0D0;&#xB7EC;&#xB4DC;. &#xACE0;&#xC218;&#xD5A5;&#xC774; &#xB9E4;&#xC6B0; &#xC798; &#xC5B4;&#xC6B0;&#xB7EC;&#xC84C;&#xACE0;,&#xC774;&#xC804; &#xC5D0;&#xD53C;&#xD0C0;&#xC774;&#xC800;&#xCC98;&#xB7FC; &#xC0C8;&#xC6B0;&#xAC00; &#xC2E0;&#xC120;&#xD558;&#xACE0; &#xD1B5;&#xD1B5;&#xD55C; &#xC539;&#xB294; &#xB9DB;&#xC774; &#xC788;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135210/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_131412.jpg"></p>
<p><img src="https://static.tasteem.io/uploads/image/image/135211/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_131616.jpg"></p>
<hr>
<p>&#xC18C;&#xD504;&#xD2B8;&#xC258; &#xD06C;&#xB7A9; &#xCEE4;&#xB9AC;.  &#xC18C;&#xC2A4;&#xAC00; &#xC815;&#xB9D0; &#xC77C;&#xD488;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC25; &#xBE44;&#xBCBC;&#xBA39;&#xACE0; &#xC2F6;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135212/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_132215.jpg"></p>
<p>&#xD1B5;&#xC9F8;&#xB85C; &#xC694;&#xB9AC;&#xB418;&#xC5B4;&#xC11C; &#xD55C; &#xB9C8;&#xB9AC;&#xB97C; &#xD55C;&#xBC88;&#xC5D0; &#xBA39;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD3B8;&#xD588;&#xB294;&#xB370;, &#xBB54;&#xAC00; &#xC624;&#xBB18;&#xD55C; &#xAE30;&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD1B5; &#xAC8C;&#xB294; &#xC0B4;&#xC744; &#xBC1C;&#xB77C;&#xB0B4;&#xC11C; &#xBA39;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xC804;&#xD600; &#xB450;&#xAECD;&#xAC70;&#xB098; &#xC539;&#xAE30; &#xBD88;&#xD3B8;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xC798; &#xC870;&#xB9AC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135214/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_132315.jpg"></p>
<hr>
<p> &#xC3E8;&#xB540;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0D0;&#xB7EC;&#xB4DC; &#xC778;&#xB370; &#xCC44; &#xCE5C; &#xADF8;&#xB9B0; &#xD30C;&#xD30C;&#xC57C;&#xB97C; &#xD53C;&#xC26C; &#xC18C;&#xC2A4;&#xC5D0; &#xBC84;&#xBB34;&#xB9B0; &#xC0D0;&#xB7EC;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C; &#xCDE8;&#xD5A5;&#xC740; &#xC544;&#xB2C8;&#xB2E4;&#xB9CC;, &#xC2DD;&#xC0AC; &#xB3D9;&#xBC18;&#xC790;&#xBD84;&#xC740; &#xD0DC;&#xAD6D; &#xC74C;&#xC2DD;&#xC810;&#xC5D0;&#xC11C; &#xAF2D; &#xC2DC;&#xD0A4;&#xC2E0;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135224/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_132928.jpg"></p>
<p>&#xC774; &#xC694;&#xB9AC;&#xB294; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB97C; &#xC0AD;&#xD78C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xAC89;&#xC740; &#xACE0;&#xC18C;&#xD55C;&#xB370; &#xC548;&#xC744; &#xC539;&#xC73C;&#xBA74; &#xC57D;&#xD55C; &#xD64D;&#xC5B4;&#xC0BC;&#xD569; &#xBA39;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC0AD;&#xD78C; &#xB9DB;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC0BC;&#xD569;&#xC740; &#xC798; &#xBABB; &#xBA39;&#xB294; &#xD3B8;&#xC778;&#xB370;, &#xC774; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xB294; &#xC0AD;&#xD78C; &#xC815;&#xB3C4;&#xAC00; &#xC57D;&#xD574;&#xC11C; &#xC798; &#xBA39;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC5B4;&#xC694;. &#xC2E0;&#xAE30;&#xD55C; &#xB9DB;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135226/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_133525.jpg"></p>
<p>&#xB2E4;&#xC74C; &#xC694;&#xB9AC;&#xB294; &#xC798; &#xC54C;&#xB824;&#xC9C4; &#xB620;&#xC591;&#xAFCD;! &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC83;&#xB3C4; &#xACE0;&#xAE09;&#xC73C;&#xB85C; &#xBA39;&#xC73C;&#xB2C8; &#xCC38;&#x2026; &#xB9DB;&#xC774; &#xAE4A;&#xB354;&#xAD70;&#xC694;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD754;&#xD788; &#xBA39;&#xB294; &#xAC83;&#xACFC; &#xC880; &#xB2EC;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D; &#xC21F;&#xAC00;&#xB77D;&#xC774; &#xAC11;&#xB2C8;&#xB2E4;. &#xC0C8;&#xC6B0;&#xAC00; &#xCC38; &#xC2E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135227/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_134937.jpg"></p>
<hr>
<p>&#xB3FC;&#xC9C0;&#xCC1C;! &#xC774; &#xC2DD;&#xB2F9;&#xC744; &#xBBF8;&#xC290;&#xB7AD; &#xAC00;&#xC774;&#xB4DC;&#xC5D0;&#xC11C; &#xC120;&#xC815;&#xD558;&#xAC8C; &#xB41C; &#xC694;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB290;&#xB08C;&#xC740; &#xC6B0;&#xB9AC;&#xC2DD; &#xAC08;&#xBE44;&#xCC1C;&#xACFC; &#xBE44;&#xC2B7;&#xD55C;&#xB370; &#xD0DC;&#xAD6D;&#xC2DD; &#xD5A5;&#xC2E0;&#xB8CC;&#xAC00; &#xAC00;&#xBBF8;&#xB41C; &#xB9DB;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xD479; &#xC775;&#xD600; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xD3EC;&#xD06C;&#xC9C8; &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xACE0;&#xAE30;&#xAC00; &#xBF08;&#xC640; &#xC798; &#xBD84;&#xB9AC;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135228/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_135454.jpg"></p>
<p>&#xBAA8;&#xB2DD;&#xAE00;&#xB85C;&#xB9AC; &#xBCF6;&#xC74C;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC0AC;&#xC774;&#xB4DC;&#xB85C; &#xBA54;&#xC778; &#xB514;&#xC26C;&#xC640; &#xACC1;&#xB4E4;&#xC5B4; &#xBA39;&#xB294; &#xC6A9;&#xB3C4;&#xB85C; &#xB9CE;&#xC774; &#xC2DC;&#xD0A4;&#xB294; &#xB514;&#xC26C;&#xB77C; &#xAD73;&#xC774; &#xCF54;&#xC2A4; &#xC911;&#xAC04;&#xC5D0; &#xB098;&#xC640;&#xC57C; &#xD588;&#xB294;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC;&#x2026; &#xC2DD;&#xAC10;&#xACFC; &#xB9DB;&#xC744; &#xC798; &#xC0B4;&#xB824;&#xC11C; &#xBCF6;&#xC544;&#xC11C; &#xBCC4; &#xBD88;&#xB9CC; &#xC5C6;&#xC774; &#xBA39;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB987;&#xB3C4; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135238/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_140118.jpg"></p>
<p>&#xC774;&#xAC74; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC544;&#xB294; &#xC300;&#xAD6D;&#xC218;! </p>
<p><img src="https://static.tasteem.io/uploads/image/image/135232/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_141335.jpg"></p>
<p>&#xC18C;&#xC2A4;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xB9E5;&#xC8FC;&#xC794;&#xC5D0; &#xB2F4;&#xC740; &#xAC83;&#xC774; &#xD2B9;&#xC774;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC2A4;&#xB4E4;&#xB3C4; &#xAC01;&#xAC01; &#xB2E4; &#xB9DB;&#xC774; &#xB3C5;&#xD2B9;&#xD558;&#xACE0; &#xC88B;&#xC558;&#xC5B4;&#xC694;.</p>
<p><img src="https://static.tasteem.io/uploads/image/image/135234/03d21151-0648-4713-833a-45fbe026097f.jpeg" alt="20190202_141347.jpg"></p>
<hr>
<p>&#xC694;&#xB9AC;, &#xC11C;&#xBE44;&#xC2A4; &#xB2E4; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. 9&#xAC00;&#xC9C0; &#xBA54;&#xB274;&#xB97C; &#xB9DB;&#xBCF4;&#xB294; &#xB370; 1&#xC778;&#xB2F9; 7&#xB9CC; 7&#xCC9C;&#xC6D0;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xB0AE;&#xC740; &#xD3B8;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB9C9; &#xBE44;&#xC2FC; &#xAC83;&#xB3C4; &#xC544;&#xB2CC;, &#xC801;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC774;&#xAD6C;&#xC694;.</p>
<p>&#xC0DD;&#xC5B4;&#xAC70;&#xC2A4;&#xD2F4;&#xC5D0;&#xC11C; &#xC870;&#xB9AC;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xC168;&#xB358; &#xAE40;&#xB0A8;&#xC131; &#xC250;&#xD504;&#xB2D8;&#xC740; &#xC774; &#xC2DD;&#xB2F9;&#xC73C;&#xB85C; &#xB3C5;&#xB9BD;&#xD558;&#xC168;&#xB2E4; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xD0DC;&#xAD6D; &#xC74C;&#xC2DD;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xBA74; &#xBC29;&#xBB38;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5D0;&#xC694;. </p>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<hr>
<h4 id="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"><a href="#&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;" class="headerlink" title="&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;"></a>&#xB9DB;&#xC9D1;&#xC815;&#xBCF4;</h4><h3 id="&#xCFE4;&#xC3E8;&#xCC28;&#xC774;"><a href="#&#xCFE4;&#xC3E8;&#xCC28;&#xC774;" class="headerlink" title="&#xCFE4;&#xC3E8;&#xCC28;&#xC774;"></a>&#xCFE4;&#xC3E8;&#xCC28;&#xC774;</h3><p><img src="https://static.tasteem.io/images/steem/3Crowns.png" alt="score"></p>
<p><a href="https://kr.tasteem.io/post/27210#map" target="_blank" rel="noopener">&#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC11C;&#xC6B8;&#xD2B9;&#xBCC4;&#xC2DC; &#xC11C;&#xCD08;&#xAD6C; &#xC11C;&#xCD08;&#xB3D9; 1698-7</a></p>
<hr>
<center><a href="https://kr.tasteem.io/post/27210" target="_blank" rel="noopener">[&#xAE00;&#xB85C;&#xB9AC; &#xAC00;&#xC774;&#xB4DC;] &#xCFE4;&#xC3E8;&#xCC28;&#xC774;: &#xD0DC;&#xAD6D; &#xC74C;&#xC2DD;&#xC758; &#xC9C4;&#xC218;</a><br><br>&#xC774; &#xAE00;&#xC740; Tasteem &#xCEE8;&#xD14C;&#xC2A4;&#xD2B8;<br> <a href="https://kr.tasteem.io/event/318" target="_blank" rel="noopener">&#xB0B4;&#xAC00; &#xC18C;&#xAC1C;&#xD558;&#xB294;  &#xC774;&#xBC88; &#xC8FC; &#xB9DB;&#xC9D1;</a>&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://kr.tasteem.io/about" target="_blank" rel="noopener">&#xD14C;&#xC774;&#xC2A4;&#xD300;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</a><br><br><a href="https://kr.tasteem.io" target="_blank" rel="noopener"><img src="https://static.tasteem.io/images/tasteem_banner_v3.png" alt="tasteem_banner.png"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tasteem-4301b8" target="_blank" rel="noopener">&#x2018;[&#xAE00;&#xB85C;&#xB9AC; &#xAC00;&#xC774;&#xB4DC;] &#xCFE4;&#xC3E8;&#xCC28;&#xC774;: &#xD0DC;&#xAD6D; &#xC74C;&#xC2DD;&#xC758; &#xC9C4;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/tasteem/">tasteem</a>, <a class="has-link-grey -link" href="/@glory7/tags/tasteem-kr/">tasteem-kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/-210-21--1549679944121/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스몬] 2/10(일) 21시 &#34;운칠기삼&#34;, &#34;가늘고길게&#34;</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/-kr--1549534437398/">
                <span class="level-item">[스몬] &#34;큰거한방&#34; KR 토너먼트 후기 및 행운상 추첨</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

