
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인 이야기) 앞으로 어떻게 될까 ? 스테이블 코인의 진격 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인 이야기) 앞으로 어떻게 될까 ? 스테이블 코인의 진격">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-19T06:16:27.000Z">2018-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1673 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인 이야기) 앞으로 어떻게 될까 ? 스테이블 코인의 진격
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xC2F8;&#xC6C0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB05D;&#xB0A0;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC774;&#xB7F4; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC7AC;&#xC559;&#xC774;&#xC9C0;&#xB9CC; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xCD95;&#xBCF5;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD1B5;&#xC0C1; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC77C;&#xBD80;&#xB7EC; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC608;&#xCE21;&#xC744; &#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xB300;&#xC751;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC800;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xB7EC;&#xBC88; &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC608;&#xCE21;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xB300;&#xC751;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C; ? &#xAC00;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC608;&#xCE21;&#xACFC; &#xB300;&#xC751;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xC900;&#xC5D0; &#xB193;&#xACE0; &#xC774;&#xAC83;&#xC740; &#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xC774;&#xAC83;&#xC740; &#xD558;&#xB77C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xB9D0;&#xD558;&#xB294; &#xC608;&#xCE21;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xC6B0;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB2E8;&#xC9C0; &#xD55C;&#xB450;&#xAC1C;&#xC758; &#xC0C1;&#xD669;&#xB9CC;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC751;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xC774;&#xB7EC;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC989; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xCE21;&#xACFC; &#xB300;&#xC751;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC0C1;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xB450;&#xAC1C;&#xC758; &#xC0C1;&#xD669;&#xB9CC;&#xC744; &#xC608;&#xCE21;&#xD558;&#xC5EC; &#xC774;&#xC5D0; &#xB300;&#xC751;&#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xAC00;&#xB2A5;&#xD55C; &#xB9CE;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xCE21;&#xD558;&#xC5EC; &#xC774;&#xC5D0; &#xB300;&#xD574; &#xAC01;&#xAC01; &#xB300;&#xC751;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xB97C; &#xB300;&#xC751;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xBE44;&#xD2B8;&#xCE90;&#xC26C; &#xC0AC;&#xD0DC;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xAE30; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xC758; &#xC5EC;&#xB7EC; &#xAC00;&#xB2A5;&#xC131; &#xC911;&#xC758; &#xD558;&#xB098;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC6B0;&#xC9C0;&#xD55C;&#xC744; &#xB300;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xC911;&#xAD6D;&#xC138;&#xB825;&#xB4E4;&#xC744; &#xCD95;&#xCD9C;&#xD558;&#xAC70;&#xB098; &#xBD09;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xAC1C;&#xC778;&#xC801; &#xAC10;&#xC815;&#xC73C;&#xB85C; &#xC6B0;&#xC9C0;&#xD55C;&#xC744; &#xBAB0;&#xC544; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC774;&#xC678;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xAC04;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xB97C; &#xC644;&#xC815;&#xD558;&#xAC8C; &#xB9DD;&#xD558;&#xAC8C; &#xD558;&#xAC70;&#xB098; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD1F4;&#xCD9C;&#xC2DC;&#xD0A4;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC704;&#xC0C1;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8; &#xC791;&#xC804;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC131;&#xACF5;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC2F8;&#xC6C0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xC544;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420;&#xAE4C; ? &#xC774;&#xBBF8; &#xC2DC;&#xAC04;&#xC774; &#xD55C;&#xCC38; &#xD758;&#xB800;&#xC9C0;&#xB9CC; &#xD544;&#xC790;&#xB294; &#xACFC;&#xAC70;&#xC5D0; &#xC62C;&#xB9B0; &#xAE00;&#xC5D0;&#xC11C; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xC2DC;&#xB300;&#xC5D0; &#xB2EC;&#xB7EC;&#xB97C; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xAC15;&#xC870;&#xD55C; &#xC801;&#xC774; &#xC788;&#xACE0; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xB9E4;&#xC6B0; &#xD06C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xCF54;&#xC778;&#xC778;  BAT&#xB098; IQ&#xAC00; &#xC720;&#xB9DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE4; &#xD588;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD544;&#xC790;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xBAA8;&#xB450; &#xB300;&#xC751;&#xC774; &#xC544;&#xB2CC; &#xC608;&#xCE21;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7F0; &#xC18C;&#xB3D9;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xADF8; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB098;  &#xD14C;&#xB354; &#xAC19;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC18C;&#xB780;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC00;&#xCE58;&#xAC00; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC800;&#xC7A5;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC804;&#xD658;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB098; &#xD14C;&#xB354;&#xAC19;&#xC740; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB3D9;&#xC548; &#xD14C;&#xB354;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xB9CE;&#xC740; &#xB8E8;&#xBA38;&#xC640; &#xC6B0;&#xB824;&#xB97C; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xBA74; &#xD14C;&#xB354;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;.</p>
<p>&#xC911;&#xAC04;&#xC5D0; &#xB9D0;&#xC774; &#xBE60;&#xC84C;&#xB2E4;. &#xC800;&#xBC88; &#xB313;&#xAE00;&#xC5D0;&#xC11C; @abcteacher &#xB2D8;&#xAED8;&#xC11C; &#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC168;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC774;&#xB807;&#xAC8C; &#xADA4;&#xB3C4;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC77C;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xB420; &#xC9C0; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xC81C;1&#xC138;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD55C;&#xACC4;&#xB294; &#xC810;&#xC810; &#xB354; &#xB178;&#xCD9C;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC774;&#xC804; &#xC0AC;&#xD0DC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xB9D0;&#xC774; &#xC9C0;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB05D;&#xB098;&#xB3C4; &#xC2A4;&#xD300;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC740; &#xC808;&#xB300;&#xB85C; &#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xB798; &#xC0B0;&#xC5C5;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xAC08; &#xC8FC;&#xC5ED;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xCC0C;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xD765;&#xD558;&#xAC70;&#xB098; &#xB9DD;&#xD558;&#xAC70;&#xB098; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC98;&#xB7FC; &#xD654;&#xD3D0;&#xB9CC;&#xC744; &#xD45C;&#xBC29;&#xD55C; &#xCF54;&#xC778;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC774;&#xBC88; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xC758; &#xC18C;&#xB780;&#xC774; &#xADF8;&#xAC83;&#xB4E4;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC815;&#xB9AC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC78;&#xB9B4;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xC804;&#xBD80;&#xD130; &#xD588;&#xB358; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xB610;&#xD55C; &#xC9C0;&#xB098;&#xAC00;&#xB9AC;&#xB2C8;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4udzud" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;) &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC758; &#xC9C4;&#xACA9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/kprwb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 코인이야기) 현상황을 보고, 도대체 정부는 무엇을 하나 ?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3ag6te/">
                <span class="level-item">(올드스톤의 코인이야기) 크레이그와 우지한은 왜 싸울까 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

