
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>북한핵에 대한 미국과 한국의 입장에 관해, 희망과 현실사이에서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="북한핵에 대한 미국과 한국의 입장에 관해, 희망과 현실사이에서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-23T02:20:24.000Z">2017-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1936 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                북한핵에 대한 미국과 한국의 입장에 관해, 희망과 현실사이에서
            
        </h1>
        <div class="content">
            <p>20170823 &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xC81C; TV&#xC5D0;&#xC11C; &#xBBF8;&#xAD70; &#xC7A5;&#xAD70;&#xB4E4;&#xC774; &#xB098;&#xC640;&#xC11C; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC804;&#xB7B5;&#xC790;&#xC0B0;&#xC744; &#xC804;&#xAC1C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAE30;&#xC790;&#xD68C;&#xACAC;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC624;&#xB294; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAE30; &#xB098;&#xC628;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4; &#xBC29;&#xC704;&#xACF5;&#xC57D;&#xC744; &#xC900;&#xC218;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC65C; &#xD588;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xB840;&#xC5C6;&#xC774; &#xBBF8;&#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xAD00;&#xACFC; &#xC804;&#xB7B5;&#xC0AC;&#xB839;&#xAD00;&#xAE4C;&#xC9C0; &#xC628; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xB0E5; &#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xD55C;&#xD14C; &#xC548;&#xB3C4;&#xC758; &#xD55C;&#xC228; &#xC26C;&#xB77C;&#xACE0; &#xADF8;&#xB7EC;&#xB294; &#xAC78;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xBD81;&#xD55C;&#xD55C;&#xD14C; &#x201C;&#xC57C; &#xB108;&#xB4E4; &#xC8FD;&#xC744;&#xC904; &#xC54C;&#xC5B4;&#x201D; &#xADF8;&#xB7EC;&#xB294; &#xAC78;&#xAE4C;?</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xB3D9;&#xC758;&#xC5C6;&#xB294; &#xC804;&#xC7C1;&#xC740; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xC804;&#xD788;. &#xC804;&#xC7C1;&#xC740; &#xB0B4;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xAC78;&#xC5B4; &#xC624;&#xB2C8;&#xAE4C; &#xD558;&#xB294; &#xAC70;&#xB2E4;. &#xB0B4;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xD558;&#xB294; &#xC804;&#xC7C1;&#xC740; &#xC77C;&#xCEEC;&#xC5B4; &#xCE68;&#xB7B5;&#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xAC78;&#xC5B4;&#xC640;&#xC11C; &#xD558;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xBC29;&#xC5B4;&#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xCE68;&#xB7B5;&#xC804;&#xC7C1;&#xC740; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC29;&#xC5B4;&#xC804;&#xC7C1;&#xC740; &#xC815;&#xC758;&#xB86D;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xC804;&#xACFC; &#xBD80;&#xC815;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC54C;&#xB4EF; &#xBAA8;&#xB97C;&#xB4EF; &#xD55C; &#xD55C;&#xC790;&#xC6A9;&#xC5B4;&#xB85C;&#xB3C4; &#xD45C;&#xD604;&#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xC804;&#xC7C1; &#xB0B4;&#xAC00; &#xD574;&#xC57C; &#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC804;&#xC7C1;&#xC740; &#xCE68;&#xB7B5;&#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xB3D9;&#xC758;&#xD574;&#xC57C; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xBABB;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC740; &#xC131;&#xACA9;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xC758;&#xBBF8;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBC29;&#xC5B4;&#xC804;&#xC7C1;&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC815;&#xC758;&#xB294; &#xC804;&#xC7C1;&#xBB34;&#xAE30;&#xB4E4;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xADF8; &#xB0B4;&#xC6A9;&#xC774; &#xC870;&#xAE08;&#xC529; &#xB2EC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xACBD;&#xC6B0;&#xB97C; &#xC77C;&#xCEEC;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC801;&#xC758; &#xACF5;&#xACA9;&#xC774; &#xC9C4;&#xC9DC;&#xB85C; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xC744; &#xB54C; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xB3C4; &#xC815;&#xC758;&#xB85C;&#xC6B4; &#xBC29;&#xC5B4;&#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC5D4; &#xD5CC;&#xC7A5;&#xB3C4; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC815;&#xC758;&#xB85C;&#xC6B4; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xBABB;&#xD55C; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xB9E4;&#xC6B0; &#xC911;&#xC624;&#xD558;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xAC00; &#xB9D0;&#xD55C; &#xC804;&#xC7C1;&#xC758; &#xC0BC;&#xC704;&#xC77C;&#xCCB4;&#xC778; &#xAD6D;&#xAC00; &#xAD6D;&#xBBFC; &#xAD70;&#xB300; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xC218;&#xD589;&#xD560; &#xACBD;&#xC6B0; &#xADF8; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC744; &#xC815;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC740; &#xBBF8;&#xAD6D; &#xAD70;&#xB300;&#xAC00; &#xC57D;&#xD574;&#xC11C; &#xC9C4; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC65C; &#xC804;&#xC7C1;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xBAB0;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;. &#xC804;&#xAD6D;&#xBBFC;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xACF5;&#xACA9;&#xB2F9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC7A5;&#xD669;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xAD0C;&#xC744; &#xD3EC;&#xC704;&#xC0AC;&#xACA9;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC218;&#xD589;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xB118;&#xACA8;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC774;&#xB807;&#xAC8C;&#xAE4C;&#xC9C0; &#xB098;&#xAC00;&#xAC8C; &#xB41C;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC911;&#xAD6D; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xAC04; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xAC08;&#xB4F1;&#xC744; &#xB290;&#xAE0B;&#xD558;&#xAC8C; &#xC990;&#xACBC;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xC9C0;&#xB9CC; &#xBBF8;&#xC0AC;&#xC77C; &#xD575;&#xC2E4;&#xD5D8; &#xC911;&#xC9C0;&#xC640; &#xD55C;&#xBBF8;&#xC5F0;&#xD569;&#xD6C8;&#xB828; &#xC911;&#xC9C0;&#xB97C; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A8; &#xC911;&#xAD6D;&#xC758; &#xC81C;&#xC548;&#xC740; &#xC815;&#xB9D0; &#xADF8; &#xC18D;&#xB0B4;&#xAC00; &#xB108;&#xBB34;&#xB098; &#xBED4;&#xD558;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xCC98;&#xB7FC; &#xC138;&#xACC4;&#xD3C9;&#xD654;&#xCC28;&#xC6D0;&#xC758; &#xBE44;&#xD655;&#xC0B0; &#xBB38;&#xC81C;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC544;&#xC801; &#xC790;&#xAD6D;&#xC774;&#xC775;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xB825;&#xC815;&#xCE58;&#xC5D0;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xBBF8; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD5C8;&#xC6A9;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xD45C;&#xB97C; &#xBD81;&#xD55C;&#xACFC; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0;&#xB294; &#xB2EC;&#xB9AC; &#xC124;&#xBA85;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xD575;&#xC740; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xC774;&#xBBF8; &#xC9C4;&#xC791;&#xC5D0; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB97C; &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xB294;&#xAC00;? &#xBD81;&#xD55C;&#xC758; &#xC778;&#xB3C4;&#xC801; &#xCC38;&#xC0AC;&#xB97C; &#xC6B0;&#xB824;&#xD574;&#xC11C;&#xB77C;&#xACE0;? &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC18C;&#xAC00; &#xC6C3;&#xC744; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xAD70;&#xC0AC;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xCDE8;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xAE30;&#xD68C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC0C1;&#xD669;&#xC740; &#xB9E4;&#xC6B0; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xD758;&#xB7EC;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xC6A9;&#xC778;&#xD558;&#xAC70;&#xB098; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC740; &#xC885;&#xC885; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC04;&#xB2E4;. &#xB0B4;&#xAC00; &#xC804;&#xC7C1;&#xC744; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC9C4;&#xC9DC;&#xB85C; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACB0;&#xC5F0;&#xD55C; &#xC758;&#xC9C0;&#xB9CC;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC6B0;&#xC720;&#xBD80;&#xB2E8;&#xD55C; &#xD0DC;&#xB3C4;&#xB85C; &#xC138;&#xACC4;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC81C;2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC601;&#xD654;&#xD654;&#xB418;&#xC5C8;&#xB358; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xB3C4; &#xACB0;&#xC5F0;&#xD55C; &#xC758;&#xC9C0;&#xC758; &#xACB0;&#xC5EC;&#xAC00; &#xCD08;&#xB798;&#xD55C; &#xACB0;&#xACFC;&#xC600;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xB098;&#xB77C;&#xB2E4;. &#xC678;&#xACFD;&#xC758; &#xBD95;&#xAD34;&#xAC00; &#xC804;&#xCCB4;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB0E5;&#xBCF4;&#xACE0; &#xC788;&#xC744; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD70;&#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xAC15;&#xB825;&#xD55C; &#xAD70;&#xC740; &#xC678;&#xAD50;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD55C;&#xB2E4;&#xACE0;. &#xC678;&#xAD50;&#xAC00; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xAD70;&#xB300;&#xAC00; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC0AC;&#xB839;&#xAD00;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC740; &#xC608;&#xC0AC;&#xB86D;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xAD00;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC628; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xACE0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;  &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xBC18;&#xC751;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xAD00;&#xACFC; &#xC804;&#xB7B5;&#xC0AC;&#xB839;&#xAD00; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xC0AC;&#xC77C; &#xBC29;&#xC5B4;&#xCCAD;&#xC7A5;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC628; &#xAC83;&#xC774; &#xAD70;&#xC0AC;&#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xD604;&#xC7A5;&#xD655;&#xC778;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xC774; &#xD544;&#xC790;&#xB9CC;&#xC758; &#xCC29;&#xAC01;&#xC774;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8; &#xACC4;&#xD68D;&#xC774; &#xC218;&#xB9BD;&#xB418;&#xBA74; &#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xAC00; &#xC8FC;&#xAD00;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD544;&#xC790;&#xC758; &#xB290;&#xB08C;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD70;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xAE34;&#xBC15;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC548;&#xBCF4;&#xC801; &#xC704;&#xAE30;&#xB97C; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC190; &#xB193;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xB108;&#xBB34; &#xC21C;&#xC9C4;&#xD558;&#xB2E4;. &#xC21C;&#xC9C4;&#xD574;&#xC11C;&#xB294; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xD604;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC744; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB9CC;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC778;&#xB958;&#xC0AC;&#xC5D0; &#xC804;&#xC7C1;&#xC740; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xBC29;&#xAD00;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5pcv5d" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xD575;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xAD00;&#xD574;, &#xD76C;&#xB9DD;&#xACFC; &#xD604;&#xC2E4;&#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2tsftb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">문제는 우리 가운데 있다, 재벌과 건물주</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/kr-science/">
                <span class="level-item">kr-science 스팀파워 임대 신청을 받겠습니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

