
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 한번은 원하는 인생을 살아라 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span>Sponsored ( Powered by dclick )</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeQzTYMkyk81PozN73yUM4u5KESMoDRasi7hoEVMxMYGB/CYMERA_20190506_055832.jpg" alt="[독서일기] 한번은 원하는 인생을 살아라">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-05T21:05:33.000Z">2019-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1534 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 한번은 원하는 인생을 살아라
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeQzTYMkyk81PozN73yUM4u5KESMoDRasi7hoEVMxMYGB/CYMERA_20190506_055832.jpg" alt="CYMERA_20190506_055832.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10;&#xAC80;&#xC0C9;&gt;</p>
<p>&#xAD50;&#xC218;&#xB85C;&#xC11C; &#xBBF8;&#xB798;&#xB97C; &#xACE0;&#xBBFC;&#xD558;&#xB294; &#xCCAD;&#xB144;&#xB4E4;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD574; &#xC800;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xB2F4;&#xC544; &#xB2F5;&#xD574;&#xC900; &#xB0B4;&#xC6A9;&#xC744; &#xC5EE;&#xC740; &#xD615;&#xC2DD;&#xC758; &#xCC45;&#xC774;&#xB2E4;.</p>
<p>&#xC800;&#xC790; &#xC774;&#xB825;.<br>&#xBD80;&#xC0B0;&#xB300; &#xC878;&#xC5C5; -&gt; &#xB450;&#xC0B0;&#xAE30;&#xACC4; &#xADFC;&#xBB34; -&gt; &#xC0AC;&#xC9C1; &#xD6C4; &#xC77C;&#xBCF8; &#xC720;&#xD559;, &#xB3C4;&#xCFC4;&#xB300;&#xD559; &#xC9C0;&#xB2A5;&#xD615; &#xC81C;&#xD488; &#xC124;&#xACC4; &#xACF5;&#xD559;&#xBC15;&#xC0AC; &#xD559;&#xC704; -&gt; &#xC77C;&#xBCF8; &#xBB38;&#xBD80;&#xC131; &#xC18C;&#xC18D; &#xACF5;&#xBB34;&#xC6D0;&#xC778; &#xBB38;&#xBD80;&#xAD50;&#xAD00;(&#xC815;&#xB144; &#xBCF4;&#xC7A5;) -&gt; &#xB3C4;&#xCFC4;&#xB300;&#xD559; &#xC0AC;&#xC9C1; &#xD6C4; &#xB370;&#xC774;&#xD130; &#xAC00;&#xC2DC;&#xD654; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBCA4;&#xCC98;&#xC778; &#x2018;&#xC624;&#xD508;&#xB180;&#xB9AC;&#xC9C0;&#x2019; &#xCC3D;&#xC5C5; -&gt; 20&#xB144; &#xAC04;&#xC758; &#xC77C;&#xBCF8;&#xC0DD;&#xD65C; &#xD6C4; &#xD55C;&#xAD6D; &#xADC0;&#xAD6D; -&gt; &#x2018;&#xC724;&#xCE20;&#x2019; &#xCC3D;&#xC5C5;, &#xD604;&#xC7AC;&#xB294; &#xCE74;&#xC774;&#xC2A4;&#xD2B8; &#xAE30;&#xC220;&#xACBD;&#xC601;&#xC804;&#xBB38;&#xB300;&#xD559;&#xC6D0; &#xAD50;&#xC218;&#xB85C; &#xC7AC;&#xC9C1; &#xC911;.</p>
<p>&#xC815;&#xB9D0; &#xB2E4;&#xC591;&#xD55C; &#xC77C;&#xC744; &#xD574; &#xC628; &#xBD84;&#xC774;&#xB2E4;.<br>&#xC77C; &#xC790;&#xCCB4;&#xB9CC; &#xBCF4;&#xBA74; &#xADF8; &#xC804;&#xC758; &#xC77C;&#xACFC; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xADF8;&#xB2E4;&#xC9C0; &#xB9CE;&#xC544;&#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC74C;&#xC5D0;&#xB3C4; &#xACFC;&#xAC10;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xBD84;&#xC57C;&#xC5D0; &#xB3C4;&#xC804;&#xC744; &#xD574;&#xC654;&#xB2E4;.<br>&#x200B;<br>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC9C8;&#xBB38;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xB9C9; &#xC9C4;&#xB85C;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C;&#xD558;&#xB294; &#xCDE8;&#xC900;&#xC0DD; &#xBC0F; &#xD559;&#xC0DD;&#xB4E4;&#xC774;&#xB098; &#xC0AC;&#xD68C; &#xCD08;&#xB144;&#xC0DD;&#xB4E4;&#xC758; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C; &#xAD00;&#xB828;&#xB41C; &#xC9C8;&#xBB38;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#xB098;&#xB294; &#xC65C; &#xC0C1;&#xC0AC; &#xBCF5;&#xC774; &#xC5C6;&#xC744;&#xAE4C;,<br>&#xB098;&#xB294; &#xC65C; &#xD56D;&#xC0C1; &#xBC14;&#xC05C;&#xAC00;,<br>&#xC5F0;&#xBD09;&#xC744; &#xBCF4;&#xACE0; &#xD68C;&#xC0AC;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C;&#xD558;&#xB098;,<br>&#xB2F9;&#xC7A5; &#xB0B4;&#xC77C;&#xB3C4; &#xBAA8;&#xB974;&#xB294;&#xB370; &#xBBF8;&#xB798;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xC57C;&#xD558;&#xB098;, &#xC740;&#xD1F4;&#xD55C; &#xD6C4;&#xC5D0;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD560;&#xAE4C;,<br>&#xC5F0;&#xBD09;&#xC744; &#xC887;&#xB294; &#xAC8C; &#xC798;&#xBABB;&#xC778;&#xAC00; &#xB4F1;.</p>
<p>&#xAC01; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD574; 50&#xB300; &#xC911;&#xBC18;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xD574;&#xC628; &#xC778;&#xC0DD;&#xC120;&#xBC30;&#xB85C;&#xC11C; &#xB2F5;&#xBCC0; &#xBC0F; &#xC81C;&#xC548;&#xC744; &#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xCC45;&#xC744; &#xC77D;&#xB2E4;&#xBCF4;&#xBA74; &#xC880; &#xBED4;&#xD55C; &#xB300;&#xB2F5;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC9C0;&#xB9CC;, &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA70; &#xAE00;&#xB4E4;&#xC744; &#xC77D;&#xB2E4;&#xBCF4;&#xBA74; &#xC911;&#xAC04; &#xC911;&#xAC04; &#xB9C8;&#xC74C;&#xC744; &#xB2E4;&#xC7A1;&#xAC8C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xBB38;&#xC7A5;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xAE30;&#xB85D;&#xD574;&#xB450;&#xACE0; &#xC2F6;&#xC740; &#xBB38;&#xC7A5;&#xB4E4;.</p>
<p><img src="https://i.imgur.com/HckzDOK.gif" alt=""></p>
<p>&#xC778;&#xC0DD;&#xC740; &#xD558;&#xB098;&#xC758; &#xC0B0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBA87; &#xAC1C;&#xC758; &#xC0B0;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xC0B0;&#xB9E5;&#xC774;&#xB2E4;. &#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xBA87; &#xAC1C;&#xC758; &#xC0B0;&#xC744; &#xC624;&#xB974;&#xACE0; &#xB610; &#xB0B4;&#xB824;&#xC640;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB2C8; &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xD55C; &#xBC88;&#xCBE4;&#xC740; &#xB0B4;&#xAC00; &#xC624;&#xB974;&#xACE0; &#xC2F6;&#xC740; &#xC0B0;&#xC5D0; &#xC62C;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xC0C1;&#xC5D0; &#xC624;&#xB974;&#xC9C0; &#xBABB;&#xD574;&#xB3C4; &#xC88B;&#xB2E4;.</p>
<p>&#xB2E8;&#xC9C0; &#xB0B4;&#xAC00; &#xC624;&#xB974;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC0B0;&#xC774; &#xD558;&#xB098;&#xCBE4; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC6B0;&#xB9AC; &#xC778;&#xC0DD;&#xC740; &#xD589;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xB098;&#xB294; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB048;&#xAE30;&#xAC00; &#xC5C6;&#xC744;&#xAE4C; &#xACE0;&#xBBFC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB098;&#xB294; &#xC57D;&#xD55C; &#xC790;&#xC774;&#xB2C8;&#xAE4C;.<br>&#xC57D;&#xD55C; &#xC790;&#xC778; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xB2C8;&#xAE4C; &#xB9E4;&#xC77C; &#xC870;&#xAE08;&#xC529; 10&#xB144; &#xB3D9;&#xC548; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xBA39;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xBA54;&#xBAA8;&#xB97C; &#xD560; &#xB54C;&#xB294; &#xAE00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB9BC;&#xC73C;&#xB85C; &#xAC00;&#xC2DC;&#xD654; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC2A4;&#xD53C;&#xCE58;&#xB97C; &#xC798;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB300;&#xAC1C; &#xBAA9;&#xC801;&#xC5D0; &#xB300;&#xD55C; &#xC131;&#xCDE8;&#xC695;&#xC774; &#xB9E4;&#xC6B0; &#xAC15;&#xD558;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xB0B4;&#xAC00; &#xC774; &#xC2A4;&#xD53C;&#xCE58;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xC5BB;&#xACE0; &#xC2F6;&#xC740;&#xC9C0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;.</p>
<p>&#xB3C8;? &#xBA85;&#xC131;? &#xC9C1;&#xC704;? &#xC131;&#xC801;? &#xC5B4;&#xB290; &#xAC83;&#xC774;&#xB77C;&#xB3C4; &#xC88B;&#xB2E4;. &#xC808;&#xC2E4;&#xD558;&#xAC8C; &#xC5BB;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xADF8; &#xB9C8;&#xC74C;&#xC740; &#xC790;&#xC138;&#xC5D0;&#xB3C4; &#xBB3B;&#xC5B4;&#xB09C;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xB204;&#xAD6C;&#xB098; &#xC7A5;&#xB798;&#xB97C; &#xAC71;&#xC815;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xAC00;&#xAE09;&#xC801; &#xD604;&#xC2E4;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;.<br>&#xC7A5;&#xB798;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xD604;&#xC2E4;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xB2A5;&#xB825;&#xC744; &#xD0A4;&#xC6CC;&#xC57C; &#xD558;&#xB294;&#xB370; &#xD604;&#xC2E4;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC8C; &#xB108;&#xBB34; &#xC5B4;&#xB835;&#xB2E4;.<br>&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC12D;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC18C;&#xC911;&#xD55C; &#xAC83;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xC5BB;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xB098;&#xC758; &#xD604;&#xC7AC;&#xB294; &#xB098;&#xC758; &#xACFC;&#xAC70; &#xC120;&#xD0DD;&#xC758; &#xD569;&#xC774;&#xBA70; &#xC2E4;&#xCC9C;&#xC758; &#xB204;&#xC801;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC57D;&#xAC04;&#xC758; &#xD589;&#xC6B4;&#xACFC; &#xBD88;&#xD589;&#xC774; &#xC870;&#xBBF8;&#xB8CC;&#xCC98;&#xB7FC; &#xACC1;&#xB4E4;&#xC5EC;&#xC84C;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#x2018;&#xC544;&#xCE68;&#xC5D0; &#xCD9C;&#xADFC;&#xD558;&#xBA74; &#xD770; &#xC7A5;&#xAC11;&#xC744; &#xAEF4;&#xB77C;. &#xADF8;&#xB9AC;&#xACE0; &#xD1F4;&#xADFC;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC7A5;&#xAC11;&#xC5D0; &#xBA3C;&#xC9C0;&#xB97C; &#xBB3B;&#xD788;&#xC9C0; &#xB9C8;&#xB77C;.&#x2019;<br>&#xD604;&#xC7A5; &#xAC10;&#xB3C5;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5C5;&#xBB34;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xB824;&#xBA74; &#xD558;&#xB098;&#xD558;&#xB098;&#xC758; &#xC791;&#xC5C5;&#xC5D0; &#xAE4A;&#xC774; &#xAD00;&#xC5EC;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xD604;&#xC7A5; &#xC804;&#xCCB4;&#xC758; &#xD750;&#xB984;&#xC744; &#xC870;&#xAC10;&#xD558;&#xACE0; &#xAC01; &#xC791;&#xC5C5;&#xC740; &#xC791;&#xC5C5;&#xBC18;&#xC7A5;&#xC5D0;&#xAC8C; &#xC77C;&#xC784;&#xD558;&#xB77C;&#xB294; &#xC870;&#xC5B8;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xBA39;&#xACE0; &#xC0B4;&#xAE30; &#xC704;&#xD574; &#xD558;&#xB294; &#xC77C;&#xC744; &#x2018;&#xB77C;&#xC774;&#xC2A4; &#xC6CC;&#xD06C;(rice work)&#x2019;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC790;&#xC2E0;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xD558;&#xB294; &#xC77C;&#xC744; &#x2018;&#xB77C;&#xC774;&#xD504; &#xC6CC;&#xD06C;(life work)&#x2019;&#xB77C;&#xACE0; &#xAD6C;&#xBD84;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.<br>&#xB9CC;&#xC57D; &#xC774; &#xB450; &#xAC00;&#xC9C0;&#xAC00; &#xC11C;&#xB85C; &#xC0C1;&#xCDA9;&#xD55C;&#xB2E4;&#xBA74; &#xB098;&#xC758; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xC5B4;&#xB290; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD560;&#xC9C0; &#xACE0;&#xBBFC;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC131;&#xACF5;&#xD558;&#xB824;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xACFC; &#xCC28;&#xBCC4;&#xD654;&#xD558;&#xB77C;&#xAC70;&#xB098; &#x2018;&#xC628;&#xB9AC; &#xC6D0;(only one)&#x2019;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC5D0; &#xD718;&#xB458;&#xB9AC;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.<br>&#xC5B4;&#xCC28;&#xD53C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC740; &#xB2E4; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB098;&#xC640; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xCC28;&#xBCC4;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB098;&#xC640; &#xB098;&#xC758; &#xCC28;&#xBCC4;&#xD654;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xCC3D;&#xC758;&#xB825;&#xC740; &#xC9C0;&#xC2DD;&#xACFC; &#xC9C0;&#xC2DD; &#xC0AC;&#xC774;&#xB97C; &#xAD00;&#xB828;&#xC9D3;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xACBD;&#xC601;&#xC740; &#xC5B4;&#xB835;&#xB2E4;. &#xACBD;&#xC601;&#xC740; &#xACBD;&#xC601;&#xD559;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;. &#xACBD;&#xC601;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xACB0;&#xB2E8;&#xC774;&#xACE0; &#xACBD;&#xC601;&#xD559;&#xC740; &#xACFC;&#xAC70;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xD504;&#xB808;&#xC784;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC5B4;&#xCA0B;&#xB4E0; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD604;&#xC2E4;&#xC774; &#xB0B4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC88C;&#xC808;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xC81C;&#xBD80;&#xD130; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xC9C0;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCDB0; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xD754;&#xD788; &#xC804;&#xC7C1;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.<br>&#xC804;&#xC7C1;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC2B9;&#xB9AC;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC; &#xC804;&#xD22C;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xC2B9;&#xB9AC;&#xC5D0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.<br>&#xD558;&#xB098;&#xC758; &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xC758; &#xC218;&#xBC31; &#xBC88;, &#xC218;&#xCC9C; &#xBC88;&#xC758; &#xC804;&#xD22C;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB294;&#xB370; &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xB2E4; &#xC2B9;&#xB9AC;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title="Sponsored ( Powered by dclick )"></a><sub>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6Im40ZmVhIiwiYSI6WyJpLTE5NSJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8vbW9uZXRpemUiLCJpYXQiOjE1NTcwOTA0MTYsImV4cCI6MTg3MjQ1MDQxNn0.gRZhMSipYG_fzu8eY7pjvwgAHAweXVR9I5hfq6NwSg8" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1552477485946.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/n4fea" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xD55C;&#xBC88;&#xC740; &#xC6D0;&#xD558;&#xB294; &#xC778;&#xC0DD;&#xC744; &#xC0B4;&#xC544;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr-book/">kr-book</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/promisteem/">promisteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/actifit-lucky2015-20190506t132218398z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">My Actifit Report Card: 5월 6 2019</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/actifit-lucky2015-20190505t114642601z/">
                <span class="level-item">My Actifit Report Card: 5월 5 2019</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

