
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>행동 편향과 투자 결정에 미치는 영향 (7) - 사후 확증 편향 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;">
        <span class="has-mr-6">1</span>
        <span>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;">
        <span class="has-mr-6">2</span>
        <span>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;">
        <span class="has-mr-6">3</span>
        <span>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;">
        <span class="has-mr-6">4</span>
        <span>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYmrQ2ttfz3V1biR4VjxqP693UvzWustMfAD3zQdL2oii/image.png" alt="행동 편향과 투자 결정에 미치는 영향 (7) - 사후 확증 편향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T12:58:09.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2044 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                행동 편향과 투자 결정에 미치는 영향 (7) - 사후 확증 편향
            
        </h1>
        <div class="content">
            <p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (1) - &#xAD70;&#xC911; &#xC2EC;&#xB9AC;<br><a href="https://steemit.com/kr/@pius.pius/6bpste-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6bpste-1</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (2) - &#xD604;&#xC0C1; &#xC720;&#xC9C0; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/3xbxct-2" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/3xbxct-2</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (3) - &#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/6fdcxh-3" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6fdcxh-3</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (4) - &#xCD5C;&#xC2E0; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/7gg5pa-4" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/7gg5pa-4</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (5) - &#xD6C4;&#xAD11; &#xD6A8;&#xACFC; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/6gwyax-5" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6gwyax-5</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (6) - &#xC190;&#xC2E4; &#xD68C;&#xD53C; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/4n39b9-6" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/4n39b9-6</a></p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xD22C;&#xC790;&#xB294; &#xC22B;&#xC790; &#xAC8C;&#xC784;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2EC;&#xB9AC; &#xAC8C;&#xC784;&#xC785;&#xB2C8;&#xB2E4;! &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01;, &#xC790;&#xC2E0;&#xC758; &#xD569;&#xB9AC;&#xC131; &#xBC0F; &#xD22C;&#xC790; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC810;&#xC744; &#xB450;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xADF8; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB294; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778; &#xD798;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xC798; &#xC778;&#xC2DD;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC65C;&#xACE1;&#xB418;&#xACE0; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC740; &#xC798;&#xBABB;&#xB418;&#xAC70;&#xB098; &#xD3B8;&#xD5A5;&#xB41C; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xCC30;&#xB418;&#xB294; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;(Hindsight Bias)&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmYmrQ2ttfz3V1biR4VjxqP693UvzWustMfAD3zQdL2oii/image.png" alt=""><br></center>

<h4 id="&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;"><a href="#&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;" class="headerlink" title="&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;"></a>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;</h4><p>#<br>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xB4B7;&#xBD81; &#xD3B8;&#xD5A5;(knew-it-all-along effect; &#xB0B4;&#xAC00; &#xADF8;&#xB7F4; &#xC904; &#xC54C;&#xC558;&#xC5B4;)&#x201D;&#xB85C;&#xB3C4; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC778;&#xC9C0; &#xD3B8;&#xD5A5;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC73C; &#xACFC;&#xAC70; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xC0AC;&#xAC74;&#xC774; &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xD588;&#xC73C;&#xBA70;, &#xBD84;&#xBA85;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xD574;&#xB2F9; &#xC0AC;&#xAC74;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD588;&#xB358; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBCF4;&#xB97C; &#xC54C;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB5A0;&#xC624;&#xB978; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB354;&#xB2C8; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC774;&#xBBF8; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC774; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD560; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD94;&#xD6C4; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC811;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xC65C; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xB294;&#xC9C0;&#xAC00; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xACE0; &#xB610; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xBCF4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC740; &#xC0AC;&#xB78C;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC790;&#xAE30; &#xD310;&#xB2E8;&#xC758; &#xC815;&#xD655;&#xC131;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC815;&#xB9D0;&#xB85C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xACB0;&#xCF54; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xAE30;&#xB97C; &#xACFC;&#xC2E0;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xBBFF;&#xAC8C; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;"><a href="#&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;" class="headerlink" title="&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;"></a>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;</h4><p>#<br>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC740; &#xC885;&#xC885; &#xAE30;&#xC5B5;&#xC744; &#xC7AC;&#xAD6C;&#xC131;&#xD558;&#xB294; &#xD2B9;&#xC131; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC758; &#xAE30;&#xC5B5;&#xC740; &#xBD88;&#xC644;&#xC804;&#xD558;&#xBA70;, &#xC0AC;&#xAC74;&#xC744; &#xB418;&#xB3CC;&#xC544; &#xBCFC; &#xB54C;, &#xBD88;&#xC644;&#xC804;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC790;&#xC2E0;&#xC774; &#xBBFF;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBA54;&#xAFB8;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC2E4;&#xC81C; &#xACB0;&#xACFC;&#xB97C; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xB4E4;&#xB3C4; &#xC27D;&#xAC8C; &#xB5A0;&#xC62C;&#xB824; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC758;&#xD574; &#xBC1C;&#xC0DD;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACBD;&#xD5A5; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC608;&#xCE21;&#xC774; &#xC815;&#xD655;&#xD558;&#xB2E4;&#xACE0; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC740; &#xB610;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9CC;&#xC871;&#xAC10;&#xC744; &#xC2EC;&#xC5B4;&#xC8FC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xD3B8;&#xD5A5;&#xC740; &#xB354; &#xAE4A;&#xC5B4;&#xC9C0;&#xACE0;, &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;"><a href="#&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;" class="headerlink" title="&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;"></a>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;</h4><p>#<br>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC758; &#xAC00;&#xC7A5; &#xD574;&#xB85C;&#xC6B4; &#xC601;&#xD5A5;&#xC740; &#xACFC;&#xC789; &#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC758; &#xC8FC;&#xCDA7;&#xB3CC;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC790;&#xC2DC;&#xC774; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC73C;&#xBA74; &#xBBFF;&#xC744;&#xC218;&#xB85D;, &#xC810;&#xC810; &#xB354; &#xACFC;&#xC789; &#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E0;&#xC774; &#xC5B5;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC810;&#xC810; &#xACFC;&#xC789;&#xB420;&#xC218;&#xB85D;, &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC815;&#xD655;&#xD55C; &#xC885;&#xBAA9; &#xC120;&#xBCC4;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC9D1;&#xCC29;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xACB0;&#xAD6D; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC740; &#xB610;&#xD55C; &#xC608;&#xC0C1;&#xB41C; &#xACB0;&#xACFC;&#xB9CC; &#xAE30;&#xB300;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xBAA8;&#xB4E0; &#xACB0;&#xACFC;&#xB97C; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xCC45;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xBD84;&#xB178;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0AC;&#xC6A9;&#xAC00;&#xB2A5;&#xD55C; &#xB370;&#xC774;&#xD130;&#xBCF4;&#xB2E4; &#xC790;&#xAE30; &#xAE30;&#xC5B5;&#xC5D0; &#xB354; &#xC758;&#xC874;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC798;&#xBABB;&#xB41C; &#xBD84;&#xC11D;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC744; &#xD750;&#xB9AC;&#xAC8C; &#xD558;&#xB294; &#xD568;&#xC815;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xC558;&#xC744; &#xACBD;&#xC6B0;&#xB9CC; &#xAE30;&#xC5B5;&#xD558;&#xACE0;, &#xD2C0;&#xB9B0; &#xACBD;&#xC6B0;&#xB294; &#xC78A;&#xC5B4;&#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;"><a href="#&#xC0AC;&#xD6C4;-&#xD655;&#xC99D;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;" class="headerlink" title="&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?"></a>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?</h4><p>#<br>&#xB2E4;&#xB978; &#xC720;&#xD615;&#xC758; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xC5D0; &#xAE4A;&#xC774; &#xBFCC;&#xB9AC; &#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xADF8;&#xB7F0; &#xD3B8;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3B8;&#xD5A5;&#xC744; &#xCC3E;&#xC544;&#xB0B4; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xD55C;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB835;&#xC2A4;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB294; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C0;&#xAE30; &#xC26C;&#xC6B4; &#xC874;&#xC7AC;&#xC784;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xD3B8;&#xD5A5;&#xC5D0; &#xCDE8;&#xC57D;&#xD558;&#xACE0;, &#xADF8; &#xACB0;&#xACFC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD574;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBC18;&#xB4DC;&#xC2DC; &#xC54C;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC800;&#xC9C0;&#xB97C; &#xC2E4;&#xC218;&#xB97C; &#xC790;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xADF8; &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294;&#xB370;&#xB9CC; &#xACE8;&#xBAB0;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;, &#xACB0;&#xC815;&#xC774; &#xD2C0;&#xB9B4; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xB300;&#xBE44;&#xCC45;&#xC744; &#xC138;&#xC6CC;&#xB193;&#xC544;&#xC57C; &#xD558;&#xBA70;, &#xC774;&#xB97C; &#xBC30;&#xC6C0;&#xC758; &#xAE30;&#xD68C;&#xB85C; &#xC0BC;&#xACE0;, &#xBBF8;&#xB798;&#xC5D0; &#xC751;&#xC6A9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xB098;&#xCE5C; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB611;&#xAC19;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC744; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xC800;&#xC9C0;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC810;&#xC810; &#xB354; &#xC27D;&#xAC8C; &#xC131;&#xACFC;&#xB97C; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xB2E4;&#xC2DC; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xC774;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xCCA0;&#xC800;&#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C;  &#xC218;&#xD589;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xAE30;&#xC5B5;&#xACFC; &#xAC10;&#xC815;&#xBCF4;&#xB2E4;&#xB294; &#xB370;&#xC774;&#xD130;&#xC640; &#xBD84;&#xC11D;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBE44;&#xB85D; &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xB2E8; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xBC1D;&#xACE0; &#xC131;&#xACF5;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC758; &#xAE38;&#xC744; &#xC5F4;&#xC5B4;&#xC8FC;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD589;&#xBCF5;&#xD55C; &#xD22C;&#xC790; &#xB418;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;! </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Behavioural Biases and Their Effects on Investment Decisions Series- Part 7&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5zi68s-7" target="_blank" rel="noopener">&#x2018;&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (7) - &#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4p2mcu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국 달러의 강세를 뛰어넘은 멕시코 페소의 강세</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3zt4vw/">
                <span class="level-item">철기 시대에도 무역이 성장을 이끌었다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

