
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 화엄사 금강문을 지나면서, 벽암각성 선사와의 대면  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmT6kHRxYLDSDkYqb8AkxcFYYLREGLB25y7p1Nf7FKXYpc" alt="(올드스톤의 느끼는 산사 이야기) 화엄사 금강문을 지나면서, 벽암각성 선사와의 대면 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-23T05:31:15.000Z">2018-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1406 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 화엄사 금강문을 지나면서, 벽암각성 선사와의 대면 
            
        </h1>
        <div class="content">
            <p>&#xD654;&#xC5C4;&#xC0AC;&#xC758; &#xC77C;&#xC8FC;&#xBB38;&#xC740; &#xC18C;&#xBC15;&#xD558;&#xAC8C; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC808;&#xB4E4;&#xC774; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC808; &#xC55E; &#xC800;&#xBA40;&#xB9AC; &#xC6C5;&#xC7A5;&#xD558;&#xAC8C; &#xC9C0;&#xC5B4;&#xB193;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD654;&#xC5C4;&#xC0AC;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC65C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C; ? &#xB204;&#xAD6C;&#xB3C4; &#xC18D;&#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB300;&#xB2F5;&#xD574; &#xC904; &#xC218; &#xC5C6;&#xB294; &#xBB3C;&#xC74C;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xB300;&#xB2F5;&#xD574; &#xC904; &#xC218; &#xC5C6;&#xB294; &#xBB3C;&#xC74C;&#xC744; &#xB098;&#xB294; &#xC88B;&#xC544; &#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0C1;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0C1;&#xC0C1;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC601;&#xC5ED;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C;&#xB2E4;. &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xD655;&#xC778;&#xC774; &#xD544;&#xC694;&#xD560; &#xBFD0; &#xC0C1;&#xC0C1;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xB2E4;. </p>
<p>&#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC601;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xBCC0;&#xC740; &#xC815;&#xB2F5;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xC800; &#xB0B4;&#xAC00; &#xADF8;&#xB824;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB7F4; &#xB4EF; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB2E4; &#xB2F5;&#xC774; &#xB41C;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC65C; &#xD654;&#xC5C4;&#xC0AC;&#xC758; &#xC77C;&#xC8FC;&#xBB38;&#xC774; &#xC800;&#xB807;&#xAC8C; &#xC11C; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xAC00; ? &#xD654;&#xC5C4;&#xC0AC;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB2CC; &#xC808;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC778; &#xC808;&#xC774; &#xC120;&#xC554;&#xC0AC;&#xB2E4;. &#xC120;&#xC554;&#xC0AC;&#xB3C4; &#xC77C;&#xC8FC;&#xBB38;&#xC774; &#xADF8;&#xB0E5; &#xCD9C;&#xC785;&#xAD6C; &#xBE44;&#xC2B7;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xACE0; &#xC11C;&#xB85C; &#xBAA8;&#xC591;&#xC774;&#xB098; &#xAC1C;&#xB150;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xC740; &#xC11C;&#xB85C; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD654;&#xC5C4;&#xC0AC;&#xC640; &#xC120;&#xC554;&#xC0AC;&#xB294; &#xADF8;&#xB9AC; &#xBA40;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC544;&#xB9C8;&#xB3C4; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB450;&#xC808;&#xC758; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmT6kHRxYLDSDkYqb8AkxcFYYLREGLB25y7p1Nf7FKXYpc" alt="_A270501.JPG"></p>
<p>&#xADF8;&#xB7F0; &#xAD81;&#xAE08;&#xC99D;&#xC744; &#xB4A4;&#xB85C; &#xD558;&#xACE0; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB0AC;&#xB2E4;. &#xBE44;&#xD0C8;&#xAE38;&#xC744; &#xC62C;&#xB77C;&#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xAE08;&#xAC15;&#xBB38;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC5B4;&#xB77C; ? &#xC774;&#xAC70; &#xBB50;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC65C; ? &#xC0AC;&#xCC9C;&#xC655;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xAE08;&#xAC15;&#xBB38;&#xC77C;&#xAE4C; ? &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xB2C8; &#xC804;&#xBC88;&#xC5D0; &#xAC14;&#xC5C8;&#xB358; &#xB9C8;&#xACE1;&#xC0AC;&#xC758; &#xBB38;&#xB4E4; &#xBC30;&#xCE58;&#xC640; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xACE1;&#xC0AC;&#xB3C4; &#xD574;&#xD0C8;&#xBB38;&#xC774; &#xCC9C;&#xC655;&#xBB38;&#xBCF4;&#xB2E4; &#xC55E;&#xC5D0; &#xB098;&#xC640; &#xC558;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xD574;&#xD0C8;&#xBB38; &#xC548;&#xC5D0; &#xAE08;&#xAC15;&#xC5ED;&#xC0AC;&#xC0C1;&#xC774; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xD654;&#xC5C4;&#xC0AC; &#xAE08;&#xAC15;&#xBB38;&#xC758; &#xC548;&#xCABD;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xBC00;&#xC801;&#xAE08;&#xAC15;&#xACFC; &#xB098;&#xB77C;&#xC5F0;&#xAE08;&#xAC15;&#xC774; &#xBAA8;&#xB450; &#xC785;&#xC744; &#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D0;&#xB798; &#xAE08;&#xAC15;&#xC5ED;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xB294; &#xC785;&#xC744; &#xB2E4;&#xBB3C;&#xACE0; &#xD558;&#xB098;&#xB294; &#xC785;&#xC744; &#xC5F4;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xC791;&#xACFC; &#xB05D;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2EC;&#xB9AC;&#xD574;&#xC11D;&#xD558;&#xBA74; &#xC2DC;&#xC791;&#xACFC; &#xB05D;&#xC774; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. &#xB9C8;&#xACE1;&#xC0AC;&#xC758; &#xAE08;&#xAC15;&#xC5ED;&#xC0AC;&#xC0C1;&#xB3C4; &#xBAA8;&#xB450; &#xC785;&#xC744; &#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xAC15;&#xC5ED;&#xC0AC;&#xC0C1;&#xB4E4;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC758; &#xC791;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmaPtDL1Nu9cB3trBALK6mhC3VrohRDZEXcXxa2LG7839t" alt="_A270516.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmYv2YWej9rpxoQwbdWUKNK93R1AdfBjFRrGXq7KyFYShH" alt="_A270518.JPG"></p>
<p>&#xB9C8;&#xACE1;&#xC0AC; &#xD574;&#xD0C8;&#xBB38;&#xACFC; &#xD654;&#xC5C4;&#xC0AC; &#xAE08;&#xAC15;&#xBB38;&#xC758; &#xBC30;&#xCE58;&#xC21C;&#xC11C;&#xC640; &#xAE08;&#xAC15;&#xC5ED;&#xC0AC;&#xC0C1;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB611; &#xAC19;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0;&#xB294; &#xB9E4;&#xC6B0; &#xC990;&#xAC70;&#xC6E0;&#xB2E4;. &#xD63C;&#xC790; &#xC6C3;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;&#xBA74; &#xC774;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC808;&#xC744; &#xAD6C;&#xACBD;&#xD558;&#xB7EC; &#xB2E4;&#xB2C8;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xD63C;&#xC790; &#xAE30;&#xBEE4;&#xB2E4;. &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xB5A0;&#xB098;&#xAE30; &#xC2EB;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xACE0;&#xACE0;&#xD559;&#xC790;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBC1C;&#xAD74;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xBB54;&#xAC00; &#xB300;&#xB2E8;&#xD55C; &#xAC83;&#xC744; &#xCC3E;&#xC740; &#xAC83; &#xAC19;&#xC740; &#xAE30;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC606;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xB098;&#xD63C;&#xC790; &#xC0C1;&#xC0C1;&#xC758; &#xB098;&#xB798;&#xB97C; &#xD3C8;&#xB2E4;. &#xAE08;&#xAC15;&#xBB38;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xC2DC;&#xAC04;&#xC744; &#xB6F0;&#xC5B4; &#xB118;&#xC5B4; &#xAD50;&#xAC10;&#xC744; &#xD558;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE08;&#xAC15;&#xBB38;&#xC744; &#xB098;&#xC624;&#xC790; &#xB9C8;&#xC790; &#xBE44;&#xC11D;&#xC774; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xBCBD;&#xC554;&#xAC01;&#xC131;&#xC120;&#xC0AC;&#xC758; &#xBE44;&#xC11D;&#xC774;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xBD88;&#xD0C4; &#xD654;&#xC5C4;&#xC0AC;&#xB97C; &#xB2E4;&#xC2DC; &#xC9C0;&#xC740; &#xC2A4;&#xB2D8;&#xC774;&#xB2E4;. &#xBCBD;&#xC554;&#xC120;&#xC0AC;&#xB294; &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB54C; &#xC2A4;&#xC2B9;&#xC778; &#xBD80;&#xC720;&#xC120;&#xC0AC;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xC2B9;&#xBCD1;&#xC73C;&#xB85C; &#xD65C;&#xC57D;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD574;&#xC804;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xC544;&#xB9C8;&#xB3C4; &#xCDA9;&#xBB34;&#xACF5; &#xC774;&#xC21C;&#xC2E0; &#xC7A5;&#xAD70;&#xC758; &#xB09C;&#xC911;&#xC77C;&#xAE30;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC2B9;&#xBCD1;&#xC7A5;&#xC774; &#xBC14;&#xB85C; &#xBCBD;&#xC554;&#xAC01;&#xC131; &#xC120;&#xC0AC;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC774;&#xD6C4; &#xB0A8;&#xD55C;&#xC0B0;&#xC131;&#xC744; &#xCD95;&#xC131;&#xD588;&#xB2E4;. &#xBCD1;&#xC790;&#xD638;&#xB780; &#xB2F9;&#xC2DC;&#xC5D0; &#xB0A8;&#xD55C;&#xC0B0;&#xC131;&#xC5D0; &#xC778;&#xC870;&#xAC00; &#xAC16;&#xD600; &#xC788;&#xC744; &#xB54C;, &#xBCBD;&#xC554;&#xAC01;&#xC131; &#xC120;&#xC0AC;&#xB294; &#xD654;&#xC5C4;&#xC0AC;&#xC5D0;&#xC11C; &#xD56D;&#xB9C8;&#xAD70;, &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xB9C8;&#xADC0;&#xC5D0; &#xB300;&#xD56D;&#xD55C;&#xB2E4;&#xB294; &#xAD70;&#xB300;&#xB97C; &#xC870;&#xC9C1;&#xD574;&#xC11C; &#xB0A8;&#xD55C;&#xC0B0;&#xC131;&#xC73C;&#xB85C; &#xC9C4;&#xACA9;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAC04;&#xC5D0; &#xC870;&#xC815;&#xC774; &#xD56D;&#xBCF5;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E3;&#xACE0; &#xB2E4;&#xC2DC; &#xD654;&#xC5C4;&#xC0AC;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBE44;&#xC11D;&#xC758; &#xAC70;&#xBD81;&#xBC1B;&#xCE68;&#xB300;&#xAC00; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xAC70;&#xCE5C; &#xC870;&#xAC01;&#xC0C1;&#xC774; &#xB9C8;&#xCE58; &#xBCBD;&#xC554;&#xAC01;&#xC131; &#xC120;&#xC0AC;&#xAC00; &#xC0B4;&#xC544;&#xC628; &#xC0B6;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xBE44;&#xC11D; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC785;&#xAC04;&#xD310;&#xC744; &#xBCF4;&#xB2C8; &#xC120;&#xC0AC;&#xAED8;&#xC11C;&#xB294; &#xD574;&#xC778;&#xC0AC; &#xBC95;&#xC8FC;&#xC0AC; &#xB4F1;&#xB3C4; &#xC911;&#xAC74;&#xC744; &#xD558;&#xC168;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB9C8;&#xACE1;&#xC0AC;&#xB3C4; &#xC2A4;&#xB2D8;&#xC774; &#xC911;&#xAC74;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBCBD;&#xC554;&#xAC01;&#xC131; &#xC120;&#xC0AC;&#xAC00; &#xC911;&#xAC74;&#xC0AC;&#xC5C5;&#xC744; &#xD560;&#xB54C; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xB9C8;&#xACE1;&#xC0AC;&#xC758; &#xAE08;&#xAC15;&#xBB38;&#xACFC; &#xCC9C;&#xC655;&#xBB38;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC808;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC5ED;&#xC0AC;&#xC758; &#xD37C;&#xC990;&#xC744; &#xD558;&#xB098;&#xC529; &#xB9DE;&#xCD94;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB108;&#xBB34;&#xB098; &#xC7AC;&#xBBF8;&#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD56D;&#xC0C1; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xB514;&#xB97C; &#xAC00;&#xC9C0; &#xD558;&#xBA74;&#xC11C; &#xC990;&#xAC70;&#xC6B4; &#xACE0;&#xBBFC;&#xC744; &#xD55C;&#xB2E4;.    </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6mmymz" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xD654;&#xC5C4;&#xC0AC; &#xAE08;&#xAC15;&#xBB38;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C;, &#xBCBD;&#xC554;&#xAC01;&#xC131; &#xC120;&#xC0AC;&#xC640;&#xC758; &#xB300;&#xBA74; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/whaeomsa/">whaeomsa</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4ctt3d/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 화엄사의 장독대를 보면서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3zjdu7/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 화엄사를 찾아서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

