
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[금융시장 역사] 밴더빌트와 사상 최대 주식 매점 사건 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAD50;&#xD6C8;">
        <span class="has-mr-6">1</span>
        <span>&#xAD50;&#xD6C8;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC704;&#xD5D8;&#xC744;-&#xD30C;&#xC545;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;">
        <span class="has-mr-6">1.1</span>
        <span>1. &#xC704;&#xD5D8;&#xC744; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC0C1;&#xB300;&#xB97C;-&#xC54C;&#xC544;&#xC57C;-&#xD55C;&#xB2E4;">
        <span class="has-mr-6">1.2</span>
        <span>2. &#xC0C1;&#xB300;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC775;&#xC808;-&#xC2DC;&#xC810;&#xC744;-&#xC54C;&#xC544;&#xC57C;-&#xD55C;&#xB2E4;">
        <span class="has-mr-6">1.3</span>
        <span>3. &#xC775;&#xC808; &#xC2DC;&#xC810;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYfFxvd7Y1aXcoZucPcPBWGC5PghZS9t4oVsbm5WMGXCe/image.png" alt="[금융시장 역사] 밴더빌트와 사상 최대 주식 매점 사건">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-05T01:39:57.000Z">2018-08-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    27 minutes read (About 4122 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [금융시장 역사] 밴더빌트와 사상 최대 주식 매점 사건
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x201C;&#xBB38;&#xD559;&#xC5D0; &#xC170;&#xC775;&#xC2A4;&#xD53C;&#xC5B4;&#xAC00; &#xC788;&#xACE0;, &#xBBF8;&#xC220;&#xC5D0; &#xBBF8;&#xCF08;&#xB780;&#xC824;&#xB85C;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xB3C8; &#xBC84;&#xB294;&#xB370;&#xB294; &#xADF8;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmYfFxvd7Y1aXcoZucPcPBWGC5PghZS9t4oVsbm5WMGXCe/image.png" alt=""><br></center>

<p>&#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xD560;&#xB818; &#xCCA0;&#xB3C4;&#xC640; &#xD5C8;&#xB4DC;&#xC2A8; &#xCCA0;&#xB3C4; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC810;&#xD574; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC744; &#xBB3C;&#xB9AC;&#xCCE4;&#xB358; &#xCF54;&#xB974;&#xB12C;&#xB9AC;&#xC6B0;&#xC2A4; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB97C; &#xB450;&#xACE0; &#xAE08;&#xC735;&#xAC00;&#xC774;&#xC790; &#xC815;&#xCE58;&#xAC00;&#xC600;&#xB358; &#xB7EC;&#xC140; &#xC138;&#xC774;&#xC9C0;&#xAC00; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xC774; &#xC2B9;&#xB9AC;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xCC59;&#xAE34; &#xB3D9;&#xC2DC;&#xC5D0;, &#xB2E8; &#xB458; &#xBFD0;&#xC774;&#xB358; &#xB9E8;&#xD574;&#xD2BC; &#xCCA0;&#xB3C4; &#xB178;&#xC120;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; &#xC874; &#xC2A4;&#xD2F8; &#xACE0;&#xB4E0;&#xC740; &#xC774;&#xB97C; &#xB450;&#xACE0; &#x201C;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xAC00;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#xCE78;&#xB124; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xD55C;&#xB2C8;&#xBC1C; &#xC5ED;&#xD560;&#xC740; &#xCF54;&#xB974;&#xB12C;&#xB9AC;&#xC6B0;&#xC2A4; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC600;&#xB2E4;. &#xADF8;&#xC758; &#xC8FC;&#xC2DD; &#xB9E4;&#xC810;&#xC740; &#xADF8;&#xC5D0;&#xAC8C;&#xB294; 3&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744;, &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C;&#xB294; &#xADF8; &#xB9CC;&#xD07C;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC548;&#xACA8; &#xC8FC;&#xC5C8;&#xACE0;, &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC758; &#xAC78;&#xC791;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBB18;&#xC0AC;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC0AC;&#xAC74;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xCFE0;&#xB370;&#xD0C0;&#xC600;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xB110;&#xB9AC; &#xC54C;&#xB824;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. 150&#xC5EC;&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08;&#xB3C4; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xC11C; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC774; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xB2F9;&#xC2DC; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xAD6C;&#xC2DC;&#xB300;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xACFC; &#xC2E0;&#xC2DC;&#xB300;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD; &#xBAA8;&#xB450;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBAB8;&#xC744; &#xC0AC;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xC6A9;&#xAE30;&#xC640; &#xD65C;&#xAE30;&#xCC2C; &#xC5F4;&#xC815;&#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xAD50;&#xD65C;&#xD568;&#xB3C4; &#xC788;&#xB294; &#xB178;&#xB828;&#xD55C; &#xC120;&#xC6D0;&#xC774;&#xC790; &#xAC1C;&#xCC99;&#xC790; &#xAC19;&#xC558;&#xB2E4;. &#xC790;&#xC218;&#xC131;&#xAC00;&#xD55C; &#xADF8;&#xC5D0;&#xAC8C; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xAC1C;&#xCC99;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xBBF8;&#xC9C0;&#xC758; &#xB545;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;  - &#xB9E4;&#xD29C; &#xC870;&#xC149;&#xC2A8;</p>
</blockquote>
<p>&#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xC2ED;&#xB300;&#xBD80;&#xD130; &#xD398;&#xB9AC;&#xC120; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB2A5;&#xB780;&#xD55C; &#xC218;&#xC644;&#xAC00;&#xC774;&#xC790;, &#xBB34;&#xC790;&#xBE44;&#xD55C; &#xACBD;&#xC7C1;&#xC790;&#xB85C;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xBC8C;&#xC5EC; &#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC77C;&#xD558;&#xACE0; &#xACBD;&#xC7C1;&#xD558;&#xBA74;&#xC11C;, &#xC218;&#xB2E8; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xB3C8;&#xB418;&#xB294; &#xC77C;&#xC774;&#xBA74; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xB9C8;&#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xC804;&#xAE30; &#x201C;The First Tycoon&#x201D;&#xB97C; &#xC4F4; T.J. &#xC2A4;&#xD0C0;&#xC77C;&#xC2A4;&#xB294; &#xADF8;&#xB97C; &#x201C;&#xACBD;&#xC7C1;&#xC744; &#xC704;&#xD574; &#xACBD;&#xC7C1;&#xD588;&#xB358;&#x201D; &#xD30C;&#xAD34;&#xC801;&#xC778; &#xC0AC;&#xC5C5;&#xAC00;&#xB77C;&#xACE0; &#xD3C9;&#xD588;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xCDE8;&#xBBF8;&#xB85C; &#xB274;&#xC695; &#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xB4DC;&#xB798;&#xADF8; &#xB808;&#xC774;&#xC2A4;&#xC640; &#xB2E4;&#xB978; &#xC704;&#xD5D8;&#xD558;&#xACE0; &#xACBD;&#xC7C1;&#xC801;&#xC778; &#xB180;&#xC774;&#xB97C; &#xC990;&#xAE30;&#xACE4; &#xD588;&#xB2E4;. </p>
<p>1850&#xB144;&#xB300; &#xCCA0;&#xB3C4; &#xC0AC;&#xC5C5;&#xC5D0; &#xCD1D;&#xB825;&#xC744; &#xB2E4;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xADF8;&#xB294; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; (&#xC544;&#xB2C8;&#xBA74; &#xAC70;&#xC758; &#xC81C;&#xC77C;) &#xBD80;&#xC790;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC874; &#xB85D;&#xD3A0;&#xB7EC;, &#xC564;&#xB4DC;&#xB958; &#xCE74;&#xB124;&#xAE30;, &#xC81C;&#xC774; &#xAD74;&#xB4DC; &#xBC0F; JP &#xBAA8;&#xAC74;&#xC740; &#xB9C9; &#xC0AC;&#xD68C; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xCD08;&#xB144;&#xBCD1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB098;&#xB9C8;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xD3C9;&#xD310;&#xC740; &#xCCA0;&#xB3C4; &#xC5ED;&#xC0AC; &#xCD5C;&#xCD08;&#xC758; &#xCC98;&#xCC38;&#xD55C; &#xC0AC;&#xACE0;&#xC5D0; &#xAD00;&#xB828;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB85C; &#xB354; &#xB098;&#xBE60;&#xC84C;&#xB2E4;. &#xC0AC;&#xACE0; &#xC5F4;&#xCC28;&#xC5D0; &#xD0D4;&#xB358; &#xC2B9;&#xAC1D; &#xBAA8;&#xB450;&#xAC00; &#xC0AC;&#xB9DD;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xADF8; &#xD63C;&#xC790;&#xB9CC; &#xC0B4;&#xC544;&#xB0A8;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xAC1C;&#xC758;&#xCE58; &#xC54A;&#xC558;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCCA0;&#xB3C4; &#xC2DC;&#xC124;&#xC744; &#xD655;&#xBCF4;&#xD574; &#xB098;&#xAC00;&#xBA74;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD588;&#xB2E4;. 1860&#xB144;&#xB300; &#xCD08;, &#xADF8;&#xB294; &#xB274;&#xC695;&#xC2DC;&#xC758; &#xCCA0;&#xB3C4; &#xB178;&#xC120; &#xB450; &#xACF3;&#xC744; &#xB208;&#xC5EC;&#xACA8; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmUqXfiLD9KdcGxXE1q4ZncTFqXNhajWva7FfivMxvD8ue/image.png" alt=""><br></center>

<p>&#xD560;&#xB818; &#xCCA0;&#xB3C4;&#xC640; &#xD5C8;&#xB4DC;&#xC2A8; &#xCCA0;&#xB3C4;&#xB294; &#xBAA8;&#xB450; &#xBC29;&#xB9CC;&#xD558;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xBE44;&#xAD50;&#xC801; &#xB2E8;&#xAC70;&#xB9AC;&#xB85C; &#xAC00;&#xCE58;&#xC788;&#xB294; &#xB178;&#xC120;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xB9E8;&#xD574;&#xD2BC; &#xC12C;&#xC5D0; &#xC9C1;&#xC811; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294;  &#x201C;&#xC720;&#xC77C;&#xD55C;&#x201D; &#xB178;&#xC120;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD588;&#xB2E4;. &#xC774;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xBCF4;&#xACE0; &#xD560;&#xB818; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC9D1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xAC00; &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xBC18;&#xB300;&#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xADDC;&#xBAA8; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC774; &#xB9E4;&#xB3C4;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB358;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC989;, &#xB354; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB418;&#xC0AC;&#xC11C; &#xCC28;&#xC775;&#xC744; &#xB0A8;&#xAE38; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB780; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xBE4C;&#xB824;&#xB2E4; &#xD314;&#xACE0; &#xC788;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC5D0;&#xB294; &#xD560;&#xB818; &#xCCA0;&#xB3C4; &#xC774;&#xC0AC;&#xD68C; &#xBA64;&#xBC84;&#xB4E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB274;&#xC695; &#xC2DC;&#xC758;&#xD68C; &#xC758;&#xC6D0;&#xB4E4;&#xB3C4; &#xB07C;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC774;&#xC0AC;&#xD68C; &#xBA64;&#xBC84; &#xC911;&#xC5D0;&#xB294; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xC219;&#xBA85;&#xC758; &#xB77C;&#xC774;&#xBC8C; &#xB300;&#xB2C8;&#xC5BC; &#xB4DC;&#xB958;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB0B4;&#xBD80;&#xC790;&#xB4E4;&#xC774; &#xD560;&#xB818;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xBAA8;&#xB974;&#xAE34; &#xBAB0;&#xB77C;&#xB3C4; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC8C; &#xBD84;&#xBA85;&#xD588;&#xB2E4;. &#xC544;&#xB2C8;&#xB098; &#xB2E4;&#xB97C;&#xAE4C;, &#xD560;&#xB818; &#xCCA0;&#xB3C4;&#xC758; &#xBCF5;&#xC120; &#xC120;&#xB85C; &#xAC74;&#xC124; &#xD5C8;&#xAC00;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xCDE8;&#xC18C;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xC18C;&#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xB294; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC138;&#xB825;&#xB4E4;&#xC740; &#xC2B9;&#xB9AC;&#xB97C; &#xC7A5;&#xB2F4;&#xD588;&#xACE0;, &#xB3C8; &#xBC8C; &#xAE30;&#xB300;&#xC5D0; &#xBD80;&#xD480;&#xC5C8;&#xB2E4;. &#xBC18;&#xB300;&#xD3B8;&#xC5D0; &#xC788;&#xB358; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB9CC; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC628; &#xD560;&#xB818; &#xC8FC;&#xC2DD;&#xC744; &#xBAA8;&#xC870;&#xB9AC; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC8FC;&#xAC00;&#xB294; &#xD558;&#xB77D;&#xC744; &#xBA48;&#xCD94;&#xACE0;, &#xAE09;&#xB4F1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC0AC;&#xC815;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xACF5;&#xB9E4;&#xB3C4;&#xAC00; &#xC704;&#xD5D8;&#xD55C; &#xD22C;&#xC790;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC190;&#xC2E4; &#xD55C;&#xB3C4;&#xB294; &#xB9E4;&#xC218;&#xD55C; &#xAC00;&#xACA9; &#xB9CC;&#xD07C;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD; 1&#xC8FC;&#xB97C; 100&#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xC218;&#xD588;&#xB294;&#xB370;, &#xC8FC;&#xAC00;&#xAC00;  0&#xB2EC;&#xB7EC;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xC190;&#xC2E4;&#xC740; 100&#xB2EC;&#xB7EC;&#xC5D0; &#xADF8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC744; &#xBE4C;&#xB824;&#xC11C; &#xB9E4;&#xB3C4;&#xD588;&#xB294;&#xB370;, &#xB9CC;&#xC77C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xBA74;, &#xB2E4;&#xC2DC; &#xB418;&#xC0AC;&#xC11C; &#xAC1A;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9; &#xD55C;&#xB3C4;&#xB294; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC81C;&#xD55C;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD;&#xC744; &#xBE4C;&#xB824; 100&#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xB3C4;&#xD588;&#xB294;&#xB370;, &#xC8FC;&#xAC00;&#xAC00; 200&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xBA74;, &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xB9CC; &#xB0A0;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xAC00;&#xAC00; 300&#xB2EC;&#xB7EC; &#xB610;&#xB294; 400&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xBA74;, &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC758; &#xBA87; &#xBC30;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; &#xC804;&#xBD80;&#xB97C; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xBE4C;&#xB824; 100&#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xB3C4;&#xD588;&#xACE0;, &#xC774;&#xC81C; &#xC8FC;&#xC2DD;&#xC744; &#xB418;&#xC0AC;&#xC11C; &#xAC1A;&#xC544;&#xC57C; &#xD560; &#xC0C1;&#xD669;&#xC774; &#xC654;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5BC;&#xB9C8;&#xB97C; &#xBD80;&#xB974;&#xAC8C; &#xB420;&#xAE4C;? &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#x201C;&#xB9E4;&#xC810;&#x201D; &#xD588;&#xC744; &#xB54C; &#xC0DD;&#xAE30;&#xB294; &#xC704;&#xD5D8;&#xC774;&#xB2E4;. &#xC874; &#xBE0C;&#xB8E9;&#xC2A4;&#xB294; &#xACE0;&#xC804;  &#x201C;&#xACE8;&#xCF58;&#xB2E4;(Once in Golconda)&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC131;&#xACF5;&#xD55C; &#xB9E4;&#xC810;&#xC790;&#xB294; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xD55C;&#xD55C; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB97C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD765;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x201D;</p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmQqr1eN2tDkpwtZVhZMUs2ex6CKY96zEa8AgHD9oFa9WM/image.png" alt=""><br></center>

<p>&#xD560;&#xB818; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD55C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xB2E5;&#xCE5C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; &#xC804;&#xBD80;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xC77C;&#xB9D0;&#xC758; &#xC790;&#xBE44;&#xB97C; &#xBC30;&#xD480;&#xC5C8;&#xB2E4;. &#xB274;&#xC695;&#xC2DC; &#xC758;&#xD68C;&#xB294; &#xD30C;&#xBA78;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;, &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xAC00; &#xC644;&#xC804;&#xD788; &#xCC28;&#xC9C0;&#xD55C; &#xD560;&#xB818; &#xCCA0;&#xB3C4;&#xC5D0;&#xAC8C; &#xBCF5;&#xC120; &#xC120;&#xB85C; &#xAC74;&#xC124;&#xC744; &#xB2E4;&#xC2DC; &#xD5C8;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xC2DC;&#xC7A5; &#xB9E4;&#xC810; &#xC0AC;&#xB840; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#xC774; &#xC7A5;&#xC5C4;&#xD55C; &#xC804;&#xD22C;&#xAC00; &#xD3BC;&#xCCD0;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xBA74;&#xC11C;, &#xC77C;&#xBD80; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xD22C;&#xAE30;&#xC138;&#xB825;&#xC740; &#xD560;&#xB818; &#xCCA0;&#xB3C4;&#xC5D0; &#xC778;&#xC811;&#xD55C; &#xD5C8;&#xB4DC;&#xC2A8; &#xCCA0;&#xB3C4;&#xB97C; &#xACF5;&#xACA9; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xAC00; &#xACFC;&#xB3C4;&#xD55C; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xB85C; &#xD604;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xD30C;&#xACA9;&#xC801;&#xC778; &#xACF5;&#xB9E4;&#xB3C4;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xBA74;, &#xCC28;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xAC00; &#xC774;&#xBBF8; &#xD55C;&#xAC78;&#xC74C; &#xB354; &#xC55E;&#xC130;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB4E4;&#xC740; &#xBAB0;&#xB790;&#xB2E4;. &#xD604;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD574; &#xC120;&#xBB3C;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xD5C8;&#xB4DC;&#xC2A8; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC758; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xC600;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xD604;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC120;&#xBB3C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xAC00; &#xACE0;&#xC6A9;&#xD55C; &#xC911;&#xAC1C;&#xC778;&#xB4E4;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC5D0; &#xB07C;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xC81C;&#xC548;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xACE0;, &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xBC14;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD5C8;&#xB4DC;&#xC2A8; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBAB0;&#xB790;&#xB2E4;. &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xD604;&#xAE08; &#xBD80;&#xC871;&#xACFC;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xC5C8;&#xACE0;, &#xCDA9;&#xBD84;&#xD55C; &#xCD1D;&#xC54C;&#xC744; &#xC900;&#xBE44;&#xD574;&#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xAC00; &#xC120;&#xBB3C;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xC790;, &#xC911;&#xAC1C;&#xC778;&#xC774;&#xC790; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC774;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC5EC;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xBC34;&#xB354;&#xBE4C;&#xD2B8; &#xB9D0;&#xACE0;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xD314; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xBD80;&#xB974;&#xB294; &#xB300;&#xC2E0;, &#xBE44;&#xAD50;&#xC801; &#xC801;&#xB2F9;&#xD55C; &#xC120;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544; &#xC8FC;&#xC5C8;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xD30C;&#xC0B0;&#xD560; &#xC815;&#xB3C4;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xB294; &#xC120;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;. </p>
<p>&#xC774; &#xBA87; &#xAC1C;&#xC6D4;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xCF54;&#xB974;&#xB12C;&#xB9AC;&#xC6B0;&#xC2A4; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xB9E8;&#xD574;&#xD2BC;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xB450; &#xAC1C; &#xCCA0;&#xB3C4; &#xB178;&#xC120;&#xC744; &#xC644;&#xC804;&#xD788; &#xC190;&#xC5D0; &#xB123;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;. </p>
<p>&#xD560;&#xB818; &#xC8FC;&#xC2DD; &#xACF5;&#xB9E4;&#xB3C4;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xB85C; &#xC544;&#xD30C;&#xD558;&#xB358; &#xB300;&#xB2C8;&#xC5D8; &#xB4DC;&#xB958;&#xB294; &#xD55C; &#xCC28;&#xB840; &#xB354; &#xACF5;&#xACA9;&#xC744; &#xAC10;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC54C;&#xBC14;&#xB2C8; &#xC8FC;&#xC758;&#xD68C; &#xC758;&#xC6D0; &#xBA87;&#xC744; &#xD1B5;&#xD574; &#xC758;&#xD68C;&#xC758; &#xACB0;&#xC815;&#xC744; &#xBB34;&#xD6A8;&#xD654;&#xD558;&#xACE0; &#xD560;&#xB818;&#xC758; &#xBCF5;&#xC120; &#xCCA0;&#xB85C; &#xD5C8;&#xAC00;&#xB97C; &#xB2E4;&#xC2DC; &#xCDE8;&#xC18C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC2E0;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xD5C8;&#xAC00;&#xB97C; &#xCDE8;&#xC18C;&#xD558;&#xACE0; &#xD560;&#xB818; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD558;&#xBA74;, &#xC774;&#xC804; &#xC190;&#xC2E4;&#xC744; &#xB9CC;&#xD68C;&#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B4;&#xBA85;&#xC758; &#xC7A5;&#xB09C;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xB4DC;&#xB958;&#xC758; &#xC791;&#xC804;&#xC740; &#xC804;&#xB144;&#xB3C4; &#xBD04; &#xC758;&#xD68C; &#xC758;&#xC6D0;&#xB4E4;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xC548;&#xACA8;&#xC900; &#xB54C;&#xC640; &#xD310;&#xBC15;&#xC774;&#xC600;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC8FC;&#xC758;&#xD68C; &#xC758;&#xC6D0;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xB9CC; &#xB2EC;&#xB790;&#xC744; &#xBFD0;. &#xC62C;&#xBC84;&#xB2C8;&#xC758; &#xC8FC;&#xC758;&#xC6D0;&#xC774;&#xC790;, 1860&#xB144;&#xB300; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xBCA0;&#xD14C;&#xB791;&#xC774;&#xC5C8;&#xB358; E.C. &#xC2A4;&#xD14C;&#xB4DC;&#xBA3C;&#xC740; 1&#xB144; &#xC804;&#xC778; 1864&#xB144; &#xBD04; &#xB274;&#xC695;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xD30C;&#xBA78;&#xB85C; &#xBAB0;&#xACE0;&#xAC04; &#xC0AC;&#xAC74;&#xC744; &#xC798; &#xC54C;&#xACE0;&#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC5ED;&#xC2DC; &#xC720;&#xD639;&#xC744; &#xACAC;&#xB514;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xC190;&#xC26C;&#xC6B4; &#xC2B9;&#xB9AC;&#xB85C; &#xB05D;&#xB098;&#xACE0; &#xB9CC;&#xB2E4;.</p>
<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740;, &#xC774; &#xB450;&#xBC88;&#xC9F8; &#xD560;&#xB818; &#xC8FC;&#xC2DD; &#x2018;&#xB9E4;&#xB3C4; &#xACF5;&#xC138;&#x2019;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC21C;&#xC870;&#xB86D;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xACE7; 140&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 101&#xB2EC;&#xB7EC;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC81C;&#xB098; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC84;&#xB294;&#xB370; &#xD608;&#xC548;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC758; &#xD0D0;&#xC695;&#xC774; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C;&#xB3C4; &#xC798; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xB4E4;&#xC740; &#xC8FC;&#xB2F9; &#xC57D; 40&#xB2EC;&#xB7EC;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC744; &#xC5BB;&#xACE0; &#xC20F;&#xCEE4;&#xBC84;&#xB9C1;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xB300;&#xC2E0;, &#xB354; &#xC2EC;&#xD558;&#xAC8C; &#xB9E4;&#xB3C4; &#xACF5;&#xC138;&#xB97C; &#xD3C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB294; 50&#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xACBD;&#xC6B0; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xC790;&#xAE08; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xBCC4;&#xB85C; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC27D;&#xAC8C; &#xBB3C;&#xB7EC;&#xC11C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xB3D9;&#xB9F9;&#xC744; &#xACB0;&#xC131;&#xD574; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD55C; &#xB4A4; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xD55C; &#xC8FC;&#xAE4C;&#xC9C0; &#xC0AC; &#xBAA8;&#xC558;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; 109&#xB2EC;&#xB7EC;&#xB85C; &#xBC18;&#xB4F1;&#xD588;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; 125&#xB2EC;&#xB7EC;&#xB85C;, &#xC774;&#xC73D;&#xACE0; 4&#xC6D4; &#xB9D0;&#xC5D0;&#xB294; 224&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.  &#xC9C0;&#xB09C; &#xBC88;&#xBCF4;&#xB2E4; &#xC790;&#xBE44;&#xAC00; &#xB35C;&#xD588;&#xB358; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC5D0;&#xAC8C; &#xC911;&#xAC1C;&#xC778;&#xC740; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;. &#xB3CC;&#xC544;&#xC628; &#xB2F5;&#xC740; &#x201C;1,000&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xBC00;&#xC5B4; &#xC62C;&#xB824;&#x201D;&#xC600;&#xB2E4;. </p>
<p>&#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xB9C8;&#xC74C;&#xC744; &#xB3CC;&#xB838;&#xACE0; &#xC8FC;&#xAC00;&#xB294; 285&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xBA48;&#xCDC4;&#xB2E4;(&#xC774; &#xC8FC;&#xAC00;&#xB85C;&#xB3C4; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xB358; &#xC911;&#xAC1C;&#xC778;&#xB4E4;&#xC740; &#xD30C;&#xC0B0;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xB2E4;). </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xD560;&#xB818; &#xC8FC;&#xC2DD; &#xB9E4;&#xC810; &#xC0AC;&#xAC74;&#xC740; &#xB05D;&#xC744; &#xB9FA;&#xC5C8;&#xACE0;, &#xB610; &#xB2E4;&#xC2DC; &#xAC19;&#xC740; &#xC77C;&#xC740; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xD560;&#xB818; &#xACF5;&#xB9E4;&#xB3C4;&#x2019;&#xB294; &#x2018;&#xAD81;&#xC9C0;&#xC5D0; &#xBE60;&#xC9C4;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<h3 id="&#xAD50;&#xD6C8;"><a href="#&#xAD50;&#xD6C8;" class="headerlink" title="&#xAD50;&#xD6C8;"></a>&#xAD50;&#xD6C8;</h3><p>#<br>&#xBD84;&#xBA85;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 150&#xB144; &#xC804;&#xACFC; &#xC544;&#xC8FC; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xC804;&#xC790;&#xD654;&#xB41C; &#xB9E4;&#xB9E4; &#xBC29;&#xC2DD;, &#xB354; &#xAC15;&#xB825;&#xD574;&#xC9C4; &#xADDC;&#xC81C;, &#xC77C;&#xC77C; &#xC815;&#xC0B0; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB2F9;&#xC2DC;&#xC5D0; &#xBE44;&#xD574; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB294; &#xC57D;&#xC138;&#xB9E4;&#xB3C4;&#xC640; &#xB9E4;&#xC810;&#xC774; &#xAC70;&#xC758; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xC740; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  &#xC5EC;&#xC804;&#xD788; &#xC2DC;&#xC7A5;&#xC740; &#xACF5;&#xD3EC;&#xC640; &#xD0D0;&#xC695;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<h4 id="1-&#xC704;&#xD5D8;&#xC744;-&#xD30C;&#xC545;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#1-&#xC704;&#xD5D8;&#xC744;-&#xD30C;&#xC545;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="1. &#xC704;&#xD5D8;&#xC744; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;."></a>1. &#xC704;&#xD5D8;&#xC744; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</h4><p>#<br>&#xD22C;&#xC790;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xC0C1;&#xBC29; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xBB50;&#xB77C; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xADF8; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC740; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xD55C;&#xB300;&#xC784;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74;, &#xC0C1;&#xBC29; &#xAC00;&#xB2A5;&#xC131;&#xC740; 100%&#xB85C; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC8FC;&#xAC00;&#xB294; &#xCD5C;&#xB300; 0&#xAE4C;&#xC9C0;&#xB9CC; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xB0B4;&#xBD80; &#xC815;&#xBCF4;(&#xD604;&#xC7AC; &#xC911;&#xC694; &#xBE44;&#xACF5;&#xAC1C; &#xC815;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB9E4;&#xD558;&#xB294; &#xD589;&#xC704;&#xB294; &#xAC70;&#xC758; &#xBD88;&#xBC95;&#xC784;)&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xD574;&#xB3C4;, &#xC0C1;&#xD669;&#xC774; &#xC790;&#xAE30; &#xB73B;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. &#xBC34;&#xB354;&#xBE4C;&#xD2B8; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xC11C;, &#xC2DC;&#xC758;&#xD68C; &#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xD560;&#xB818; &#xCCA0;&#xB3C4;&#xC758; &#xBCF5;&#xC120; &#xCCA0;&#xB3C4; &#xAC74;&#xC124; &#xD5C8;&#xAC00;&#xB97C; &#xCDE8;&#xC18C;&#xD560; &#xC608;&#xC815;&#xC784;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xAC70;&#xC758; &#xD30C;&#xC0B0;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xBAA8;&#xB4E0; &#xC704;&#xD5D8;&#xC744; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<h4 id="2-&#xC0C1;&#xB300;&#xB97C;-&#xC54C;&#xC544;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#2-&#xC0C1;&#xB300;&#xB97C;-&#xC54C;&#xC544;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="2. &#xC0C1;&#xB300;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;."></a>2. &#xC0C1;&#xB300;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</h4><p>#<br>&#xBAA8;&#xB4E0; &#xB9E4;&#xB9E4;&#xC5D0;&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC788;&#xACE0;, &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xBA74;, &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xCABD;&#xC774; &#xC788;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBC34;&#xB354;&#xBC38;&#xD2B8; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xC11C; &#xC2DC;&#xC758;&#xD68C; &#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xC8FC;&#xBA38;&#xB2C8; &#xC0AC;&#xC815;&#xACFC; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xC131;&#xACF5;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4; &#xD574;&#xB3C4;, &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xC54C;&#xC544;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xC65C; &#xADF8; &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xC790;&#xC2E0;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xBCA0;&#xD305;&#xD558;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xAC15;&#xD558;&#xBA74; &#xAC15;&#xD560;&#xC218;&#xB85D;, &#xC544;&#xBB34;&#xB9AC; &#xC790;&#xC2E0;&#xC758; &#xB17C;&#xB9AC;&#xAC00; &#xB9DE;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xAC70;&#xB798;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB098;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. </p>
<h4 id="3-&#xC775;&#xC808;-&#xC2DC;&#xC810;&#xC744;-&#xC54C;&#xC544;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#3-&#xC775;&#xC808;-&#xC2DC;&#xC810;&#xC744;-&#xC54C;&#xC544;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="3. &#xC775;&#xC808; &#xC2DC;&#xC810;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;."></a>3. &#xC775;&#xC808; &#xC2DC;&#xC810;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</h4><p>#<br>&#xB450; &#xBC88;&#xC9F8; &#xD560;&#xB818; &#xC8FC;&#xC2DD; &#xB9E4;&#xC810;&#xC5D0;&#xC11C;, &#xC8FC;&#xC815;&#xBD80; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC8FC;&#xAC00;&#xAC00; 140&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 101&#xB2EC;&#xB7EC;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C;, &#xC775;&#xC808;&#xC5D0; &#xB098;&#xC130;&#xB2E4;&#xBA74; &#xC88B;&#xC740; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC2B9;&#xB9AC;&#xB97C; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC740; &#xC5B8;&#xC81C; &#xBA48;&#xCDB0;&#xC57C; &#xD560;&#xC9C0; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB9E4;&#xC218; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD574; &#xB193;&#xC558;&#xB2E4;&#xBA74;, &#xC0C1;&#xC2B9; &#xC911;&#xC778; &#xD55C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;. &#xC0C1;&#xBC29; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xBB34;&#xC81C;&#xD55C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC758; &#xACBD;&#xC6B0;, &#xC0C1;&#xBC29; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC740; &#xBB34;&#xC81C;&#xD55C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5B8;&#xC81C;&#xB77C;&#xACE0; &#xAE61;&#xD1B5;&#xC744; &#xCC30; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xAC70;&#xB798;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#xB294; &#xC62C;&#xBC14;&#xB978; &#xC120;&#xD0DD;&#xC744; &#xB450; &#xCC28;&#xB840; &#xD574;&#xC57C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C; &#xBC88;&#xC740; &#xB9E4;&#xC218; &#xC2DC;&#xC810;&#xC744;, &#xADF8;&#xB9AC;&#xACE0; &#xB610; &#xD55C; &#xBC88;&#xC740; &#xB9E4;&#xB3C4; &#xC2DC;&#xC810;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC120;&#xC0DD;&#xB2D8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xAE08;&#xC735;&#xACFC; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xACFC;&#xAC70; &#xC5ED;&#xC0AC;&#xB9CC;&#xD07C; &#xC88B;&#xC740; &#xAD50;&#xACFC;&#xC11C;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC874; &#xC2A4;&#xD2F8; &#xACE0;&#xB4E0;&#xC774; &#xC4F4; &#x201C;The Great Game: the Emergence of Wall Street as a World Power 1653&#x2013;2000(&#xBC88;&#xC5ED;&#xC11C;: &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC81C;&#xAD6D;)&#x201D;&#xC774;&#xB2E4;.  &#xC774; &#xCC45;&#xC5D0;&#xB294; &#xC704; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xD558;&#xB098;&#xC758; &#xC7A5;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmfMmDLNBLBruyz1FaNN3NzmHWaXGMChGzsppu6Nb7Qc3A/image.png" alt=""><br></center>

<p>&#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xB294; &#xC774;&#xD6C4; &#xC774;&#xB9AC; &#xCCA0;&#xB3C4; &#xB178;&#xC120;&#xC744; &#xB450;&#xACE0; &#xC2F8;&#xC6B4; &#x201C;&#xC774;&#xB9AC; &#xC804;&#xC7C1;&#x201D;&#xC744; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xC720;&#xBA85;&#xD574;&#xC84C;&#xB2E4;. &#xB300;&#xB2C8;&#xC5BC; &#xB4DC;&#xB958; &#xB610;&#xD55C; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC758; &#xBC18;&#xB300;&#xD3B8;&#xC5D0; &#xC11C;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBCF5;&#xC218;&#xB97C; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2B9;&#xB9AC;&#xB294; &#xB4DC;&#xB958;&#xC640; &#xAC19;&#xC740; &#xD3B8;&#xC5D0; &#xC788;&#xB358; &#x2018;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC0AC;&#xC545;&#xD55C; &#xCC9C;&#xC7AC;&#x2019; &#xC81C;&#xC774; &#xAD74;&#xB4DC;&#xC758; &#xCC28;&#xC9C0;&#xC600;&#xB2E4;. &#xAD74;&#xB4DC;&#xB294; &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC5D0; &#xB9DE;&#xC124; &#xC218; &#xC788;&#xB294; &#xBA87; &#xC548; &#xB418;&#xB294; &#xC0C1;&#xB300;&#xC600;&#xACE0;, &#xBC34;&#xB354;&#xBE4C;&#xD2B8; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC758;&#xC9C0;&#xC640; &#xC544;&#xC9D1;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x2026;&#x2026;&#x2026;..</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3cytbr" target="_blank" rel="noopener">&#x2018;[&#xAE08;&#xC735;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;] &#xBC34;&#xB354;&#xBE4C;&#xD2B8;&#xC640; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xC8FC;&#xC2DD; &#xB9E4;&#xC810; &#xC0AC;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/jtjsv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">왜 사람들은 음모론을 믿을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5gdac7-1/">
                <span class="level-item">애플이 시가총액 1조 달러를 달성하기까지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

