
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6xj5fx/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmboQzjZB6a2WoGGao6hVzbgUBE2jAvRWDpXHeKVY7zeGk/001.jpg" alt="비트코인, 이더리움 그리고 다른 암호화폐들을 비교해 보시죠">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-16T07:06:42.000Z">2017-09-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1963 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6xj5fx/">비트코인, 이더리움 그리고 다른 암호화폐들을 비교해 보시죠</a>
            
        </h1>
        <div class="content">
            <p>&#xBC14;&#xC704; &#xBC11;&#xC5D0; &#xC228;&#xC9C0;&#xB9CC; &#xC54A;&#xC558;&#xC9C0;, &#xC6B0;&#xB9AC;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD3ED;&#xBC1C;&#xC758; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. 1&#xB144; &#xB3D9;&#xC548;, &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xB294; 1,466%&#xB098; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;  &#xAC19;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC8FC;&#xB958; &#xC2DC;&#xC7A5;&#xC5D0; &#xD569;&#xB958;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>JP &#xBAA8;&#xAC74;&#xC758; &#xC81C;&#xC774;&#xBBF8; &#xB514;&#xBAAC; &#xBC0F; &#xC720;&#xBA85;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xC640;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC774; &#xBB3C;&#xACB0;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xB2A5;&#xD55C; &#xD6A8;&#xACFC;&#xB294; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB418;&#xBA70;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC774; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xC758; &#xADFC;&#xBCF8;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD765;&#xBD84;&#xACFC; &#xACBD;&#xACE0;&#xAC00; &#xACF5;&#xC874;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4;, &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD074;&#xB798;&#xC2DD;, &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;, &#xB9AC;&#xD50C; &#xBC0F; &#xB300;&#xC26C; &#xAC19;&#xC740; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xB4E4; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xAD6C;&#xBCC4;&#xD558;&#xAE30;&#xAC00; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xCC28;&#xC774;&#xB4E4; &#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC694; &#xCF54;&#xC778; &#xC124;&#xBA85;</p>
<p>&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC758; 84%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC694; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;(Bitcoin)</strong></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xCD5C;&#xCD08;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC774;&#xBA70;, 2009&#xB144; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB85C; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB97C; &#xC77C;&#xB300;&#xC77C;&#xB85C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#x201C;&#xC774;&#xC911; &#xC0AC;&#xC6A9; &#x201C; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xB97C; &#xAC80;&#xC99D;&#xD558;&#xB294; &#xC911;&#xC559; &#xAD8C;&#xB825;&#xC774;&#xB098; &#xC11C;&#xBC84;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xADF8; &#xB300;&#xC2E0; &#xC9C0;&#xBD88;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC740; &#xBD84;&#xC0B0;&#xB41C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xCCB4;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xCD08;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xACE0;, &#xD6CC;&#xB96D;&#xD55C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC9C0;&#xB09C; 8&#xB144;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xD1B5;&#xD574; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBE0C;&#xB79C;&#xB4DC; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;(Litecoin)</strong></p>
<p>&#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB300;&#xC548;&#xC73C;&#xB85C; 2011&#xB144; &#xCC98;&#xC74C; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC774;  &#xC810;&#xC810; &#xC804;&#xBB38;&#xD654;&#xB418;&#xACE0;, &#xBE44;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xB4DC;&#xB294; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xAC00; &#xD544;&#xC694;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC774; &#xCC44;&#xAD74;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC740; &#xC77C;&#xBC18; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xACF5;&#xD3C9;&#xD55C; &#xACBD;&#xAE30;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC774; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xC77C;&#xBD80;&#xB97C; &#xAC00;&#xC838;&#xAC14;&#xC9C0;&#xB9CC;, &#xCD08;&#xAE30; &#xC774;&#xB3D9;&#xD55C; &#xC774;&#xB4E4;&#xC758; &#xCDA9;&#xC131;&#xACFC; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD6A8;&#xACFC;&#xB294; &#xC5EC;&#xC804;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB9AC;&#xD50C;(Ripple)</strong></p>
<p>&#xB9AC;&#xD50C;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xB9AC;&#xD50C;&#xC740; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC720;&#xB85C;, &#xC601;&#xAD6D; &#xD30C;&#xC6B4;&#xB4DC; &#xB610;&#xB294; &#xAE30;&#xD0C0; &#xAC00;&#xCE58; &#xB2E8;&#xC704;(&#xC608;: &#xB9C8;&#xC77C;&#xB9AC;&#xC9C0;, &#xC6D0;&#xC790;&#xC7AC;) &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xD1B5;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xAE00;&#xB85C;&#xBC8C; &#xACB0;&#xC81C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xC7AC;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xB824;&#xBA74; XRP(&#xB9AC;&#xD50C;&#xC758; &#xAE30;&#xBCF8; &#xD1A0;&#xD070;)&#xB85C; &#xC57D;&#xAC04;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C;&#xD558;&#xBA70;, &#xC774;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xD50C;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC6D0;&#xCE59;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xAE00;&#xB85C;&#xBC8C; &#xC678;&#xD658; &#xAC70;&#xB798;&#xC758; &#xC911;&#xAC1C;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xB2E4;&#xB978; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC5D0; &#xB123;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;(Etherium)</strong></p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xAC1C;&#xBC29;&#xD615; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;, &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xC0B0;&#xB41C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xBC30;&#xD3EC; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xB9C8;&#xC774;&#xB108;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xC774;&#xB354;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB294; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC5F0;&#xB8CC; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC77C;&#xC885;&#xC758; &#xD1A0;&#xD070;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB294; &#xAC70;&#xB798; &#xAC00;&#xB2A5;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC5D0;&#xC11C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xACFC; &#xC11C;&#xBE44;&#xC2A4; &#xBE44;&#xC6A9;&#xC744;  &#xC9C0;&#xBD88;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xBAA9;&#xC801;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xAC00;&#xCE58;&#xAE30; &#xAE09;&#xC18D;&#xB3C4;&#xB85C; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0; &#xC544;&#xC8FC; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBD80; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740;  &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xC624;&#xC9C1; &#xC2DC;&#xAC04;&#xB9CC;&#xC774; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD074;&#xB798;&#xC2DD;(Etherium Classic)</strong></p>
<p>2016&#xB144; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xACB0;&#xC815;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xAD6C;&#xCD95;&#xB41C; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8; &#xD68C;&#xC0AC; &#xB2E4;&#xC624;(DAO)&#xAC00; &#xBCF4;&#xC548; &#xCDE8;&#xC57D;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB3C4;&#xB09C;&#xB2F9;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xB2E4;&#xC218;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xB450; &#xAC1C;&#xB85C; &#x201C;&#xB098;&#xB204;&#xACE0;,&#x201D; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xBCC0;&#xACBD;&#xD574; &#xB3C4;&#xB09C; &#xB2F9;&#xD55C; &#xC6D0;&#xAE08;&#xC744; &#xB2E4;&#xC624;&#xC5D0; &#xB3CC;&#xB824;&#xC8FC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80; &#xC18C;&#xC218;&#xB294; &#xC774; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xCC98;&#xC74C; &#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC124;&#xACC4; &#xC758;&#xB3C4;&#xC778; &#xBD88;&#xBCC0;&#xC131;&#xC774;&#xB77C;&#xB294; &#xD575;&#xC2EC; &#xAE30;&#xBC18;&#xC744; &#xCE68;&#xD574;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xAE30;&#xC874;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB85C; &#xD558;&#xBA74;&#xC11C;, &#x201C;&#xD074;&#xB798;&#xC2DD;&#x201D;&#xC774;&#xB780; &#xAF2C;&#xB9AC;&#xD45C;&#xB97C; &#xB2E8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C;, &#xAC08;&#xB77C;&#xC838; &#xB098;&#xC628; &#xD615;&#xC81C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD074;&#xB798;&#xC2DD; &#xB610;&#xD55C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xD655;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD074;&#xB798;&#xC2DD;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xAE30;&#xB2A5;&#xC740; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC6D0;&#xCE59;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC810;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#x200B;&#x200B;&#xC7A5;&#xC810;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB300;&#xC2DC;(Dash)</strong></p>
<p>&#xB300;&#xC2DC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC601;&#xC5ED;, &#xC989; &#xCC98;&#xB9AC; &#xC18D;&#xB3C4; &#xBC0F; &#xC775;&#xBA85;&#xC131;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574; &#xB300;&#xC2DC;&#xB294; &#xCC44;&#xAD74;&#xC790;&#xC640; &#x201C;&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#x201D;&#xC758; &#xB450; &#xACC4;&#xCE35;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xAC70;&#xC758; &#xC989;&#xAC01;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC640;  &#xCF54;&#xC778;-&#xBBF9;&#xC2F1; &#xAC19;&#xC740; &#xACE0;&#xAE09; &#xAE30;&#xB2A5;&#xC744; &#xC218;&#xD589;&#xCF00; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC;&#xB97C; &#xB354;&#xC6B1; &#xBCF4;&#xD638;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC9C0;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xC2DC;&#xC758; &#xD601;&#xC2E0;&#xC740; &#xD765;&#xBBF8;&#xB85C;&#xC6B0;&#xBA70;, &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4; &#xBCF4;&#xB2E4; &#xCF54;&#xC778;&#xC744; &#xC880; &#xB354; &#xC18C;&#xBE44;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBCF4;&#xB108;&#xC2A4;: &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;(Bitcoin Cash)</strong></p>
<p>&#xC774; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC5D0;&#xB294; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xACAC; &#xCC28;&#xC774;&#xB85C; &#xC778;&#xD574; &#xC57D; 1&#xAC1C;&#xC6D4; &#xC804; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#x201C;&#xAC08;&#xB77C;&#xC838; &#xB098;&#xC628;&#x201D; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmboQzjZB6a2WoGGao6hVzbgUBE2jAvRWDpXHeKVY7zeGk/001.jpg" alt="001.jpg"></p>
<p>&lt;&#xCD9C;&#xCC98;: Visual Capitalist&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6xj5fx" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC2DC;&#xC8E0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/coo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRbm64eh5HWp1cK3oSY1cmS2onqVAUV9dAqq7wtjD1i3U/001.jpg" alt="시카고 옵션 거래소 COO 인터뷰 - 암호화폐 선물에 대한 이모저모">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T06:51:39.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1992 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/coo/">시카고 옵션 거래소 COO 인터뷰 - 암호화폐 선물에 대한 이모저모</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRbm64eh5HWp1cK3oSY1cmS2onqVAUV9dAqq7wtjD1i3U/001.jpg" alt="001.jpg"> </p>
<p>&#xD06C;&#xB9AC;&#xC2A4; &#xCEE8;&#xCE90;&#xB10C;&#xC740; &#xC2DC;&#xCE74;&#xACE0; &#xC635;&#xC158; &#xAC70;&#xB798;&#xC18C;(CBOE)&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; CBOE &#xD640;&#xB529;&#xC2A4;&#xC758; COO&#xB85C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. CBOE&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC81C;&#xBBF8;&#xB2C8;(Gemini)&#xC640; &#xD611;&#xB825; &#xD558;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xB824; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xD06C;&#xB9AC;&#xC2A4; &#xCEE8;&#xCE90;&#xB10C;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC694;&#xC57D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xCFFC;&#xCE20;: &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC5D0; &#xC77C;&#xBD80;&#xB77C;&#xACE0; &#xBCF4;&#xC2ED;&#xB2C8;&#xAE4C;?</strong></p>
<p>&#xCEE8;&#xCE90;&#xB10C;: &#xBD84;&#xBA85; &#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC758; &#xC77C;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC44;&#xAD74;&#xB418;&#xB294;&#xC9C0; &#xBB38;&#xC81C;&#xAC00; &#xBB54;&#xC9C0;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC774;&#xC804;&#xC758; &#xC5B4;&#xB5A4; &#xC0C1;&#xD488;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xD600; &#xB2E4;&#xB978; &#xAC8C; &#xC544;&#xB2CC;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xC8E0;. &#xAE08;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAE08;&#xC18D;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC138;&#xC694;. &#xADF8;&#xB9AC; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xAC1C;&#xC778;&#xC5D0;&#xAC8C; &#xC4F8;&#xBAA8;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC0B0;&#xC5C5;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xBC31;&#xAE08;&#xC774; &#xB354; &#xADC0;&#xC911;&#xD55C; &#xAE08;&#xC18D;&#xC77C;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xCC44;&#xAD74;&#xB429;&#xB2C8;&#xB2E4;. &#xC804;&#xC790; &#xCC44;&#xAD74;&#xC774;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xC8E0;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xC790;&#xC0B0;&#xC774;&#xBA70;, &#xC0DD;&#xC131;&#xB418;&#xB294; &#xC18D;&#xB3C4;&#xB3C4; &#xB354;&#xB514;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADC0;&#xAE08;&#xC18D;&#xCC98;&#xB7FC; &#xADC0;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xAC70;&#xB798;&#xC18C;&#xB294; &#xD56D;&#xC0C1; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xD488;&#xC744; &#xCC3E;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC0BC;&#xACB9;&#xC0B4;&#xC774;&#xB098; &#xC624;&#xB80C;&#xC9C0; &#xC8FC;&#xC2A4; &#xAC19;&#xC740; &#xAC83; &#xB9D0;&#xC774;&#xC8E0;. &#xBC95;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB9CC; &#xD574;&#xACB0;&#xB41C;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC774; &#xD070; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694;?</strong></p>
<p>&#xD574;&#xACB0;&#xCC45;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC2DC;&#xC7A5; &#xC870;&#xC131;&#xC790;&#xB098; &#xB300;&#xD615; &#xD22C;&#xC790; &#xC5C5;&#xCCB4; &#xAC19;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC2E0;&#xC911;&#xD55C; &#xC785;&#xC7A5;&#xC785;&#xB2C8;&#xAE4C;?</strong></p>
<p>&#xB2F9;&#xBD84;&#xAC04;&#xC740; &#xC774;&#xBBF8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5C5;&#xCCB4;&#xB4E4;&#xB9CC; &#xB9CC;&#xB098;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xD56B;&#xC2A4;&#xD31F; (&#xC678;&#xD658; &#xAC70;&#xB798;) &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xD504;&#xB78D; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4;&#xC758; &#xAC70;&#xB798; &#xB0B4;&#xC6A9;&#xC744; &#xBD24;&#xC744; &#xB54C;, &#xADF8;&#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE0;&#xBB34;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xC8E0;.</p>
<p>&#xB9CE;&#xC740; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xD45C;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC790;&#xC0AC;&#xC758; &#xD504;&#xB78D; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xC694;&#xAD6C;&#xD574; &#xC628; &#xC678;&#xBD80; &#xAC70;&#xB798; &#xACE0;&#xAC1D;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xADDC;&#xC815;&#xC0C1; &#xC790;&#xCCB4; &#xC790;&#xC0B0; &#xC548;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xC720;&#xAC00; &#xC81C;&#xD55C;&#xB418;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC120;&#xBB3C;&#xC774; &#xADDC;&#xC81C; &#xAC10;&#xB3C5; &#xD558;&#xC5D0; &#xC788;&#xB2E4;&#xBA74; &#xC81C;&#xD55C; &#xC5C6;&#xC774; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xC120;&#xBB3C; &#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xCDA9;&#xACA9;&#xC744; &#xC880; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xC758; &#xAE4A;&#xAC8C; &#xAD00;&#xCC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xBD84;&#xBA85;&#xD788; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xCD9C;&#xCC98;&#xB294; &#xBC1D;&#xD790; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC81C;&#xB3C4;&#xC801; &#xC7A5;&#xCE58;&#xB97C; &#xB3C4;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xADDC;&#xC81C; &#xAC10;&#xB3C5; &#xD558;&#xC5D0; &#xC788;&#xB294; &#xB41C; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB294; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xAC00; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC811;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xACA0;&#xC8E0;. &#xD604;&#xC7AC;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xACF5;&#xB9E4;&#xB3C4;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD5E4;&#xC9C0; &#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD5E4;&#xC9C0;&#xB294; &#xAC70;&#xB798;&#xC5D0; &#xC5C6;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB418;&#xB294; &#xC694;&#xC18C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xC2E0;&#xC81C;&#xD488; &#xCD9C;&#xC2DC;&#xB97C; &#xC704;&#xD574; &#xADDC;&#xC81C; &#xC2B9;&#xC778;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xADF8;&#xAC8C; &#xD575;&#xC2EC; &#xC694;&#xC778;&#xC785;&#xB2C8;&#xAE4C;? &#xC120;&#xBB3C;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xC798;&#xB418;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xD615; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB108;&#xBB34; &#xC791;&#xC9C0;&#xB9CC;, &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xADF8; &#xD55C;&#xB3C4;&#xB97C; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xACA0;&#xB124;&#xC694;.</strong></p>
<p>&#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC8E0;. &#xC774; &#xAC70;&#xB798;&#xB97C; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xC790;&#xBA74; &#xC5EC;&#xB7EC; &#xC2DC;&#xC7A5;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xAD50;&#xC801; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC81C;&#xBBF8;&#xB2C8;(Gemini) &#xAC70;&#xB798;&#xC18C;&#xB77C; &#xD574;&#xB3C4; &#xB300;&#xADDC;&#xBAA8; &#xAC70;&#xB798;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC5EC;&#xB7EC; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xAC70;&#xCCD0;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xC5EC;&#xB7EC; &#xBC88; &#xD658;&#xC804;&#xC744; &#xAC70;&#xCC98;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xAD00;&#xD560; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xB97C; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB370;, &#xC790;&#xAE30; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBCF4;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xACA0;&#xC8E0;. </p>
<p>&#xC30D;&#xBC29;&#xC5D0; &#xB300;&#xD615; AAA &#xB4F1;&#xAE09; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xB300;&#xADDC;&#xBAA8; &#xAC70;&#xB798;&#xB97C; &#xD22C;&#xBA85;&#xD558;&#xACE0; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xBC16;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC2DC;&#xC7A5; &#xC870;&#xC131; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB098;&#xC694;? &#xC77C;&#xBD80;&#xC758; &#xACBD;&#xC6B0; &#xC218;&#xC775;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;, &#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAE30;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB9CC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC218;&#xC775; &#xAE30;&#xD68C;&#xB294; &#xAD6C;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC790;&#xBCF8; &#xADDC;&#xCE59;&#xC740; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC740;&#xD589;&#xB4E4;&#xC758; &#xB9AC;&#xC2A4;&#xD06C; &#xD504;&#xB85C;&#xD30C;&#xC77C;&#xB3C4; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD615; &#xD22C;&#xC790; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xB3C5;&#xC810;&#xC801; &#xC2DC;&#xC7A5; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xAC70;&#xB098; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBE44; &#xC740;&#xD589;&#xAD8C; &#xB3C5;&#xC810; &#xC2DC;&#xC7A5; &#xC870;&#xC131;&#xC790;&#xC758; &#xD504;&#xB85C;&#xD544;&#xC744; &#xBCF4;&#xBA74;, &#xAD6C;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xAC74;&#xC804;&#xD558;&#xACE0; &#xBBF8;&#xB798;&#xB3C4; &#xD655;&#xC2E4;&#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB2E4;&#xC18C; &#xC870;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>ICO(initial coin offerings)&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C;? SEC&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xCE68;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB294;&#xB370;&#xC694;.</strong> </p>
<p>&#xC544;&#xB9C8; SEC&#xAC00; ICO&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBD88;&#xB9CC; &#xD45C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC124; &#xB54C;, &#xADF8;&#xB9AC;&#xACE0; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C; &#xACBD;&#xACE0;&#xB97C; &#xD45C;&#xD560; &#xB54C; &#xC4F0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xC790;&#xAE30; &#xAD00;&#xD560; &#xD558;&#xC5D0; &#xC788;&#xACE0; &#xBC95;&#xB960;&#xC744; &#xC801;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E0; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAC83;&#xC774;&#xB4E0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADDC;&#xBAA8;&#xB294; &#xC791;&#xB354;&#xB77C;&#xB3C4; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xADF8; &#xAC70;&#xB798;&#xAC00; &#xADDC;&#xC81C; &#xBC94;&#xC704; &#xC548;&#xC5D0; &#xC788;&#xB2E4;&#xBA74;, &#xADDC;&#xC81C;&#xB97C; &#xC704;&#xBC18;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xB2E8; SEC&#xB294; &#xACBD;&#xACE0;&#xB97C; &#xD45C;&#xD558;&#xACE0; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>ICO&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xADDC;&#xC81C;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xBA74; &#xB9CE;&#xC740; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xC790;&#xCCB4; &#xADDC;&#xC81C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; ICO&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xADDC;&#xC81C; &#xC601;&#xC5ED; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xC18C;&#xADDC;&#xBAA8; ICO&#xB3C4; &#xD5C8;&#xC6A9;&#xD560; &#xC815;&#xB3C4;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB300;&#xD615; &#xC138;&#xACC4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; ICO &#xAD6C;&#xC870;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC2ED;&#xB2C8;&#xAE4C;?</strong> </p>
<p>&#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xB300;&#xD615; ICO &#xACBD;&#xC6B0; &#xC720;&#xD1B5; &#xADDC;&#xBAA8;&#xAC00; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; IPO &#xADDC;&#xBAA8;&#xAC00; 10&#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xCEE4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xB9CC;&#xD55C; &#xAE30;&#xAD00;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/coo" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xCE74;&#xACE0; &#xC635;&#xC158; &#xAC70;&#xB798;&#xC18C; COO &#xC778;&#xD130;&#xBDF0; - &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC120;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xBAA8;&#xC800;&#xBAA8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5nxyik/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVzA4CyjomnE5eAG6J97SUXrTJm4eKohrsWPcmvWz85pL/004.jpg" alt="최고의 투자 시점은 거리에 선혈이 낭자할 때">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T03:53:30.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5nxyik/">최고의 투자 시점은 거리에 선혈이 낭자할 때</a>
            
        </h1>
        <div class="content">
            <p>&#xC7AC;&#xB09C;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xB4E3;&#xB294; &#xAC83;&#xACFC; &#xC7AC;&#xB09C; &#xC18D;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>1990&#xB144;&#xB300; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC00;&#xB358; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC740; &#xCD1D;&#xCCB4;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xBD95;&#xAD34;&#xB97C; &#xC9C1;&#xC811; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57D;&#xD0C8;&#xACFC; &#xC720;&#xB9B0;&#xC774; &#xBAA8;&#xB4E0; &#xACF3;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVzA4CyjomnE5eAG6J97SUXrTJm4eKohrsWPcmvWz85pL/004.jpg" alt="004.jpg"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xAE68;&#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB7EC;&#xC2DC;&#xC544; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xB294; &#xACBD;&#xD5D8;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xAC11;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E8;&#xC21C;&#xD55C; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC; &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xAC00; 6,500%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB2E8;&#xB3C8; 5,000&#xC6D0;&#xC744; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; 326,000&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBB38;&#xC744; &#xB2EB;&#xACE0; &#xBD88;&#xC774; &#xAEBC;&#xC9C0;&#xB2E4;</strong></p>
<p>1990&#xB144;&#xB300; &#xCD08;&#xC5D0; &#xAD6C;&#xC18C;&#xB828;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xC790;, 15&#xAC1C; &#xACF5;&#xD654;&#xAD6D;&#xC740; &#xD63C;&#xB3C8; &#xC18D;&#xC5D0; &#xC790;&#xD3EC;&#xC790;&#xAE30; &#xC0C1;&#xD0DC;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xACF5;&#xD654;&#xAD6D; &#xC911; &#xAC00;&#xC7A5; &#xCF30;&#xB358; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC774;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC81C;&#xC801; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xCC3E;&#xB294;&#xB370; &#xD5C8;&#xBE44;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmV3xMx4GVUDApCn34JvKY8TowPyaPmoxYLaMAUxS1L5Xd/002.jpg" alt="002.jpg"></p>
<p>20&#xC138;&#xAE30; &#xB300;&#xBD80;&#xBD84; &#xB3D9;&#xC548; &#xB7EC;&#xC2DC;&#xC544;&#xC778;&#xB4E4;&#xC740; &#xC5B5;&#xC555;&#xC801;&#xC778; &#xACF5;&#xC0B0; &#xC815;&#xAD8C; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC0AC;&#xC720; &#xC7AC;&#xC0B0; &#xBC0F; &#xC2DC;&#xC7A5; &#xC911;&#xC2EC; &#xC0AC;&#xC5C5;&#xC744; &#xAE08;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xB828;&#xC774; &#xD574;&#xCCB4;&#xB41C; &#xD6C4;, &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC77C;&#xC885;&#xC758; &#xC790;&#xC720; &#xC2DC;&#xC7A5; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xCC44;&#xD0DD;&#xD558;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xCC98;&#xC74C; &#xAC77;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xB294; &#xC544;&#xC774;&#xC640; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xB054;&#xCC0D;&#xD55C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xD558;&#xB298;&#xC744; &#xB6AB;&#xC744; &#xB4EF; &#xCE58;&#xC19F;&#xC558;&#xACE0;, &#xC911;&#xC0B0;&#xCE35;&#xC740; &#xAD76;&#xC8FC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xB9C9;&#xB300;&#xD55C; &#xCC44;&#xAD8C;&#xC744; &#xBC1C;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9;&#xC740; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xACBD;&#xC81C;&#xC801; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB354;&#xC6B1; &#xAC00;&#xC911; &#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1998&#xB144; 8&#xC6D4; &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xBD80;&#xB294; &#xB514;&#xD3F4;&#xD2B8;&#xB97C; &#xC120;&#xC5B8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xB2EC;&#xB3C4; &#xC548; &#xB418;&#xC5B4; &#xB7EC;&#xC2DC;&#xC544; &#xD1B5;&#xD654;&#xB294; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; 6.26&#xB8E8;&#xBE14;&#xC5D0;&#xC11C; 20.83&#xB8E8;&#xBE14;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC800;&#xCD95;&#xD574; &#xB193;&#xC740; &#xB3C8;&#xC744; &#xB0A0;&#xB824;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVchQipFCd3jjM886K7Psj9MjHhTnusfM7eDvaY3jkETT/003.jpg" alt="003.jpg"></p>
<p>&#xC774;&#xB7F0; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB7EC;&#xC2DC;&#xC544; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC804;&#xB144;&#xB3C4;&#xBCF4;&#xB2E4; 93% &#xD3ED;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC77C; &#xAC70;&#xB798;&#xB7C9;&#xC740; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xBC11;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA87; &#xB2EC; &#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xAE4A;&#xC740; &#xC808;&#xB9DD;&#xC5D0; &#xBE60;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD55C; &#xC99D;&#xAD8C;&#xC0AC;&#xC758; &#xC8FC;&#xAC04; &#xC2DC;&#xC7A5; &#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xC81C;&#xBAA9;&#xC740;<br>&#x201C;&#xC774;&#xC81C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBB38;&#xC744; &#xB2EB;&#xACE0; &#xBD88;&#xC744; &#xB044;&#xC2ED;&#xC2DC;&#xC624;.&#x201D;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB7EC;&#xC2DC;&#xC544;, &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xB2E4;</strong></p>
<p>&#xD574;&#xC678;&#xB85C; &#xD5A5;&#xD558;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC778;&#xB4E4;&#xC758; &#xC904;&#xC774; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xB9C8;&#xCE58; &#xBAA8;&#xB450;&#xAC00; &#xAC00;&#xB77C;&#xC549;&#xB294; &#xBC30;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;&#xD558;&#xB824;&#xACE0; &#xC544;&#xC6B0;&#xC131;&#xCE58;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB54C;&#xAC00; &#xBE44;&#xAD00;&#xB860;&#xC774; &#xAC00;&#xC7A5; &#xD33D;&#xBC30;&#xD588;&#xB358; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xC138;&#xAE30; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xC7AC;&#xB09C; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xB098;&#xBE60;&#xC9C0;&#xB824;&#xC57C; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC0C1;&#xD669;&#xC740; &#xC88B;&#xC544;&#xC9C8; &#xC77C;&#xB9CC;</strong> </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xB098;&#xB77C;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC774;&#xC0C1;&#xC774; &#xB098;&#xBE60;&#xC9C8; &#xC218; &#xC5C6;&#xAC8C; &#xB420; &#xB54C;, &#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2EC;&#xC544;&#xB098;&#xACE0;, &#xAC00;&#xACA9;&#xC740; &#xB354;&#xD560; &#xB098;&#xC704; &#xC5C6;&#xC774; &#xC2F8;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xC0B6;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xB9CC;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xACF5;&#xACF5;&#xC5F0;&#xD55C; &#xD22C;&#xC790; &#xBE44;&#xBC00; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB7EC;&#xC2DC;&#xC544; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 1998&#xB144; 10&#xC6D4; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC2EC;&#xB9AC;&#xAC00; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xB7EC;&#xC2DC;&#xC544; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 6,500% &#xC0C1;&#xC2B9;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmd7gsH7WxsHJPTtJ792G8ZXodeoGQHbDmrt4CGwZiWvvn/001.jpg" alt="001.jpg"></p>
<p>&#xBB3C;&#xB860; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; 2008&#xB144; &#xC774;&#xD6C4; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xD53C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC9C0;&#xAE08; &#xB7EC;&#xC2DC;&#xC544; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB294; &#xC804; &#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD558;&#xACE0; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xB7F0; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC775;&#xC744; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xD68C;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC790;&#xC8FC; &#xB2E4;&#xAC00;&#xC635;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xC54A;&#xC740; &#xACF3;&#xC5D0;</strong> </p>
<p>&#xC0B6;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;, &#xC5B4;&#xB5A4; &#xB098;&#xB77C;, &#xC5B4;&#xB5A4; &#xACF3;&#xC5D0; &#xD56D;&#xC0C1; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE08;&#xC735; &#xC5B8;&#xB860;&#xC774;&#xB098; &#xC99D;&#xAD8C;&#xC0AC;&#xAC00; &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xB4E4;&#xB824;&#xC8FC;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC774;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xC598;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;&#xBA74;, &#xADF8;&#xB54C;&#xB294; &#xC774;&#xBBF8; &#xD070; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xB2A6;&#xC740; &#xB54C; &#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC88;&#xCA4D;&#xAC70;&#xB9AC;&#xB294; &#xAE08;&#xC735; &#xC7A1;&#xC9C0;&#xC758; &#xD45C;&#xC9C0;&#xC5D0; &#xC774;&#xB7F0; &#xAE30;&#xC0AC;&#xAC00; &#xB098;&#xAC70;&#xB098;, &#xD0DD;&#xC2DC; &#xAE30;&#xC0AC;&#xAC00; &#xADF8;&#xB7F0; &#xC598;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC904; &#xB54C;&#xB294; &#xC774;&#xBBF8; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xAC00; &#xC9C0;&#xB09C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5nxyik" target="_blank" rel="noopener">&#x2018;&#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xC2DC;&#xC810;&#xC740; &#xAC70;&#xB9AC;&#xC5D0; &#xC120;&#xD608;&#xC774; &#xB0AD;&#xC790;&#xD560; &#xB54C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/10/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTEJogqJvqVzWWGb8KV9QzKkxTRbefrFGjFZM1NysQ6tt/001.jpg" alt="영국의 새 10파운드 지폐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T00:52:06.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 470 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/10/">영국의 새 10파운드 지폐</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xD55C;&#xAD6D;&#xC740;&#xD589; &#xACA9;&#xC778; &#xC601;&#xAD6D;&#xC758; &#xC601;&#xB780;&#xC740;&#xD589;&#xC774; &#xC0C8; 10&#xD30C;&#xC6B4;&#xB4DC; &#xC9C0;&#xD3D0;&#xB97C; 9&#xC6D4; 13&#xC77C;&#xBD80;&#xD130; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xD1B5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC9C0;&#xD3D0;&#xB294; &#x2018;&#xC624;&#xB9CC;&#xACFC; &#xD3B8;&#xACAC;&#x2019;&#xC758; &#xC791;&#xAC00; &#xC81C;&#xC778; &#xC624;&#xC2A4;&#xD2F4; &#xC0AC;&#xB9DD; 200&#xC8FC;&#xAE30;&#xB97C; &#xB9DE;&#xC544; &#xC0C8;&#xB86D;&#xAC8C; &#xB514;&#xC790;&#xC778;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmTEJogqJvqVzWWGb8KV9QzKkxTRbefrFGjFZM1NysQ6tt/001.jpg" alt="001.jpg"></p>
<p>&#xC0C8; &#xC9C0;&#xD3D0;&#xC758; &#xC55E;&#xBA74;&#xC740; &#xAE30;&#xC874;&#xB300;&#xB85C; &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC5EC;&#xC655;&#xC758; &#xCD08;&#xC0C1;&#xC774; &#xC778;&#xC1C4;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xB4B7;&#xBA74;&#xC740; &#xAE30;&#xC874; &#xCC30;&#xC2A4; &#xB2E4;&#xC708;&#xC758; &#xCD08;&#xC0C1; &#xB300;&#xC2E0; 19&#xC138;&#xAE30; &#xCD08; &#xB178;&#xBCA8; &#xBB38;&#xD559;&#xC0C1; &#xC218;&#xC0C1;&#xC790;&#xC778; &#xC81C;&#xC778; &#xC624;&#xC2A4;&#xD2F4;&#xC758; &#xCD08;&#xC0C1;&#xC774; &#xB4E4;&#xC5B4;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#x2018;&#xC624;&#xB9CC;&#xACFC; &#xD3B8;&#xACAC;&#x2019;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xB300;&#xC0AC; &#x2018;&#xC5ED;&#xC2DC; &#xB3C5;&#xC11C;&#xB9CC; &#xD55C; &#xC990;&#xAC70;&#xC6C0;&#xC740; &#xC5C6;&#xC5B4;!&#x2019;(I declare after all there is no enjoyment like reading!)&#xB77C;&#xB294; &#xBB38;&#xC7A5;&#xB3C4; &#xD558;&#xB2E8;&#xC5D0; &#xC0C8;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC601;&#xAD6D; &#xC9C0;&#xD3D0;&#xC5D0;&#xB294; &#xCC98;&#xCE60;(5&#xD30C;&#xC6B4;&#xB4DC;), &#xB2E4;&#xC708;(10&#xD30C;&#xC6B4;&#xB4DC;), &#xC544;&#xB2F4; &#xC2A4;&#xBBF8;&#xC2A4;(20&#xD30C;&#xC6B4;&#xB4DC;), &#xB9E4;&#xD22C; &#xBCFC;&#xD2BC;/&#xC81C;&#xC784;&#xC2A4; &#xC640;&#xD2B8;(50&#xD30C;&#xC6B4;&#xB4DC;)&#xC758; &#xCD08;&#xC0C1;&#xC774; &#xB4E4;&#xC5B4;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC601;&#xAD6D; &#xC9C0;&#xD3D0;&#xC5D0; &#xC0C8;&#xACA8;&#xC9C4; &#xC5EC;&#xC131;&#xC740; &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC5EC;&#xC655; 2&#xC138;&#xAC00; &#xC720;&#xC77C;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xBC88;&#xC5D0; &#xB098;&#xC628; &#xC81C;&#xC778; &#xC624;&#xC2A4;&#xD2F4;&#xC774; &#xB450; &#xBC88;&#xC9F8;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0C8; &#xC9C0;&#xD3D0;&#xB294; &#xC885;&#xC774;&#xAC00; &#xC544;&#xB2CC; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xD3F4;&#xB9AC;&#xBA38;&#xB85C; &#xC81C;&#xC791;&#xB410;&#xC73C;&#xBA70;, &#xC885;&#xC774; &#xD654;&#xD3D0;&#xBCF4;&#xB2E4; &#xC218;&#xBA85;&#xC774; 5&#xB144; &#xC774;&#xC0C1; &#xAE34; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xAC01;&#xC885; &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xC704;&#xC870;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xC774;&#xBBF8;&#xC9C0;&#xB294; &#xC0C8; &#xD654;&#xD3D0;&#xC5D0; &#xC801;&#xC6A9;&#xB41C; &#xAC01;&#xC885; &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQma434vT8XmfRofof9czSiurhWGRmysUtLy8ANssCLbZg4/002.jpg" alt="002.jpg"></p>
<p><img src="https://steemitimages.com/DQmat4LMgrDyQW8UmG57TkPbGSQqj41hKLaXUoq3Sj1fkTP/003.jpg" alt="003.jpg"></p>
<p><img src="https://steemitimages.com/DQmdW3xdeGe7DVofDjopRu5WGirtQqhTEm1ZRTXiqjeACZZ/004.jpg" alt="004.jpg"></p>
<p><img src="https://steemitimages.com/DQmPm7kuQevsmubZQYVtCFbdYA49NF2nW5a6z6yo3JPyTgw/005.jpg" alt="005.jpg"></p>
<p><img src="https://steemitimages.com/DQmRQQLnH34wS1L1rWAwGxw8ES1KmmEfYCVdn497yPgN5KJ/006.jpg" alt="006.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/10" target="_blank" rel="noopener">&#x2018;&#xC601;&#xAD6D;&#xC758; &#xC0C8; 10&#xD30C;&#xC6B4;&#xB4DC; &#xC9C0;&#xD3D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1-what-happens-in-an-internet-minute/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="인터넷에서 1분 동안 벌어지는 일 (동영상) - What Happens in an Internet Minute?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T00:15:06.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 85 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1-what-happens-in-an-internet-minute/">인터넷에서 1분 동안 벌어지는 일 (동영상) - What Happens in an Internet Minute?</a>
            
        </h1>
        <div class="content">
            <p>&#xC778;&#xD130;&#xB137; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; 1&#xBD84; &#xB3D9;&#xC548; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xAE4C;&#xC694;?</p>
<p>&#xC544;&#xB798; 3&#xBD84; &#xC5EC;&#xC758; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xBCF4;&#xC2DC;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://youtu.be/2DALPtbpZZo" target="_blank" rel="noopener">https://youtu.be/2DALPtbpZZo</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1-what-happens-in-an-internet-minute" target="_blank" rel="noopener">&#x2018;&#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; 1&#xBD84; &#xB3D9;&#xC548; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC77C; (&#xB3D9;&#xC601;&#xC0C1;) - What Happens in an Internet Minute?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6rzgjy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmduLJrMejkhMQsCw8ptbkRjaMnUw7dGgAvQHZXEEqcrPB/031.jpg" alt="아들에게 해주는 재정 생활에 대한 조언">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T23:31:36.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/k/">k</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2210 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6rzgjy/">아들에게 해주는 재정 생활에 대한 조언</a>
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xAE00;&#xC740; &#xBBF8;&#xAD6D; &#xCEEC;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8; &#xBAA8;&#xAC74; &#xD558;&#xC6B0;&#xC824;&#xC758; &#xAE00;&#xC744; &#xC62E;&#xAE34; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</p>
<p>&#xC9C0;&#xB09C; &#xC77C;&#xC694;&#xC77C; &#xC544;&#xB0B4;&#xC640; &#xB098;&#xB294; &#xC544;&#xB4E4; &#xB140;&#xC11D;&#xC744; &#xC5BB;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBD10;&#xB3C4; &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xBA4B;&#xC9C4; &#xACBD;&#xD5D8;&#xC740; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xADF8; &#xB140;&#xC11D;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xAD00;&#xC2EC;&#xC0AC;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; 24&#xC2DC;&#xAC04; &#xAE68;&#xC6CC;&#xB193;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC820;&#xAC00; (&#xC55E;&#xC73C;&#xB85C; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;), &#xC7AC;&#xC815; &#xC0DD;&#xD65C;&#xC5D0; &#xB300;&#xD574; &#xBB54;&#xAC00;&#xB97C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xB54C;&#xAC00; &#xC62C; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xB418;&#xBA74;, &#xB4E4;&#xB824;&#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xC870;&#xC5B8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBE44;&#xC2FC; &#xCC28;, &#xBA4B;&#xC9C4; &#xC2DC;&#xACC4;, &#xD070; &#xC9D1;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</strong></p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xBE60;&#xB294; &#xADF8;&#xB7EC;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC2F6;&#xAD6C;&#xB098;. &#xB124;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xAC74; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xC874;&#xACBD;&#xACFC; &#xCE6D;&#xCC2C;&#xC774;&#xB780;&#xB2E4;. &#xBE44;&#xC2FC; &#xBB3C;&#xAC74;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xB124;&#xAC00; &#xC874;&#xACBD;&#xACFC; &#xCE6D;&#xCC2C;&#xC744; &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C;&#xB294; &#xC808;&#xB300; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC70;&#xB780;&#xB2E4;.  &#xB204;&#xAD70;&#xAC00; &#xC88B;&#xC740; &#xCC28;&#xB97C; &#xC6B4;&#xC804;&#xD558;&#xACE0; &#xAC00;&#xB294; &#xAC78; &#xBCFC; &#xB54C;, &#xB108;&#xB3C4; &#x201C;&#xC624;, &#xC774; &#xC0AC;&#xB78C;&#xC774; &#xBA4B;&#xC9C4;&#xB370;.&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xB300;&#xC2E0;, &#x201C;&#xB0B4;&#xAC00; &#xADF8; &#xCC28;&#xB97C; &#xBAB0;&#xC558;&#xB2E4;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA4B;&#xC9C0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACA0;&#xC9C0;.&#x201D;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xD14C;&#xC9C0;. &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC544;&#xB2C8;? &#xCC28; &#xC548;&#xC5D0;&#xC11C; &#xCC28;&#xB97C; &#xBAA8;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E8;&#xB2E4;. &#xC990;&#xAE30;&#xACE0;, &#xC88B;&#xC740; &#xBB3C;&#xAC74; &#xBA87; &#xAC1C;&#xB97C; &#xC0AC;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC9C0;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC874;&#xACBD;&#xC774;&#xACE0;, &#xD5C8;&#xC601;&#xBCF4;&#xB2E4; &#xB354; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xAC83;&#xC740; &#xACB8;&#xC190;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xAD6C;&#xB098;.</p>
<p><strong>&#xBAA8;&#xB4E0; &#xC7AC;&#xC815;&#xC801; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xB294; &#xB2E4; &#xB098;&#xB984;&#xC758; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC8C; &#xC88B;&#xC744; &#xAC8C;&#xB2E4;.</strong> </p>
<p>&#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB807;&#xB2E8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xD65C;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xACAA;&#xC5C8;&#xB358; &#xACBD;&#xD5D8;&#xACFC; &#xC790;&#xC2E0;&#xC774; &#xB9CC;&#xB0AC;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC18;&#xC601;&#xD558;&#xACE4; &#xD55C;&#xB2E8;&#xB2E4;. &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD589;&#xC6B4;, &#xC0AC;&#xACE0;, &#xC6B0;&#xC5F0;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC774;&#xB780;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD50;&#xC721;&#xC744; &#xC81C;&#xC77C;&#xB85C; &#xCE58;&#xB294; &#xAC00;&#xC871;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xADF8; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xAC00; &#xC815;&#xC2E0;&#xC744; &#xB300;&#xC6B0;&#xD574; &#xC8FC;&#xB294; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xC804;&#xC7C1;&#xACFC; &#xBE48;&#xACE4; &#xC18D;&#xC758; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;. </p>
<p>&#xC544;&#xBE60;&#xB294; &#xB124;&#xAC00; &#xC131;&#xACF5;&#xD574;&#xC11C; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAF2D; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xAC8C;&#xC73C;&#xB974;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAF2D; &#xAC00;&#xB09C;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xAD6C;&#xB098;. &#xB108; &#xC790;&#xC2E0;&#xC744; &#xBE44;&#xB86F;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC744; &#xD310;&#xB2E8;&#xD560; &#xB54C; &#xC774; &#xC810;&#xC744; &#xAF2D; &#xBA85;&#xC2EC;&#xD558;&#xAC70;&#xB77C;.</p>
<p><strong>&#xB9E4;&#xC815;&#xD558;&#xAC8C; &#xB4E4;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC544;&#xBE60;&#xB294; &#xB124;&#xAC00; &#xC5B4;&#xB5A4; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xB09C;&#xD558;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;.</strong> </p>
<p>&#xBB3C;&#xB860;, &#xAD81;&#xD54D;&#xD558;&#xACE0;, &#xBD88;&#xD589;&#xD574;&#xC9C0;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xC57C;. &#xD558;&#xC9C0;&#xB9CC;, &#xB3C8;&#xC758; &#xBD80;&#xC871;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0; &#xB290;&#xAEF4;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xB294; &#xB3C8;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xBC30;&#xC6B8; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E8;&#xB2E4;. &#xD544;&#xC694;&#xC640; &#xD0D0;&#xC695;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xBC30;&#xC6B0;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBE60;&#xB294; &#xB124;&#xAC8C; &#xAF2D; &#xC790;&#xAE08; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xAC8C; &#xB9CC;&#xB4E4; &#xC148;&#xC774;&#xB780;&#xB2E4;. &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC990;&#xAE30;&#xB294; &#xBC29;&#xBC95;, &#xACE0;&#xC7A5; &#xB09C; &#xAC83;&#xC744; &#xACE0;&#xCE58;&#xB294; &#xBC29;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#xC2FC; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xAC8C; &#xD574;&#xC8FC;&#xACA0;&#xC9C0;. </p>
<p>&#xC0B4;&#xC544;&#xAC00;&#xB294; &#xB370; &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xB4E4;&#xC774;&#xB780;&#xB2E4;. &#xBD80;&#xC790;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xD488;&#xACA9;&#xC744; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C; &#xC0AC;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xAC70;&#xB77C;. &#xC7AC;&#xC815; &#xC0C1;&#xD669;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD560; &#xB54C;&#xC5D0;&#xB3C4; &#xC27D;&#xAC8C; &#xD5E4;&#xCCD0; &#xB098;&#xAC00;&#xAC8C; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xB124;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB611;&#xAC19;&#xC544;&#xC9C4;&#xB2E4;&#xBA74;, &#xC5B4;&#xB978;&#xC774; &#xB3FC;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#x201C;&#xC5BC;&#xB9C8;&#xB97C; &#xBC8C;&#xAC70;&#xB098; &#xC800;&#xCD95;&#xD558;&#xBA74;, &#xBAA8;&#xB4E0; &#xAC8C; &#xC88B;&#xC544;&#xC9C0;&#xACA0;&#xC9C0;.&#x201D;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xB0B4;&#xAC8C; &#xB420; &#xAC8C;&#xB2E4;.</strong> </p>
<p>&#xADF8;&#xB7F0; &#xB2E4;&#xC74C;, &#xADF8; &#xB3C8;&#xC774; &#xBAA8;&#xC774;&#xAC8C; &#xB418;&#xACA0;&#xC9C0;. &#xADF8;&#xB7EC;&#xBA74; &#xB2E4;&#xB978; &#xBAA9;&#xD45C;&#xB97C; &#xC138;&#xC6B0;&#xACE0;, &#xAC19;&#xC740; &#xC77C;&#xC744; &#xBC18;&#xBCF5;&#xD558;&#xACA0;&#xC9C0;. &#xBE44;&#xCC38;&#xD55C; &#xC0DD;&#xD65C;&#xC758; &#xBC18;&#xBCF5; &#xC77C; &#xBFD0;&#xC774;&#xB780;&#xB2E4;. &#xB3C8;&#xC744; &#xC544;&#xB07C;&#xACE0;, &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xAC70;&#xB77C;. &#xD558;&#xC9C0;&#xB9CC;, &#xC0C8;&#xB85C;&#xC6B4; &#xD658;&#xACBD;&#xC5D0; &#xC801;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xB124;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xB825;&#xD558;&#xBA70;, &#xB108;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xB3C8; &#xC774;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD568;&#xC744; &#xAE68;&#xB2EB;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p><strong>18&#xC138; &#xB54C; &#xBB34;&#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD55C; &#xC9C1;&#xC5C5;&#xC774; &#xC2EB;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xC808;&#xB300; &#xACC4;&#xC18D; &#xADF8; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xC9C0; &#xB9D0;&#xAC70;&#xB77C;.</strong></p>
<p> &#xC544;&#xBE60;&#xB294; &#xB300;&#xD559; &#xC2E0;&#xC785;&#xC0DD;&#xC774; &#xD3C9;&#xC0DD; &#xC9C1;&#xC5C5;&#xC744; &#xC704;&#xD574; &#xC804;&#xACF5;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC5C6;&#xB2E8;&#xB2E4;. &#xADF8; &#xB098;&#xC774;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB204;&#xAD6C;&#xB3C4; &#xC790;&#xAE30;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC77C;&#xC774; &#xBB54;&#xC9C0; &#xBAA8;&#xB978;&#xB2E8;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB450; &#xBC30;&#xAC00; &#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xC6D0;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xB9CE;&#xB2E8;&#xB2E4;.</p>
<p><strong>&#xD544;&#xC694;&#xD558;&#xBA74; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFB8;&#xAC70;&#xB77C;.</strong></p>
<p> &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC80A;&#xC740; &#xC2DC;&#xC808; &#xD22C;&#xC790;&#xB97C; &#xB9C8;&#xC2A4;&#xD130;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB354;&#xAD6C;&#xB098;. 18&#xC0B4; &#xB54C;&#xCBE4; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD574;, 19&#xC0B4;&#xC774; &#xB418;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC148;&#xC774;&#xC9C0;. &#xACB0;&#xCF54; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xC57C;. &#xD2B9;&#xD788; &#xC80A;&#xC740; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xB2A5;&#xB825;&#xBCF4;&#xB2E4; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xCEE4;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xC9C0;. </p>
<p>&#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFB8;&#xACE0;, &#xAE30;&#xC874;&#xC758; &#xC2E0;&#xB150;&#xC744; &#xBC84;&#xB9AC;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC9C4;&#xC2E4;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xAC70;&#xB77C;. &#xC26C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD544;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xB780;&#xB2E4;. &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9C8;&#xB77C;. &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xD604;&#xBA85;&#xD558;&#xB2E4;&#xB294; &#xD45C;&#xC2DC;&#xC774;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p><strong>&#xB3C8;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC77C;&#xC740; &#xC790;&#xAE30; &#xC2DC;&#xAC04;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB780;&#xB2E4;.</strong></p>
<p> &#xC120;&#xD0DD;&#xAD8C;&#xC774; &#xC0DD;&#xAE30;&#xACE0;, &#xB204;&#xAD70;&#xAC00; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC790;&#xC720;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xB124;&#xAC00; &#xC774;&#xB7F0; &#xC790;&#xC720;&#xAC00; &#xB108;&#xB97C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294; &#xAC83; &#xC911; &#xD558;&#xB098;&#xC784;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC7AC;&#xC815; &#xACE4;&#xB780;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38; &#xC704;&#xC740; &#xBE5A;&#xC73C;&#xB85C; &#xD3EC;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB2E8;&#xB2E4;.</strong></p>
<p> &#xBB3C;&#xB860;, &#xC601;&#xC5C5;&#xC0AC;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB5BC;&#xC774;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xB3C4; &#xC788;&#xC9C0;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE5A; &#xB54C;&#xBB38;&#xC774;&#xC57C;. &#xC7AC;&#xC815; &#xACE4;&#xB780;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xBE5A; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C;&#xB2E8;&#xB2E4;. &#xB610;&#xD55C;, &#xD310;&#xB9E4;&#xC6D0;&#xC744; &#xC758;&#xB8B0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBD80;&#xCC44;. &#xADF8;&#xAC83;&#xC740; &#xCC28;&#xC785;&#xC5D0; &#xC758;&#xD574; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xBB38;&#xC81C; &#xBA87; &#xD37C;&#xC13C;&#xD2B8;&#xC758; &#xB180;&#xB77C;&#xC6B4;. &#xBE5A;&#xC740; &#xAE08;&#xC138; &#xC775;&#xC219;&#xD574;&#xC838; &#xBC84;&#xB9B4; &#xC624;&#xB298; &#xBB54;&#xAC00;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB098;&#xBCF4;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C; &#xBBF8;&#xB798;&#xB97C; &#xC800;&#xB2F9; &#xC7A1;&#xD788;&#xB294; &#xAC70;&#xC57C;. </p>
<p>&#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xAC19;&#xC740; &#xBE5A;&#xC744; &#xC9C8; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC744; &#xAC70;&#xC57C;. &#xAD1C;&#xCC2E;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xB41C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBE5A;&#xC740; &#xB9C8;&#xC57D;&#xACFC;&#xB3C4; &#xAC19;&#xC544;&#xC11C;, &#xC9E7;&#xC740;(&#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xC2FC;) &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xC8FC;&#xC9C0;&#xB9CC;, &#xC7A0;&#xC2DC;&#xBFD0; &#xC774;&#xB780;&#xB2E4;. &#xB108;&#xC758; &#xC55E;&#xAE38;&#xC5D0;&#xC11C; &#xBA87; &#xB144;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xB9B4; &#xBFD0;&#xC774;&#xACE0;, &#xBBF8;&#xB798;&#xC758; &#xC120;&#xD0DD;&#xAD8C;&#xC744; &#xC791;&#xAC8C; &#xB9CC;&#xB4E4;&#xBA74;&#xC11C;, &#xB108;&#xB97C; &#xC9D3;&#xB204;&#xB974;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC9D0;&#xC774;&#xB780;&#xB2E4;.</p>
<p><strong>&#xB108;&#xC758; &#xC608;&#xAE08; &#xACC4;&#xC88C;&#xB294; &#xB124;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBC84;&#xB290;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC5BC;&#xB9C8;&#xB098; &#xC4F0;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E8;&#xB2E4;.</strong></p>
<p> &#xC544;&#xBE60;&#xB294; &#xADF8;&#xB2EC; &#xBC8C;&#xC5B4; &#xADF8;&#xB2EC; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xD55C; &#xCE58;&#xACFC;&#xC758;&#xC0AC;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E8;&#xB2E4;. &#xC5B8;&#xC81C; &#xC7AC;&#xC815;&#xC801; &#xAD6C;&#xB801;&#xD145;&#xC774; &#xBE60;&#xC9C0;&#xC9C8; &#xBAA8;&#xB974;&#xC9C0;. &#xB2E4;&#xB978; &#xD55C; &#xBA85;&#xC740; 1&#xB144;&#xC5D0; 5&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xBC8C;&#xC5B4;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD070;&#xB3C8;&#xC744; &#xC800;&#xCD95;&#xD588;&#xC9C0;. &#xC774; &#xB450; &#xC0AC;&#xB78C;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC500;&#xC500;&#xC774; &#xB54C;&#xBB38;&#xC774;&#xB780;&#xB2E4;.</p>
<p>&#xB124;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAC16;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xBC84;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC9C0; &#xC54A;&#xB2E8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB124;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAC16;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xD544;&#xC694;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC9C0;&#xB3C4; &#xC54A;&#xC9C0;.</p>
<p>&#xB178;&#xB791;&#xC774;&#xB098; &#xAD6C;&#xB450;&#xC1E0;&#xAC00; &#xB418;&#xC9C0;&#xB294; &#xB9D0;&#xAC70;&#xB77C;. &#xD558;&#xC9C0;&#xB9CC;, &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xB354; &#xC801;&#xAC8C; &#xAC16;&#xACE0;&#xB3C4; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95; &#xBC30;&#xC6CC;&#xB450;&#xB294; &#xAC83;&#xC774; &#xB108;&#xC758; &#xC7AC;&#xC815;&#xC801; &#xBBF8;&#xB798;&#xB97C; &#xC9C0;&#xBC30;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC27D;&#xACE0;, &#xAC00;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xB780;&#xB2E4;.</p>
<p><strong>&#xB0B4;&#xAC00; &#xC4F4; &#xAE00;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xB4E3;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xAD1C;&#xCC2E;&#xB2E4;.</strong></p>
<p> &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xB2E8;&#xB2E4;. &#xB124;&#xAC00; &#xC790;&#xB77C;&#xAC00;&#xAC8C; &#xB420; &#xC138;&#xC0C1;&#xC740; &#xB0B4;&#xAC00; &#xC0B4;&#xC558;&#xB358; &#xC138;&#xC0C1;&#xACFC; &#xB2E4;&#xB978; &#xAC00;&#xCE58;&#xC640; &#xB2E4;&#xB978; &#xAE30;&#xD68C;&#xB97C; &#xAC16;&#xAC8C; &#xB420; &#xAC8C;&#xC57C;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xAC00; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB77C;&#xB294; &#xC810;&#xC774;&#xC9C0;. &#xC2A4;&#xC2A4;&#xB85C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. (&#xD558;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC81C;&#xB098; &#xC5C4;&#xB9C8; &#xB9D0;&#xC740; &#xAF2D; &#xB4E3;&#xAC70;&#xB77C;.)</p>
<p>&#xC774;&#xC81C; &#xC7A0; &#xC880; &#xC790;&#xC790;.</p>
<p><img src="https://steemitimages.com/DQmduLJrMejkhMQsCw8ptbkRjaMnUw7dGgAvQHZXEEqcrPB/031.jpg" alt="031.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6rzgjy" target="_blank" rel="noopener">&#x2018;&#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC7AC;&#xC815; &#xC0DD;&#xD65C;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC5B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/347/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/349/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/347/">347</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/348/">348</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/349/">349</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/360/">360</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

