
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>첫 작품으로 노통브 신드롬을 일으킨 그녀의 [ 적의 화장법] @raah의 노통브읽기2. booksteem - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC120;&#xBC14;&#xC704;&#xC5ED;-&#xADFC;&#xCC98;-&#xC774;&#xC791;-Cafe">
        <span class="has-mr-6">2</span>
        <span>&#xC120;&#xBC14;&#xC704;&#xC5ED; &#xADFC;&#xCC98; &#xC774;&#xC791; Cafe</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUm61PDTyzYfVtAt5nbCEkPeBwJCHBt6YDjZVzSm1S1Fc/booksteem.jpg" alt="첫 작품으로 노통브 신드롬을 일으킨 그녀의 [ 적의 화장법] @raah의 노통브읽기2. booksteem">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-20T01:32:21.000Z">2018-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    29 minutes read (About 4357 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                첫 작품으로 노통브 신드롬을 일으킨 그녀의 [ 적의 화장법] @raah의 노통브읽기2. booksteem
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUm61PDTyzYfVtAt5nbCEkPeBwJCHBt6YDjZVzSm1S1Fc/booksteem.jpg" alt="booksteem.jpg"></p>
<center>&#xB450;&#xBC88;&#xC9F8; &#xB300;&#xD45C;&#xC791;   - <strong>&#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;</strong><br><sub>&#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C; </sub></center><br>&#x2014;<br><img src="https://steemitimages.com/DQmRQeSKNvf5L6LcZHufnihnBJSL1CfZ3hEHDcJNuFRPZnu/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%BD%83.png" alt=""><br><br>&gt; <sup>@raah&#xC758; &#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C;&#xC77D;&#xAE30;.</sup><br>&gt; <strong>1. &#xB178;&#xD1B5;&#xC758; &#xC138; &#xAD8C;&#xC758; &#xC18C;&#xC124;&#xACFC; &#xC2DC;&#xC6D0;&#xD55C; &#xC695;&#xC9C0;&#xAC70;&#xB9AC;</strong><br>&gt; 2. &#xB3FC;&#xC9C0;, &#xC5ED;&#xACB9;&#xACE0; &#xB0C4;&#xC0C8;&#xB098;&#xB294;- &#xBB38;&#xD559; [&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;]<br>&gt;  3. &#xC2A4;&#xC2A4;&#xB85C; &#xB9DD;&#xAC01;&#xD55C; &#xB108;&#xC758; &#xBE44;&#xAC81;&#xD568; [&#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;]<br>&gt; <em>1) &#xD654;&#xC7A5;&#xD488;&#xB4E4;-&#xC81C;&#xB86C;<br>&gt; </em>2) &#xB0B4; &#xC548;&#xC5D0; &#xC801;&#xB4E4;&#xC758; &#xD654;&#xC7A5;&#xBC95;<br>&gt; <em>3) &#xD14D;&#xC140;, &#xD14D;&#xC2A4;&#xD2B8; &#xB9D0;, &#xD589;&#xC704;<br>&gt; </em>4) &#xBC18;&#xC804;, &#xD654;&#xC7A5;&#xC744; &#xC9C0;&#xC6B0;&#xBA74;<br>&gt; 4. &#xAD00;&#xB8CC;&#xC8FC;&#xC758; &#xC5FF; &#xBA39;&#xC5B4;&#xB77C;! [&#xB450;&#xB824;&#xC6C0;&#xACFC; &#xB5A8;&#xB9BC;]<br>&gt; <em>1) &#xBA3C; &#xB098;&#xB77C; &#xC77C;&#xBCF8;&#xAE30;&#xC5C5;<br>&gt; </em>2) &#xC77C;&#xBCF8; &#xC5EC;&#xC131;&#xC73C;&#xB85C; &#xC0B4;&#xAE30;<br>&gt; 5. &#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C;&#xC758; &#xB9C8;&#xCD08;&#xC801; &#xC6B0;&#xC6D4;&#xAC10;<br><br><br>ISBN: 9788970753119<br><br>#### -1.  &#xB178;&#xD1B5;&#xC758; &#xC138; &#xAD8C;&#xC758; &#xC18C;&#xC124;&#xACFC; &#xC2DC;&#xC6D0;&#xD55C; &#xC695;&#xC9C0;&#xAC70;&#xB9AC;<br><br>&#xD504;&#xB791;&#xC2A4; &#xBB38;&#xB2E8;&#xC5D0; &#x2018;&#xB178;&#xD1B5;&#xBE0C; &#xC2E0;&#xB4DC;&#xB86C;&#x2019;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A8; &#xADF8;&#xB140;&#xC758; &#xCCAB; &#xC7A5;&#xD3B8;&#xC18C;&#xC124; [&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;]&#xC740; &#xC80A;&#xC740; &#xC791;&#xAC00;&#xC758; &#xACFC;&#xAC10;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778;,&#xBB38;&#xD559;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xD559;&#xC5D0; &#xC758;&#xD55C; &#xBB38;&#xD559;&#xC758; &#xB3C4;&#xBC1C;&#xC774;&#xB2E4;.<br><br>&#xCCAB; &#xC18C;&#xC124;&#xC744; &#xB0B4;&#xB294; &#xC80A;&#xC740; &#xC791;&#xAC00;&#xAC00; &#xB178;&#xBCA8;&#xC0C1;&#xC5D0; &#xBE5B;&#xB098;&#xB294; &#xB300;&#xAC00;&#xB4E4;&#xC758; &#xC791;&#xD488;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC871;&#xD55C; &#xCC3D;&#xC870;&#xC131;&#xACFC; &#xACFC;&#xAC10;&#xC131;&#xC744; &#xAC70;&#xCE68;&#xC5C6;&#xC774; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC874; &#xBB38;&#xB2E8;&#xC758; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xB97C; &#xACBD;&#xACC4;&#xD558;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xADF8;&#xC758; &#xC791;&#xD488;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC11C; &#xBC84;&#xB9B0;&#xB2E4;. &#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C;&#xC758; &#xC18C;&#xC124;&#xC740; &#xADF8;&#xB9CC;&#xD07C; &#xD761;&#xC778;&#xB825;&#xC788;&#xACE0; &#xD765;&#xBBF8;&#xB85C;&#xC6B0;&#xBA70; &#xAC70;&#xCE68;&#xC5C6;&#xC9C0;&#xB9CC;, &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xBAA8;&#xD638;&#xD55C; &#xB4A4;&#xD2C8;&#xACFC; &#xC774;&#xC911;&#xC801; &#xAC00;&#xB824;&#xC9D1; &#xB4A4;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE30;&#xC5D0; &#xBE44;&#xD310;&#xC801; &#xC0DD;&#xAC01;&#xC774; &#xC138;&#xC6CC;&#xC9C0;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC77D;&#xD600;&#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB294; &#xC989;&#xC2DC; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC720;&#xBA85;&#xC791;&#xAC00;&#xAC00; &#xB418;&#xC5C8;&#xACE0;. &#xADF8;&#xB140;&#xB294; &#xADF8; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC774; &#xCCAB; &#xC18C;&#xC124;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4; &#xB0C8;&#xB2E4;.<br><br>&#xB974; &#xBABD;&#xB4DC;&#xC9C0;&#xB294; &#xADF8;&#xC758; &#xC774; &#xCCAB; &#xC18C;&#xC124;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xCE6D;&#xCC2C;&#xD588;&#xB2E4;.<br>&#x201C; &#x2026;&#xC6B0;&#xB9AC;&#xAC00; &#xC18C;&#xC124;&#xC5D0;&#xC11C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xBC14;&#xB294; &#xB298; &#xB611;&#xAC19;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB97C; &#xB180;&#xB77C;&#xAC8C; &#xD560; &#xAC83;, &#xB3D9;&#xC694;&#xC2DC;&#xD0AC; &#xAC83;, &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;. &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xBB38;&#xCCB4;, &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xD488;&#xACE0; &#xC788;&#xC744; &#xAC83;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBB38;&#xD559;&#xB2E4;&#xC6B8; &#xAC83;. &#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xC758; &#xCCAB;&#xBC88;&#xC9F8; &#xC18C;&#xC124; &#x300E;&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;&#x300F;&#xC740; &#xC774; &#xBAA8;&#xB4E0; &#xC870;&#xAC74;&#xB4E4;&#xC744; &#xB450;&#xB8E8; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xB294; &#xC57C;&#xC2EC;&#xB9CC;&#xB9CC;&#xD55C; &#xC791;&#xD488;&#xC774;&#xB2E4;<br><br>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB140;&#xB294; &#xADF8;&#xD6C4; &#xB9E4; &#xB144; &#xD55C; &#xAD8C;&#xC529; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xC124;&#xC744; &#xBC1C;&#xD45C;&#xD574;&#xC11C; &#xADF8; &#xBAA8;&#xB4E0; &#xCC45;&#xB4E4;&#xC744; &#xBCA0;&#xC2A4;&#xD2B8; &#xC140;&#xB7EC;&#xC5D0; &#xC62C;&#xB9B0;&#xB2E4;. &#xC77C;&#xAD00;&#xB41C; &#xD2B9;&#xC9D5;&#xC740; &#xADF8; &#xBAA8;&#xB4E0; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xBC88;&#xB3C4; &#xC811;&#xD574;&#xBCF8; &#xC801; &#xC5C6;&#xB294; &#xB3C5;&#xD2B9;&#xD558;&#xACE0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xBA70; &#xB610;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.<br><br><br>&#xC544;&#xBA5C;&#xB9AC;&#xB294; &#xC678;&#xAD50;&#xAD00;&#xC774;&#xC5C8;&#xB358; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xB530;&#xB77C; &#xB450; &#xC0B4; &#xB54C;&#xBD80;&#xD130; 3&#xB144;&#xAC04; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xACE0;(&#xACE0;&#xBCA0;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;), &#xC774;&#xD6C4; &#xC911;&#xAD6D;, &#xBBF8;&#xAD6D;, &#xBC29;&#xAE00;&#xB77C;&#xB370;&#xC2DC;, &#xBC84;&#xB9C8;, &#xB77C;&#xC624;&#xC2A4; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C; &#xC720;&#xB144;&#xAE30;&#xC640; &#xCCAD;&#xC18C;&#xB144;&#xAE30;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xBE0C;&#xB93C;&#xC140; &#xB9AC;&#xBE0C;&#xB808; &#xB300;&#xD559;&#xAD50; &#xCCA0;&#xD559;&#xACFC;&#xB97C; &#xC878;&#xC5C5;&#xD558;&#xC600;&#xB2E4;.<br>1992&#xB144; 25&#xC138;&#xC5D0; &#xC4F4; &#xCCAB; &#xC18C;&#xC124; &#x300E;Hygiene de l&#x2019;Assassin(&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;)&#x300F;&#xC758; &#xC6D0;&#xACE0;&#xB97C; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAC08;&#xB9AC;&#xB9C8;&#xB974; &#xCD9C;&#xD310;&#xC0AC;&#xC5D0; &#xD22C;&#xACE0;&#xD588;&#xC73C;&#xB098;, &#xAC04;&#xB2E8;&#xD788; &#xCD9C;&#xD310;&#xC744; &#xAC70;&#xC808;&#xD558;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAC70;&#xC808; &#xC774;&#xC720;&#xB294;<br> &#x201D;&#xB0A8;&#xC774; &#xC368;&#xC900; &#xC18C;&#xC124;&#x201C;<br>&#xCD9C;&#xAC04;&#xB41C; &#xC0B4;&#xC778;&#xC790;&#xC758;&#xAC74;&#xAC15;&#xBC95;&#xC740; &#xCC9C;&#xC7AC;&#xC758; &#xD0C4;&#xC0DD;&#xC774;&#xB77C;&#xB294; &#xBE44;&#xD3C9;&#xACC4;&#xC758; &#xCC2C;&#xC0AC;&#xB97C; &#xBC1B;&#xC73C;&#xBA70; 10&#xB9CC; &#xBD80;&#xAC00; &#xB118;&#xAC8C; &#xD314;&#xB9AC;&#xB294; &#xC0C1;&#xC5C5;&#xC801;&#xC778; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB9E4;&#xB144; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xC791;&#xD488;&#xB4E4;&#xB9C8;&#xB2E4; &#xB300;&#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;.<br>&#xACF5;&#xCFE0;&#xB974; &#xC0C1; &#xD6C4;&#xBCF4;&#xC5D0; &#xC62C;&#xB790;&#xB358; &#x300E;&#xC2DC;&#xAC04;&#xC758; &#xC637;&#x300F;(1996&#xB144;)&#xC740; &#xAC70;&#xC758; &#xB300;&#xD654;&#xB85C;&#xB9CC; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xC18C;&#xC124;&#xB85C;, &#xC138;&#xACC4;&#xC0AC;&#xC758; &#xC9C8;&#xC11C;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xCF8C;&#xD558;&#xACE0; &#xC7A5;&#xB09C;&#xC2A4;&#xB7EC;&#xC6B4; &#xC57C;&#xC720;&#xB97C; &#xD37C;&#xBD93;&#xACE0; &#xC788;&#xB2E4;.<br><br>&#xB178;&#xD1B5;&#xC758; &#xC791;&#xD488;&#xC740; &#xC904;&#xAC70;&#xB9AC;&#xB85C; &#xC791;&#xD488;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE34; &#xC5B4;&#xB835;&#xB2E4;. &#xBB38;&#xB9E5;&#xACFC; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBB38;&#xC7A5;,&#xB2E8;&#xC5B4;&#xC758; &#xC120;&#xD0DD; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xD574;&#xD559;&#xACFC; &#xBAA8;&#xD638;&#xD55C; &#xB3C4;&#xBC1C;, &#xC9C1;&#xBA74;&#xC73C;&#xB85C; &#xC774;&#xB054;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB0B4;&#xC6A9;&#xC744; &#xC2A4;&#xD3EC;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC904;&#xAC70;&#xB9AC;&#xB9CC; &#xBCF4;&#xACE0; &#xCC45;&#xC744; &#xC774;&#xD574;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. &#xC77D;&#xC5B4;&#xBCF4;&#xAE30; &#xC804;&#xC5D4; &#xADF8;&#xB140;&#xC758; &#xC18C;&#xC124;&#xC758; &#xB9DB;&#xC744; &#xB290;&#xB084; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB140;&#xC758; &#xCC45;&#xC758; &#xC7A5;&#xC810;&#xC774;&#xB2E4;.<br>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C;&#xC758; [&#xC801;&#xC758;&#xD654;&#xC7A5;&#xBC95;] &#xB9CC;&#xC740; &#xC904;&#xAC70;&#xB9AC; &#xC2A4;&#xD3EC;&#xB97C; &#xD574;&#xC120; &#xC548; &#xB420; &#xCC45;&#xC774;&#xB2E4;. [&#xBBF8;&#xB9AC;&#xB2C8;&#xB984; &#xBCC4;&#xB85C;&#xC5C6;&#xC74C;]<br><br>&#xADF8;&#xB9AC;&#xACE0; [&#xB450;&#xB824;&#xC6C0;&#xACFC; &#xB5A8;&#xB9BC;]&#xC740;<br>&#xC800;&#xC790;&#xAC00; &#xCCAB; &#xC18C;&#xC124;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xAE30; &#xBC14;&#xB85C; &#xC804; &#xD574;&#xC5D0; &#xC77C;&#xBCF8; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xACAA;&#xC5C8;&#xB358; &#xC77C;&#xBCF8;&#xC758; &#xBE44; &#xC815;&#xADDC;&#xC9C1; &#xC678;&#xAD6D;&#xC5EC;&#xC131;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#x2018;&#xC77C;&#xBCF8;&#x2019;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8; &#xAE30;&#xC5C5; &#xBB38;&#xD654; &#xB610;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xD68C;&#xC0AC;&#xBD84;&#xC704;&#xAE30;&#xC640;&#xB3C4; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xBE44; &#xC778;&#xAC04;&#xC801;, &#xBE44; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBB34;&#xC2DC;&#xC640; &#xBCC0;&#xACAC;&#xC774; &#xC801;&#xB098;&#xB77C;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xBCA0;&#xC774;&#xACE0; &#xCC14;&#xB9B0; &#xC800;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xCCB4;&#xD5D8;&#xAE30;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB2E4;.<br><br>&#xC791;&#xAC00;&#xAC00; &#xC77C;&#xBCF8; &#xBB34;&#xC5ED;&#xC0C1;&#xC0AC; &#xC720;&#xBBF8;&#xBAA8;&#xD1A0;&#xC0AC;&#xC5D0; &#xC785;&#xC0AC;&#xD558;&#xACE0; 1&#xB144;&#xAC04; &#xACAA;&#xC5C8;&#xB358; &#xC77C;&#xC744; &#xC801;&#xC740; &#xC790;&#xC804;&#xC801; &#xC18C;&#xC124;&#xB85C; &#xBC30;&#xACBD;&#xC774; 1991&#xB144;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C;. &#xC774; &#xC18C;&#xC124;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC8FC;&#xC778;&#xACF5;&#xC758; &#xCCAB; &#xC18C;&#xC124; &#xCD9C;&#xD310;&#xC774; &#xBC14;&#xB85C; &#xD788;&#xD2B8;&#xC791;&#xC778; [&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;]&#xC778; &#xAC83;&#xC774;&#xB2E4;.<br><br>&#xB4A4;&#xC9D1;&#xC5B4; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74; &#xC77C;&#xBCF8;&#xD68C;&#xC0AC;&#xC758; &#xD55C; &#xC0C1;&#xC0AC;&#xC5D0; &#xC758;&#xD574; &#xD654;&#xC7A5;&#xC2E4;&#xC744; &#xD640;&#xB85C; &#xC9C0;&#xD0A4;&#xB358; &#xD55C; &#x2018;&#xC778;&#xAC04; &#xC4F0;&#xB808;&#xAE30; &#xBC14;&#xBCF4; &#xBA4D;&#xCCAD;&#xC774;&#x2019;&#xAC00; &#xC0AC;&#xC2E4;&#xC740; &#x2018;&#xB098; &#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C;&#xC600;&#xB2E4;&#x2019; &#xB77C;&#xACE0; 6&#xB144; &#xB9CC;&#xC5D0;, &#xC138;&#xACC4;&#xC801; &#xC791;&#xAC00;&#xAC00; &#xB41C; &#xC774;&#xD6C4;&#xC5D0;&#xC57C; &#xC99D;&#xC5B8;&#xD558;&#xB294;&#xAC83;&#xC774;&#xB2E4;.  &#xAC1C;&#xC778;&#xC801; &#xCD94;&#xCE21;&#xC774;&#xC9C0;&#xB9CC; &#xC800;&#xC790;&#xAC00; &#xBA70;&#xCE60; &#xB9CC;&#xC5D0; &#xC368; &#xB0B4;&#xB824;&#xAC14;&#xC744; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xC12F; &#xD3B8;&#xC758; &#xC18C;&#xC124;&#xC744; &#xD788;&#xD2B8;&#xC2DC;&#xD0A4;&#xB294; &#xB0B4;&#xB0B4; &#xBCF4;&#xB958;&#xD558;&#xACE0; &#xAC04;&#xC9C1;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;.<br><em> &#xC774;&#xAC74; &#xB0B4;&#xC77C;&#xCBE4; &#xC62C;&#xB9B4;&#xAED8;&#xC694; ^^<br><br>[6&#xB144;, &#xC5EC;&#xC12F;&#xD3B8;&#xC758; &#xD788;&#xD2B8;&#xC18C;&#xC124;] &#xC774;&#xB77C;&#xB294; &#xADF8; &#xC2DC;&#xAC04;&#xC774; &#x2018;&#xC77C;&#xBCF8;, &#xD639;&#xC740; &#xC6B0;&#xB9AC; &#xC870;&#xC9C1;&#xBB38;&#xD654;&#x2019;&#xB97C; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xD754;&#xB4E4;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xD5C8;&#xC6B8;<del>&#xC2A4;&#xC2A4;&#xB85C; &#xAC00;&#xC7A5; &#xAC00;&#xC99D;&#xC2A4;&#xB7FD;&#xAC8C; &#xC5EC;&#xAE34; &#xCCAB; &#xC18C;&#xC124;&#xC758; &#xC8FC;&#xC81C; &#xD5C8;&#xC6B8;</del>&#xC774;&#xB77C; &#xC5EC;&#xACBC;&#xC744;&#xAE4C;?<br><br>&#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C;&#xB294; &#xC774; &#xC138;&#xAD8C;&#xC758; &#xC18C;&#xC124;&#xB9C8;&#xC800; &#xBB18;&#xD558;&#xAC8C; &#xD604;&#xC2E4;&#xACFC; &#xCC3D;&#xC791;&#xBB3C; &#xC0AC;&#xC774;&#xB97C; &#xB4A4; &#xC11E;&#xC5B4; &#xD5C8;&#xC704;&#xC640; &#xAC00;&#xC2DD;&#xB4F1;&#xC5D0; &#xB300;&#xD574; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAC70;&#xCE68;&#xC5C6;&#xC774; &#xC3DF;&#xC544;&#xB0B8;&#xB2E4;. [&#xB450;&#xB824;&#xC6C0;&#xACFC; &#xB5A8;&#xB9BC;]&#xC740; &#xC18C;&#xC124;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8;&#xC778; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB0E5; [&#xC7AC;&#xC218;&#xC5C6;&#xB294; &#xC77C;&#xBCF8;&#xBB38;&#xD654; &#xCCB4;&#xD5D8;&#xAE30;]&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB3C5;&#xC790;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xB4E0; &#xADF8;&#xB807;&#xAC8C; &#xBE44;&#xB09C;&#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xADF8; &#xC2A4;&#xC2A4;&#xB85C; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xC778;&#xC815;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xD5C8;&#xC704;&#xC640; &#xAD8C;&#xC704; &#xB4A4;&#xB85C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC228;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. &#xC138;&#xACC4; &#xBB38;&#xD559;&#xACC4;&#xC640; &#xB3C5;&#xC790;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC7A5;&#xB09C;&#xC744; &#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xB180;&#xB77C;&#xC6B4; &#xB3C4;&#xBC1C;&#xC774;&#xACE0; &#xB180;&#xB77C;&#xC6B4; &#xC791;&#xAC00;&#xB2E4;.<br><br><br>#### -2. &#xB3FC;&#xC9C0;&#xCC98;&#xB7FC; &#xC5ED;&#xACB9;&#xACE0; &#xB0C4;&#xC0C8;&#xB098;&#xB294;- &#xBB38;&#xD559; [ &#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;]<br><a href="https://steemit.com/busy/@raah/-sup-booksteem--1541986616481" target="_blank" rel="noopener"><sup>&#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C;.</sup>&#xCC98;&#xB140;&#xC791;&#xC73C;&#xB85C; &#xB178;&#xD1B5;&#xBE0C; &#xC2E0;&#xB4DC;&#xB86C;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A8; &#xADF8;&#xCC45;. &#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;</a><br><br>#### -3. &#xC2A4;&#xC2A4;&#xB85C; &#xBB3B;&#xC5B4;&#xB454; &#xB108;&#xC758; &#xBE44;&#xAC81;&#xD568; [&#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;]<br><br><img src="https://cdn.steemitimages.com/DQmR8AR8ModSY3EhkU11gqWfcgoL1Qz3TwoRHYY5zXAEQqZ/Amelie-Nothomb.jpg" alt="Amelie-Nothomb.jpg"><br>&gt; &#xB0A8;&#xC790;&#xB294; &#xD3EC;&#xB9C8;&#xB4DC;&#xB97C; &#xC794;&#xB729; &#xBC14;&#xB978; &#xC190;&#xBC14;&#xB2E5;&#xC73C;&#xB85C; &#xBA38;&#xB9AC;&#xCE74;&#xB77D;&#xC744; &#xB9E4;&#xB048;&#xD558;&#xAC8C; &#xAC00;&#xB2E4;&#xB4EC;&#xC5C8;&#xB2E4;. &#xC608;&#xC220;&#xC758; &#xADDC;&#xCE59; &#xC548;&#xC5D0;&#xC11C; &#xD76C;&#xC0DD;&#xC790;&#xC640; &#xB9DE;&#xB2E5;&#xB728;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xC120; &#xADF8;&#xB7F4;&#xB4EF;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC57C;&#xB9CC; &#xD558;&#xB294; &#xBC95;<br><br>&#xC11C;&#xD3C9;&#xC744; &#xC4F0;&#xAE30;&#xC704;&#xD574; &#xCC45;&#xC744; &#xB2E4;&#xC2DC; &#xC5F4;&#xC5C8;&#xC744; &#xB54C; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xC2DC;&#xC791;&#xC774; &#xADF8; &#x2018;&#xB0A8;&#xC790;&#x2019;&#xC640; &#xD654;&#xC7A5;&#xBC95;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC6C3;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8; &#x2018;&#xB0A8;&#xC790;&#x2019;&#xAC00; &#x2018;&#xBA38;&#xB9AC;&#xC190;&#xC9C8;&#x2019;&#xC744; &#xD558;&#xB294; &#x2018;&#xADDC;&#xCE59;&#xACFC; &#xBC95;&#x2019;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xAD70;.<del>&#xB178;&#xD1B5;&#xBE0C;. &#xC774;&#xB7F0; &#xAE5C;&#xCC0D;&#xD55C; &#xC0AC;&#xB78C;&#xAC19;&#xC73C;&#xB2C8;, &#xC774;&#xB798; &#xB193;&#xC558;&#xC73C;&#xB2C8; &#xB9C8;&#xC9C0;&#xB9C9;&#xAE4C;&#xC9C0; &#xB208;&#xCE58;&#xB97C; &#xBABB;&#xCC58;&#xC9C0;&#x314B;&#x314B; ^^</del> &#xC81C;&#xAC00; &#xB180;&#xB780; &#xC774;&#xC720;&#xB294; &#xD575;&#xC2EC; &#xACB0;&#xB9D0;&#xC774;&#xBBC0;&#xB85C; &#xBE44;&#xBC00;&#xC785;&#xB2C8;&#xB2E4;.

</em> 1) &#xD654;&#xC7A5;&#xD488;&#xB4E4;-&#xC81C;&#xB86C;<br><br> &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xBE44;&#xD589;&#xAE30;&#xAC00; &#xC5F0;&#xCC29; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xBC29;&#xC1A1;&#xC744; &#xB4E3;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC81C;&#xB86C; &#xC559;&#xADC0;&#xC2A4;&#xD2B8;&#xB294; &#xC9DC;&#xC99D;&#xC774; &#xB09C;&#xB2E4;. &#x2018;&#xAE30;&#xC57D;&#xB3C4; &#xC5C6;&#xC774; &#xC774;&#xB7F0; &#xB300;&#xAE30;&#xC2E4;&#xC5D0;&#xC11C; &#xC8FD;&#xCE58;&#xACE0;  &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC0DD;&#xAE34;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xBAB9;&#xC2DC; &#xC9DC;&#xC99D;&#xB098;&#xB294;&#x2019; &#xC81C;&#xB984;.<br>&#xC18C;&#xC124;&#xC758; &#xCCAB; &#xB450; &#xBB38;&#xC7A5;&#xC740; &#xC774; &#xC18C;&#xC124;&#xC774; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC55E;&#xC5D0;&#xC11C; &#xC870;&#xB9CC;&#xAC04; &#xD655; &#xAE4C;&#xB4A4;&#xC9D1;&#xACE0; &#xB4A4;&#xD2C0;&#xC5B4;&#xC11C; &#xADF8; &#xD5C8;&#xC6B8;&#xACFC; &#xAC70;&#xC9D3;&#xB428;&#xC744; &#xBCF4;&#xC5EC;&#xC904; &#xB300;&#xC0C1; &#xC989;, &#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xB8F0;, &#xC57D;&#xC18D;, &#xBC95;, &#xBC95;&#xCE59;, &#xAD00;&#xC2B5;, &#xC608;&#xC758;&#xB4F1;&#xC744; &#xC88C;&#xD310;&#xC704;&#xC5D0; &#xD3BC;&#xCCD0;&#xB193;&#xB294; &#xAC83;&#xC774;&#xB2E4;. <del>&#xCC98;&#xC74C;&#xC5D4; &#xC804;&#xD600; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</del><br><br><br>&#xADF8; &#xB0A8;&#xC790;&#xAC00; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xBA70; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xB824;&#xB294; &#xC81C;&#xB86C; &#xC55E;&#xC5D0; &#xB2E4;&#xC9DC;&#xACE0;&#xC9DC; &#xB9D0;&#xC744; &#xAC78;&#xC5B4;&#xC640;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xD14D;&#xC2A4;&#xD1A0;&#xB974; &#xD14D;&#xC140; &#xC774;&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xD154;&#xC139;&#xC740; &#xC9D1;&#xC694;&#xD558;&#xAC8C; &#xC81C;&#xB86C;&#xC744; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xBA70; &#xC790;&#xC2E0;&#xC758; &#xACFC;&#xAC70; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC2DC;&#xC791; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB97C; &#xB5BC;&#xC5B4;&#xB0BC; &#xC218; &#xC5C6;&#xB2E4;. &#xB05D;&#xC5C6;&#xC774; &#xACC4;&#xC18D; &#xC81C;&#xB86C;&#xC744; &#xADC0;&#xCC2E;&#xAC8C; &#xD55C;&#xB2E4;.<br>&gt; &#x201C;&#xB204;&#xAC00; &#xB3C5;&#xC11C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xAC74; &#xAE08;&#xBC29; &#xC54C;&#xC544;&#xBCFC; &#xC218;&#xAC00; &#xC788;&#xC9C0;&#xC694;. &#xCC45;&#xC744; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xC740;-&#xC9C4;&#xC9DC;&#xB85C; &#xCC45;&#xC744; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xC740;- &#xC774;&#xACF3;&#xC5D0; &#xC5C6;&#xC18C;. &#xD55C;&#xB370; &#xC120;&#xC0DD;&#xC740; &#xC774;&#xACF3;&#xC5D0; &#xC788;&#xB2E8; &#xB9D0;&#xC774;&#xAC70;&#xB4E0;.&#x201D;<br><br> &gt; &#xB3C4;&#xB370;&#xCCB4; &#xB2F9;&#xC2E0;&#xAC19;&#xC740; &#xC0AC;&#xB77C;&#xC744; &#xB0B4;&#xCE58;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xAE4C;? &#xD654;&#xC7A5;&#xC2E4;&#xC5D0;&#xB77C;&#xB3C4; &#xD2C0;&#xC5B4;&#xBC15;&#xD600;&#xC57C; &#xD569;&#xB2C8;&#xAE4C;?<br> &#x201C;&#xCE5C;&#xC560;&#xD558;&#xB294; &#xC120;&#xC0DD;&#xB2D8; &#xC544;&#xB9C8; &#xADF8;&#xAC83;&#xB3C4; &#xC18C;&#xC6A9; &#xC5C6;&#xC744;&#xAC81;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE34; &#xACF5;&#xD56D;&#xC774;&#xC608;&#xC694;. &#xD654;&#xC7A5;&#xC2E4;&#xB3C4; &#xBC29;&#xC74C;&#xAE4C;&#xC9C0; &#xB418;&#xC5B4; &#xC788;&#xB294;&#xAC74; &#xC544;&#xB2C8;&#xC8E0;. &#xB098;&#xB294; &#xAC70;&#xAE30;&#xAE4C;&#xC9C0;&#xB77C;&#xB3C4; &#xB05D;&#xB05D;&#xB0B4; &#xB530;&#xB77C;&#xAC00; &#xBB38;&#xC744; &#xC0AC;&#xC774;&#xC5D0; &#xB450;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xAC81;&#xB2C8;&#xB2E4;.&#x201D;<br> &#xB300;&#xCCB4; &#xC65C;&#xADF8;&#xB7EC;&#xB294; &#xAC70;&#xC694;?<br> &#x201C;&#xADF8;&#xB7EC;&#xACE0; &#xC2F6;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xD558;&#xACE0;&#xC2F6;&#xC740;&#xAC74; &#xB298; &#xD558;&#xB2C8;&#xAE4C;&#xC694;&#x201D;<br> &#xADF8;&#xB798;&#xC694; &#xADF8;&#xB7FC; &#xB09C; &#xB2F9;&#xC2E0; &#xB0AF;&#xC9DD;&#xC744; &#xD55C; &#xB300; &#xAC08;&#xACA8;&#xC8FC;&#xACE0; &#xC2F6;&#xC18C;<br> &#x201C;&#xC548;&#xB41C; &#xC77C;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xAC74; &#xD569;&#xBC95;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD574;&#xC694;. &#xB09C; &#xC778;&#xC0DD;&#xC758; &#xB099;&#xC774; &#xBC14;&#xB85C; &#xACF5;&#xC778;&#xB41C; &#xACF5;&#xD574;&#xB97C; &#xC720;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB78D;&#xB2C8;&#xB2E4;. &#xD76C;&#xC0DD;&#xC790;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xBC29;&#xC5B4;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB9CC;&#xD07C; &#xADF8;&#xAC83;&#xC740; &#xC7AC;&#xBBF8;&#xB098;&#xC9C0;&#xC694;&#x201D;<br><br> <em> &#xC774;&#xAC83;&#xC774; &#xC544;&#xC8FC; &#xC9C1;&#xC124;, &#xB178;&#xACE8;&#xC801;&#xC778; &#xBE44;&#xC720;&#xC778; &#xAC83;&#xC740; &#xCC45;&#xC744; &#xB2E4; &#xC77D;&#xACE0; &#xB450; &#xBC88;&#xC9F8; &#xC77D;&#xC744; &#xB54C;&#xC5D0;&#xC57C; &#xAE68;&#xB2EB;&#xAC8C; &#xB41C;&#xB2E4;.<br><br>&#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xB150;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xB3C5;&#xC11C;&#xB294; &#xBB3C;&#xB860; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xACE0; &#xB5A8;&#xCE58;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xADF8; &#xC0DD;&#xAC01;&#xB4E4;&#xC740; &#x2018;&#xB098;&#xC758; &#xAC83;&#x2019;&#xC778;&#xAC00;&#xD558;&#xBA70; &#xADF8;&#xB807;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xAE30;&#xC5B5;&#xC5C5;&#xACFC;, &#xD5C8;&#xC704;&#xC758;&#xC2DD;&#xACFC; &#xC9D1;&#xB2E8; &#xC778;&#xC2DD;&#xC18D;&#xC5D0;&#xC11C; &#xC5C9;&#xAC70;&#xC8FC;&#xCDA4; &#xCC59;&#xACA8;&#xC785;&#xC740; &#xAC83;&#xB4E4;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC27D;&#xAC8C; &#xBD80;&#xC815;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xC18D;&#xC5D0;&#xC11C; &#xBD84;&#xC5F4;&#xB41C;&#xB2E4;.<br><br>&#xD14D;&#xC140;&#xC758; &#xACFC;&#xAC70; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC0B4;&#xC778;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xAE30;&#xB3C4;&#xB85C; &#xCE5C;&#xAD6C;&#xB97C; &#xC8FD;&#xC600;&#xB2E4;&#xB290;&#xB2C8; &#xAD6C;&#xC5ED;&#xC9C8;&#xB098;&#xB294; &#xACE0;&#xC591;&#xC774;&#xBC25;&#xC744; &#xC790;&#xC2E0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774; &#xC2F9;&#xC2F9; &#xD565;&#xC544; &#xBA39;&#xC5B4;&#xBC84;&#xB9B0; &#xC774;&#xC57C;&#xAE30; &#xB4F1;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC904;&#xAC70;&#xB9AC;&#xC758; &#xB300;&#xB7B5;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC774; &#xCC45;&#xC758; &#xBA74;&#xBAA8;&#xB97C; &#xC880; &#xC54C;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC548; &#xB41C;&#xB2E4;. &#xC804;&#xD600; &#xC904;&#xAC70;&#xC774; &#xC640;&#xB294; &#xAD00;&#xACC4;&#xC5C6;&#xB294; &#xB3C5;&#xCC3D;&#xC801; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xB2E4;. &#xCC45;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC7A5;&#xC744; &#xC77D;&#xACE0;&#xC11C;&#xC57C; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBA85;&#xB8CC;&#xD574;&#xC9C4;&#xB2E4;.<br><br>&#xD154;&#xC139;&#xC740; &#xC790;&#xC2E0; &#xC548;&#xC5D0; &#xC5B4;&#xCA50; &#xC801;(&#x6575;)&#xC774;, &#xC790;&#xAE30; &#xC548;&#xC5D0; &#xC228;&#xC8FD;&#xC774;&#xACE0; &#xC788;&#xB358; &#xB2E4;&#xB978; &#xC774;&#xAC00; &#xD558;&#xB098;&#xB2D8;&#xBCF4;&#xB2E4; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB098;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC740; &#xADF8;&#xB97C; &#xAC70;&#xBD80;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. 

</em> 2) &#xB0B4; &#xC548;&#xC5D0; &#xC801;&#xB4E4;&#xC758; &#xD654;&#xC7A5;&#xBC95; (&#xC774;&#xD558; &#xBBF8;&#xB9AC;&#xB2C8;&#xB984; 20%?. &#xC8FC;&#xC758;&#xD558;&#xC138;&#xC694;!!)<br><br>&#xADF8;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C;<br>&#xBB34;&#xB364;&#xC5D0;&#xC11C; &#xD55C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC5EC;&#xC778;&#xC744; &#xAC15;&#xAC04; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0;, &#xB098;&#xC544;&#xAC00;<br>10&#xB144; &#xB3D9;&#xC544; &#xADF8; &#xC5EC;&#xC778;&#xC744; &#xCC3E;&#xC544;&#xB2E4;&#xB2C8;&#xB2E4;  &#xB05D;&#xB0B4; &#xADF8; &#xC5EC;&#xC778;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xC5B4; &#xB4A4; &#xB530;&#xB77C;&#xAC04;&#xB2E4;.<br>&#xC794;&#xC778;&#xD558;&#xAC8C; &#xC0B4;&#xD574;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC0DD;&#xC0DD;&#xD558;&#xAC8C; &#xADF8;&#xB824;&#xB0B8;&#xB2E4;.<br><br> &gt; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB0B4; &#xC0B6;&#xC740; &#xC628;&#xD1B5; &#xAE30;&#xC5B5; &#xC18D;&#xC5D0;&#xC11C; &#xB2F9;&#xC2E0;&#xC744; &#xC9C0;&#xC6B0;&#xB294;&#xB370; &#xBC14;&#xCCD0; &#xC84C;&#xC5B4;&#xC694;<br> &#x2026; &#xB2F9;&#xC5F0;&#xD788; &#xB2F9;&#xC2E0;&#xC774; &#xB0A0; &#xAC15;&#xAC04;&#xD558;&#xB294; &#xAC74; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xBB18;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC5C4;&#xC5F0;&#xD55C; &#xB0B4; &#xC9D1;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xC800;&#xAE30; &#xC788;&#xB294; &#xC800; &#xCE7C;&#xB4E4;&#xC744; &#xC11C;&#xC2B4;&#xC5C6;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB354;&#xAD70;&#xC694; &#xADF8;&#xB798;&#xC11C; &#xB098;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xC8E0; &#x2018;&#xBC14;&#xB85C; &#xADF8;&#xAC81;&#xB2C8;&#xB2E4;. &#xADF8; &#xB54C;&#xBB38;&#xC5D0; &#xC5EC;&#xAE30; &#xC774;&#xB807;&#xAC8C; &#xC628; &#xAC70;&#xC608;&#xC694;&#x201C;<br>&#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC5D0; &#xB2F9;&#xC2E0;&#xC744; &#xB2E4;&#xC2DC; &#xBCF4;&#xACE0;&#xC790; &#xD588;&#xC624;. &#xC6B0;&#xC120; &#xB2F9;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC744; &#xC54C;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C;. &#xADF8;&#xB9AC;&#xACE0; &#xB2F9;&#xC2E0;&#xC774; &#xBCF5;&#xC218;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;.<br> &#x201C;&#xADF8; &#xC5B4;&#xB294;&#xAC83;&#xB3C4; &#xC774;&#xB8E8;&#xC9C0; &#xBABB;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC7A5; &#xB098;&#xAC00;&#xC694;.!&#x201D;<br> &#xADF8;&#xB7FC; &#xBCF5;&#xC218;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xC5C6;&#xB2E8; &#xAC81;&#xB2C8;&#xAE4C;?<br>&#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xBD88;&#xD589;&#xC774; &#xC3DF;&#xC544;&#xC9C0;&#xAE38; &#xC6D0;&#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xAC00; &#xAD00;&#xC5EC;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC740; &#xCD94;&#xD638;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xB0B4; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xAE68;&#xB057;&#xC774; &#xC0AC;&#xB77C;&#xC838;&#xC8FC;&#xAE30;&#xB97C; &#xBC14;&#xB784; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.<br> &#x201C;&#xADF8;&#xB7EC;&#xB2C8; &#xB098;&#xB97C; &#xC8FD;&#xC784;&#xC73C;&#xB85C;&#xC368; &#x2026; &#xB0B4;&#xAC00; &#xB2F9;&#xC2E0; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xD55C;&#xBC29;&#xC5D0; &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB9AC;&#xB294;&#xB370; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;<br><br>&#xC0B4;&#xC778;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xACBD;&#xCC30; &#xB530;&#xC704; &#xD560;&#xC778;&#xB41C; &#x2018;&#xC815;&#xC758;&#x2019;&#xB294; &#xC6D0;&#xCE58; &#xC54A;&#xC73C;&#xBA74; &#xC9C1;&#xC811; &#xC9D1;&#xD589;&#xB418;&#xB294; &#xC815;&#xC758; &#xC989;, &#xC190;&#xC218; &#xC790;&#xC2E0;&#xC744; &#xC8FD;&#xC784;&#xC73C;&#xB85C;&#xC368; &#xADF8;&#xB140; &#xC790;&#xC2E0;&#xC774; &#xC218;&#xD589;&#xD560; &#xC815;&#xC758;&#xB97C; &#xC6D0;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xD560; &#xB9CC;&#xD55C; &#xC0AC;&#xB791;&#xC758; &#xD589;&#xC704;&#xC778; &#xAC15;&#xAC04;&#xC744; &#xD588;&#xACE0;, &#xB258;&#xC6B0;&#xCE58;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xADF8;&#xB140;&#xAC00; &#xADF8;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xD589;&#xC704;, &#xC989; &#xC790;&#xC2E0;&#xC744; &#xAC15;&#xAC04;&#xD558;&#xAE30; &#xC2EB;&#xB2E4;&#xBA74; &#xC77C;&#xC885;&#xC758; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC744; &#xC8FD;&#xC5EC;&#xC11C; &#xBCF4;&#xBCF5;&#xD574; &#xC8FC;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.<br><br>&#xC9C4;&#xC815;&#xD55C; &#xC790;&#xC544;&#xC640;, &#xC5B5;&#xC555;, &#xD5C8;&#xC704;&#xB294; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xACE0; &#xC790;&#xC2E0;&#xB9CC;&#xC774; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;.<br>&#xC0B4;&#xC778;&#xACFC; &#xC139;&#xC2A4;&#xB97C; &#xB4F1;&#xAC00;&#xC801; &#xC704;&#xCE58;&#xC5D0; &#xB193;&#xB294;&#xB2E4;. <del>&#xC0B4;&#xC778;&#xC790;&#xC758; &#xAC74;&#xAC15;&#xBC95;&#xC5D0;&#xC11C;&#xB3C4; &#xAC19;&#xC740; &#xB17C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;.</del><br><br><em> 3) &#xD14D;&#xC140;, &#xD14D;&#xC2A4;&#xD2B8; &#xB9D0;, &#xD589;&#xC704;<br><br>&#xADF8;&#xB294; &#xC5EC;&#xC790;&#xC5D0;&#xAC8C; &#x201C;&#xC65C; &#xC790;&#xC2E0;&#xC758; &#xCC45;&#xBB34;&#xB97C; &#xD68C;&#xD53C;&#xD558;&#xACE0; &#xC695;&#xB9DD;&#xC744; &#xB0A8;&#xC5D0;&#xAC8C; &#xBBF8;&#xB8E8;&#xB290;&#xB0D0;&#x201D;&#xACE0; &#xCD94;&#xAD81;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCE7C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC640;&#xC11C; &#xC5EC;&#xC790;&#xC758; &#xC190;&#xC5D0; &#xC950;&#xC5B4;&#xC8FC;&#xBA70; &#xC790;&#xC2E0;&#xC744; &#xCC0C;&#xB974;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;. &#xC5EC;&#xC790;&#xB294; &#xAC70;&#xC808;&#xD55C;&#xB2E4;. &#xC774; &#xB300;&#xD654;&#xC758; &#xBC18;&#xC5B4;&#xBC95;&#xC740; &#xD14D;&#xC140;&#xC5D0;&#xAC90; &#xD14D;&#xC2A4;&#xD2B8; &#xADF8;&#xB300;&#xB85C; &#xD604;&#xC2E4;&#xC774;&#xB2E4;<br><br> &gt; &#x201C;&#xC790; &#xD574;&#xBCF4;&#xC138;&#xC694;&#x201D;<br> &#x201C;&#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC; &#xB09C; &#xADF8;&#xB7EC;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544;&#xC694;. &#x201D;<br> &#x201C;&#xADF8;&#xB7FC; &#xD558;&#xACE0;&#xC2F6;&#xC740; &#xB9C8;&#xC74C; &#xC5C6;&#xC774; &#xD558;&#xC138;&#xC694; &#xB0B4;&#xAC00; &#xAE30;&#xBED0;&#xD560;&#xAED8;&#xC694;&#x201D;<br> &#x201C;&#xB2F9;&#xC2E0;&#xC774; &#xAE30;&#xBED0;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD558;&#xB290;&#xB2C8; &#xCC28;&#xB77C;&#xB9AC; &#xCE75; &#xC8FD;&#xB294;&#xAC8C; &#xB0AB;&#xC9C0;&#x201D;<br> &#x201C;&#xC870;&#xC2EC;&#xD574;&#xC694; &#xB2F9;&#xC2E0;&#xB9D0;&#xC744; &#xACE7;&#xC774; &#xACE7;&#xB300;&#xB85C; &#xBBFF;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB2C8;&#xAE4C; &#x2026;.&#xC774; &#xCE7C;&#xC740; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xD558;&#xC624;&#x201D;


</em> 4) &#xBC18;&#xC804;, &#xD654;&#xC7A5;&#xC744; &#xC9C0;&#xC6B0;&#xBA74; &#x2013; 50% &#xC2A4;&#xD3EC; &#xC5EC;&#xAE30; &#xC77D;&#xC73C;&#xBA74; &#xCC45; &#xC7AC;&#xBBF8; &#xC904;&#xC5B4;&#xB4EC;.<br><br><em> &#xC544; &#xB0B4;&#xC6A9; &#xC2A4;&#xD3EC;&#xD558;&#xBA74; &#xC548;&#xB418;&#xB2C8;&#xAE4C; &#x2026;.&#xC870;&#xAE08;&#xB9CC; &#xB0A8;&#xAE30;&#xACE0; &#xC0AD;&#xC81C;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xCC45;&#xC740; &#xC815;&#xB9D0; &#xB05D;&#xAE4C;&#xC9C0; &#xBC18;&#xC804;&#xC774; &#xBC18;&#xBCF5;&#xB429;&#xB2C8;&#xB2E4;. ^^<br><br>&gt; &#xB09C; &#xBB50;&#xB4E0; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xB300;&#xB85C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC9C0;. &#xC989; &#xBAA8;&#xB4E0;&#xAC78; &#xC2A4;&#xC2A4;&#xB85C; &#xD5C8;&#xB77D;&#xD558;&#xB294; &#xC790;&#xB124;&#xC758; &#xBD80;&#xBD84;&#xC778; &#xC148;&#xC774;&#xC9C0;<br>&#xC790;&#xB124;&#xAC00; &#xC9C0;&#xD0AC;&#xBC15;&#xC0AC;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xB110;&#xB824;&#xC788;&#xB294; &#xC140;&#xB7EC;&#xB9AC;&#xB9E8;&#xC778; &#xB9CC;&#xD07C; &#xB2F9;&#xC2E0;&#xC548;&#xC5D0; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAD34;&#xBB3C;&#xB3C4; &#xD558;&#xC774;&#xB4DC;&#xC528;&#xBCF4;&#xB2E4; &#xD615;&#xD3B8;&#xC5C6;&#xB294; &#xAC74;&#xB2EC;&#xC774;&#xB2C8;&#xAE4C;.<br>&#xADF8;&#xB0A0; &#xC790;&#xB124; &#xC544;&#xB0B4;&#xAC00; &#xC790;&#xB12C; &#xBABB;&#xB9C8;&#xB545;&#xD574; &#xD55C;&#xAC74;, &#xC790;&#xB124; &#xC548;&#xC5D0;&#xC11C; &#xAC15;&#xAC04;&#xC744; &#xAFC8;&#xAFB8;&#xBA70; &#xC785;&#xB9DB;&#xC744; &#xB2E4;&#xC2DC;&#xB294; &#xAD34;&#xBB3C;&#xC744; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC77C;&#xC138;. &#x2026;<br><br><br>&#x2026;.<br>&#xC774; &#xC18C;&#xC124;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xBC18;&#xC804;&#xC774; &#xB05D;&#xB09C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC10;&#xCD94;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xB9C8;&#xC9C0;&#xB9C9; &#xC21C;&#xAC04;&#xC5D0;&#xC11C;&#xC57C; &#xBAA8;&#xB450; &#xB4DC;&#xB7EC;&#xB09C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4; &#xB4DC;&#xB7EC;&#xB09C; &#xAC83;&#xC77C;&#xAE4C;?<br>&#xB0B4;&#xAE30;&#xCC98;&#xB7FC; &#xD14D;&#xC140;&#xC758; &#xC694;&#xAD6C;&#xB300;&#xB85C; &#xC81C;&#xB86C;&#xC774; &#xD14D;&#xC140;&#xC744; &#xC8FD;&#xC778;&#xB2E4;&#xBA74; &#xADF8; &#xD6C4;&#xC5D0; &#xC81C;&#xB86C;&#xC740; &#xC0B4;&#xC544;&#xB0A8;&#xC744;&#xAE4C;? &#xCC45;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC7A5;&#xC744; &#xBCF4;&#xC544;&#xC57C; &#xC54C;&#xAC8C; &#xB41C;&#xB2E4;.<br><br><a href="https://blog.editor.naver.com/editor?targetCategory=9" target="_blank" rel="noopener">&#xCC38;&#xC870;, &#xC81C; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#x314E;&#x314E;</a><br><br>BY: @raah&#xC785;&#xB2C8;&#xB2E4;. &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.<br><br><br><a href="https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773" target="_blank" rel="noopener">https://postfiles.pstatic.net/MjAxODAzMTRfNTUg/MDAxNTIxMDEyOTY4NzAy.WkPZT5ZqHJDAo3iYZ1Rw7Vrq4JMFIQ_F-NbgQ8f6nisg._ET7V9tqnxbBVkPG7Opf6vVOiQBFoz6Y-SlO9U6htVgg.JPEG.raah2/%EB%B3%B4%ED%8C%85.jpg?type=w773</a><br><br>&#xBCF4;&#xD305;&#xC744;&#xAC15;&#xC694;&#xD558;&#xB294; &#xC18C;&#xB140; &#xC774;&#xBBF8;&#xC9C0;&#xB294;@cheongpyeongyull &#xB2D8;&#xC774; &#xADF8;&#xB824;&#xC8FC;&#xC2E0; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;<br><br>**</em><br>#####  <sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub><br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiJ3b29kd29ya2luZy0tMTU0MTA2MTUwNjkzOSIsImEiOlsidC0yOTIiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQHRvdG9wYXBhLzEwLTI5LS0xNTQwNzgwODA4OTg1IiwiaWF0IjoxNTQxMDYxNTA2LCJleHAiOjE4NTY0MjE1MDZ9.caKUzmXux6XEIMBmLXbVr164ShwAbc6Lgf2hFOM8-UY" target="_blank" rel="noopener">[10&#xC6D4; 29&#xC77C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5C5;&#xACC4; &#xC8FC;&#xC694; &#xC77C;&#xC815;]</a><br><sup>[10&#xC6D4; 29&#xC77C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5C5;&#xACC4; &#xC8FC;&#xC694; &#xC77C;&#xC815;] 1. &#xC9C0;&#xCE90;&#xC2DC;(ZEC, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 19&#xC704;), &#xBE14;&#xB85D;&#xB192;&#xC774; &#x2026;</sup><br>


<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC120;&#xBC14;&#xC704;&#xC5ED;-&#xADFC;&#xCC98;-&#xC774;&#xC791;-Cafe"><a href="#&#xC120;&#xBC14;&#xC704;&#xC5ED;-&#xADFC;&#xCC98;-&#xC774;&#xC791;-Cafe" class="headerlink" title="&#xC120;&#xBC14;&#xC704;&#xC5ED; &#xADFC;&#xCC98; &#xC774;&#xC791; Cafe"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicmFhaCIsInMiOiItcmFhaC0yLWJvb2tzdGVlbS0xNTQyNjc3NTQxNDE3IiwiYSI6WyJ0LTg2MyJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyLXN0ZWVtc3RhZ3JhbS9AdG90b3BhcGEvLWNhZmUtMTU0MjU0MDcyNzU4MCIsImlhdCI6MTU0MjY3NzU0MSwiZXhwIjoxODU4MDM3NTQxfQ.tJG8_tGqTr0dd6ANmQAV4Kp0cwoDLshTGtIwssHYUv4" target="_blank" rel="noopener">&#xC120;&#xBC14;&#xC704;&#xC5ED; &#xADFC;&#xCC98; &#xC774;&#xC791; Cafe</a></h5><p><sup>&#xD504;&#xB80C;&#xCE58; &#xD1A0;&#xC2A4;&#xD2B8;&#xC640; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB178;. &#xC0AC;&#xC2E4; &#xC0CC;&#xB4DC;&#xC704;&#xCE58;&#xAC00; &#xB354; &#xB9DB;&#xC788;&#xB294;&#xB4EF; &#x314E; Sponsored ( Powere&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/-raah-2-booksteem-1542677541417" target="_blank" rel="noopener">&#x2018;&#xCCAB; &#xC791;&#xD488;&#xC73C;&#xB85C; &#xB178;&#xD1B5;&#xBE0C; &#xC2E0;&#xB4DC;&#xB86C;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xADF8;&#xB140;&#xC758; [ &#xC801;&#xC758; &#xD654;&#xC7A5;&#xBC95;] @raah&#xC758; &#xB178;&#xD1B5;&#xBE0C;&#xC77D;&#xAE30;2. booksteem&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@raah/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@raah/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@raah/tags/howsmate/">howsmate</a>, <a class="has-link-grey -link" href="/@raah/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@raah/tags/promisteem/">promisteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@raah/-raah-3-booksteem-1542765817065/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">노통 신드롬- 대놓고 일본 욕하는 소설 [ 두려움과 떨림] @raah의 노통브읽기3. booksteem</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@raah/tasteem-6d5930/">
                <span class="level-item">꽃밭머리 입구 #&#34;김가&#34; 의 성에서 밥 한 상</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

