
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5vstce/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTjxrZMfNV9nT7cBnELChaMWJeJ6q52pbM2bCifAwdt6E/image.png" alt="미스터 마켓의 조울증은 언제까지 지속될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-03T07:16:21.000Z">2020-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1565 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5vstce/">미스터 마켓의 조울증은 언제까지 지속될까?</a>
            
        </h1>
        <div class="content">
            <p>2&#xC6D4; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 8% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xC5B4; 3&#xC6D4;&#xC5D0;&#xB294; 12% &#xC774;&#xC0C1; &#xB354; &#xCD94;&#xB77D;&#xD588;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xB2EC; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTjxrZMfNV9nT7cBnELChaMWJeJ6q52pbM2bCifAwdt6E/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; 4&#xC6D4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB354; &#xB180;&#xB798;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xB824;&#xB294; &#xB4EF;, &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xB2EC; &#xC911; &#xD558;&#xB098;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmesvG682RLibmS84mdSZPpbqy96NTNKbFDxjG1vazELTh/image.png" alt="image.png"></p>
<p>&#xC694;&#xC57D;&#xD574; &#xBCF4;&#xC790;&#xBA74;,</p>
<p>2&#xC6D4; &#xACE0;&#xC57D;&#xD55C; &#xB2EC;(-8.2%)</p>
<p>3&#xC6D4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xB2EC;(-12.4%)</p>
<p>4&#xC6D4; &#xB300;&#xADDC;&#xBAA8; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;(+12.9%)</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB2E4;&#xC74C;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>&#xBA4B;&#xC9C4; &#xB2F5;&#xC774; &#xC788;&#xAE38; &#xD76C;&#xB9DD;&#xD55C;&#xB2E4;.</p>
<p>1926&#xB144; &#xC774;&#xD6C4; S&amp;P&#xC758; &#xC6D4;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xB2E4;&#xC74C; &#xB2EC;&#xC5D0;&#xB294; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xB294; &#xC815;&#xD655;&#xD788; &#xB2E8; &#xD55C; &#xBC88; &#xC788;&#xC5C8;&#xB2E4;. &#xBC14;&#xB85C; 1974&#xB144; &#xAC00;&#xC744;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xD574; 9&#xC6D4; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 12% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xACE0;, 10&#xC6D4;&#xC5D0;&#xB294; 17% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;(&#xB450; &#xAC00;&#xC9C0; &#xBAA8;&#xB450; &#xC704;&#xC758; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;) &#xD588;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74; 9&#xC6D4; &#xAE09;&#xB77D; &#xD6C4; &#xBC18;&#xB4F1;&#xC744; &#xC2DC;&#xC791;&#xD55C; 10&#xC6D4; &#xCD08;&#xAC00; &#xBC14;&#xB85C; 1973~1974&#xB144; &#xC8FC;&#xAC00; &#xBC18; &#xD1A0;&#xB9C9; &#xB0AC;&#xB358; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xBC14;&#xB2E5;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC740; &#xC774; &#xBC31;&#xD14C;&#xC2A4;&#xD305;&#xC758; &#xD45C;&#xBCF8; &#xC22B;&#xC790;&#xAC00; &#xB2E8; 1&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xACB0;&#xB860;&#xC744; &#xB3C4;&#xCD9C;&#xD558;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xACE0;, 2020&#xB144;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xB9D0;&#xACE0;&#xB294; &#xB2EC;&#xB9AC; &#xB9D0;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08; S&amp;P 500&#xC9C0;&#xC218;&#xB294; 3&#xC6D4; &#xB9D0; &#xC800;&#xC810; &#xC774;&#xD6C4; 26% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, 2&#xC6D4; &#xB9D0; &#xACE0;&#xC810; &#xB300;&#xBE44;&#xB85C;&#xB294; 16% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; 3&#xC6D4; 23&#xC77C; &#xC800;&#xC810;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; 21% &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xD0C8;&#xD658;&#xD558;&#xB824;&#xBA74; 20% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC62C;&#xD574;&#xC758; &#xCD5C;&#xACE0;&#xCE58;&#xC640; &#xCD5C;&#xC800;&#xCE58; &#xC0AC;&#xC774;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5F0;&#xC911; &#xCD5C;&#xACE0;&#xCE58; &#xC544;&#xB2C8;&#xBA74; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xC2DC;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0; &#xB180;&#xB784; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>1940&#xB144;&#xB300; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xBE44;&#xC720;&#xD588;&#xB358; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC720;&#xD6A8;&#xD558;&#xBA70;, &#xADF8; &#xC5B4;&#xB5A4; &#xBE44;&#xC720;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>1988&#xB144; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xC758; &#xCE5C;&#xAD6C;&#xC774;&#xC790; &#xC2A4;&#xC2B9; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xB4F1;&#xB77D;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xD0DC;&#xB3C4;&#xB97C; &#xAC00;&#xB974;&#xCCD0;&#xC8FC;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC5D0; &#xAC00;&#xC7A5; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xB9E4;&#xC6B0; &#xC2F9;&#xC2F9;&#xD55C; &#xCE5C;&#xAD6C; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xC0C1;&#xC7A5;&#xD68C;&#xC0AC;&#xB97C; &#xD568;&#xAED8; &#xACBD;&#xC601;&#xD558;&#xB294; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xB3C4; &#xBE60;&#xC9D0;&#xC5C6;&#xC774; &#xCC3E;&#xC544;&#xC640; &#xAC00;&#xACA9;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xB2F9;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD314;&#xAC70;&#xB098; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB77C;&#xACE0; &#xC81C;&#xC548;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB458;&#xC774; &#xD568;&#xAED8; &#xACBD;&#xC601;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xB294; &#xC2E4;&#xC801;&#xC774; &#xC548;&#xC815;&#xC801;&#xC778;&#xB370;&#xB3C4; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC740; &#xB4E4;&#xCB49;&#xB0A0;&#xCB49;&#xD569;&#xB2C8;&#xB2E4;. &#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4; &#xC774; &#xAC00;&#xC5FE;&#xC740; &#xCE5C;&#xAD6C;&#xB294; &#xBD88;&#xCE58;&#xC758; &#xC815;&#xC11C; &#xC9C8;&#xD658;&#xC5D0; &#xAC78;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xD589;&#xBCF5;&#xAC10;&#xC5D0; &#xC816;&#xC5B4; &#xC0AC;&#xC5C5;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB9CC; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xB09A;&#xC544;&#xCC44;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xC774;&#xC775;&#xC744; &#xBE7C;&#xC557;&#xC544;&#xAC08;&#xAE4C; &#xB450;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xB54C;&#xB85C;&#xB294; &#xC6B0;&#xC6B8;&#xD574;&#xC838;&#xC11C; &#xC0AC;&#xC5C5;&#xC5D0; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xB09C;&#xAD00;&#xB9CC; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB54C;&#xC5D0;&#xB294; &#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC9C0;&#xBD84;&#xC744; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD314;&#xC544;&#xBC84;&#xB9B4;&#xAE4C; &#xB450;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xB791;&#xC2A4;&#xB7EC;&#xC6B4; &#xBA74;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xADF8;&#xB294; &#xC11C;&#xC6B4;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC624;&#xB298; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xD638;&#xAC00;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;, &#xADF8;&#xB294; &#xB0B4;&#xC77C; &#xB2E4;&#xC2DC; &#xC640;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798; &#xC5EC;&#xBD80;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xB2F9;&#xC2E0;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xB2EC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xAC74;&#xC774;&#xBA74; &#xADF8;&#xC758; &#xC870;&#xC6B8;&#xC99D;&#xC774; &#xC2EC;&#xD560;&#xC218;&#xB85D; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBB34;&#xB3C4;&#xD68C;&#xC5D0; &#xAC04; &#xC2E0;&#xB370;&#xB810;&#xB77C;&#xCC98;&#xB7FC; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C;&#xB3C4; &#xC8FC;&#xC758;&#xD560; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xCE6B; &#xB9C8;&#xCC28;&#xAC00; &#xD638;&#xBC15;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xB2F9;&#xC2E0;&#xC758; &#xC2A4;&#xC2B9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD558;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC720;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xC9C0;&#xD61C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB3C8;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xADF8;&#xAC00; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xBA74;, &#xB2F9;&#xC2E0;&#xC740; &#xADF8;&#xB97C; &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xC88B;&#xACE0; &#xC774;&#xC6A9;&#xD574;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC601;&#xD5A5;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xBA74; &#xC7AC;&#xB09C;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xB2F9;&#xC2E0;&#xC774; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xBCF4;&#xB2E4; &#xC0AC;&#xC5C5;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xC640; &#xAC70;&#xB798;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xD3EC;&#xCEE4;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xB9D0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;30&#xBD84; &#xB3D9;&#xC548; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0;&#xC11C;&#xB3C4; &#xB204;&#xAC00; &#xBD09;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xBC14;&#xB85C; &#xBD09;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC870;&#xC99D;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xB2E4; &#xADF8;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xACFC; &#xB354;&#xBD88;&#xC740; &#xACBD;&#xC81C; &#xBD09;&#xC1C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC0AC;&#xC5C5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560;&#xC9C0; &#xC54C; &#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xC654;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xBD84;&#xAC04; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xB9E4;&#xC77C; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xC870;&#xC6B8;&#xC99D;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B4; &#xAC83;&#xC774;&#xBA70; &#xADF8;&#xB0A0; &#xADF8;&#xB0A0;&#xC758; &#xAE30;&#xBD84;&#xC5D0; &#xB530;&#xB77C; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;It&#x2019;s Just Another Manic Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5vstce" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC758; &#xC870;&#xC6B8;&#xC99D;&#xC740; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2rmkip-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcyq6839Wa5AWKrQEeB4LT46rAGipiJwhGgVcD6yxBySM/image.png" alt="금 vs. 금 채굴 관련주, 금 투자에 어느 것이 더 좋을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-02T05:50:57.000Z">2020-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1724 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2rmkip-vs/">금 vs. 금 채굴 관련주, 금 투자에 어느 것이 더 좋을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xAE08;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;, &#xAE08; &#xC790;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744;&#xAE4C;?</p>
<p>&#xC6B0;&#xC120; &#xAE08;&#xACFC; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xC131;&#xACFC;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;. &#xC774;&#xC5B4;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xCC44;&#xAD8C; &#xBE44;&#xC911;&#xC758; &#xC808;&#xBC18;&#xC744; &#xAE08; &#xB610;&#xB294; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB85C; &#xB300;&#xCCB4;&#xD558;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744;&#xC9C0; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xC790;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xAE08;&#xC758; &#xBE44;&#xC911;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xCC28;&#xC774;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xAE08;&#xC758; &#xBE44;&#xC911;&#xC744; 10%&#xB85C; &#xC904;&#xC5EC;&#xBCF4;&#xC790;.</p>
<p>&#xBC31;&#xD14C;&#xC2A4;&#xD305; &#xAE30;&#xAC04;&#xC740; 1986&#xB144; 1&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; 2020&#xB144; 4&#xC6D4; 24&#xC77C; &#xAE4C;&#xC9C0;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; VFINX(Vanguard 500 Index)&#xB85C;, &#xCC44;&#xAD8C;&#xC740; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC9C0;&#xC218;(Bloomberg Barclays U.S. Aggregate Bond Index), &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB294; FSAGX(Fidelity Select Gold)&#xB85C;, &#xAE08;&#xC740; &#xAE08; &#xAC00;&#xACA9; &#xC9C0;&#xC218;(London Bullion Market Association Gold Price AM Index)&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;(&#xD30C;&#xB780;&#xC0C9; &#xC120;)&#xB294; &#xAE08;(&#xBE68;&#xAC04;&#xC0C9; &#xC120;)&#xBCF4;&#xB2E4; &#xB354; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xACBD;&#xC601; &#xBC29;&#xC2DD;&#xACFC; &#xBD80;&#xCC44;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xD5D8;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xB300;&#xB3D9; &#xC18C;&#xC774;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcyq6839Wa5AWKrQEeB4LT46rAGipiJwhGgVcD6yxBySM/image.png" alt="image.png"></p>
<p>&#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB294; 15&#xB144; &#xB3D9;&#xC548; &#xAC70;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; 8&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xC2DC; 10&#xB144; &#xB3D9;&#xC548; &#xD558;&#xB77D; &#xD6C4; &#xD6A1;&#xBCF4;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;(&#xC9C0;&#xB09C; 4&#xC8FC; &#xB3D9;&#xC548; 40% &#xC0C1;&#xC2B9;&#xD560; &#xB54C;&#xAE4C;&#xC9C0;). &#xB180;&#xB784; &#xAC83;&#xB3C4; &#xC5C6;&#xC774;, &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xBA74;&#xC11C; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xC5D0;&#xB294; 2008&#xB144;&#xBD80;&#xD130; 2010&#xB144;&#xAE4C;&#xC9C0; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xD6C4; &#xC0C1;&#xD669;&#xC774; &#xC5ED;&#xC804;&#xB418;&#xC5B4; &#xD5A5;&#xD6C4; 3&#xB144; &#xB3D9;&#xC548; 12&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xBE44;&#xCC38;&#xD558;&#xAC8C; &#xC798;&#xBABB; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE08; &#xC5ED;&#xC2DC; 2012&#xB144;&#xBD80;&#xD130; 2015&#xB144;&#xAE4C;&#xC9C0; 40% &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB4F1; &#xD798;&#xB4E0; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xD68C;&#xBCF5;&#xC138;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5EC;&#xC804;&#xD788; &#xCD5C;&#xACE0;&#xCE58;&#xB294; &#xB118;&#xC5B4;&#xC11C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704; &#xCC28;&#xD2B8;&#xB97C; &#xB300;&#xCDA9; &#xD6D1;&#xC5B4;&#xBD10;&#xB3C4; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB9C8;&#xC74C;&#xC774; &#xD3B8;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC591;&#xC790;&#xB9CC;&#xC744; &#xB450;&#xACE0; &#xBCF4;&#xBA74;, &#xAE08;&#xC774; &#xC2B9;&#xC790;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB294; &#xBCF4;&#xC720;&#xD558;&#xAE30;&#xAC00; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB108;&#xBB34; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC81C; &#xAE08;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;. &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(&#xD30C;&#xB780;&#xC0C9; &#xC120;)&#xB294; &#xC8FC;&#xC2DD; 60%, &#xCC44;&#xAD8C; 20% &#xBC0F; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC; 20%&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;. &#xAE08;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(&#xBE68;&#xAC04;&#xC0C9; &#xC120;)&#xB294; &#xAE08;&#xC744; 20% &#xBCF4;&#xC720;&#xD55C;&#xB2E4;. &#xC591; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xB9E4;&#xC6D4; &#xBE44;&#xC911;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSp57kkoCecA58p4S58kBVogRyeW64XZhDWthPPkG6BPy/image.png" alt="image.png"></p>
<p>&#xC608;&#xC0C1;&#xB300;&#xB85C; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xB354; &#xC704;&#xD5D8;&#xD588;&#xB2E4;. &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xAC00; &#xAE08;&#xBCF4;&#xB2E4; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xD06C;&#xAC8C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC838;&#xC11C; &#xC8FC;&#xC2DD;/&#xCC44;&#xAD8C;&#xC774; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xAE08;&#xBCF4;&#xB2E4; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB0AE;&#xC9C0; &#xC54A;&#xC740; &#xD55C; &#xD544;&#xC5F0;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB450; &#xAC00;&#xC9C0; &#xBAA8;&#xB450; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xBC1D;&#xD600;&#xC9C4; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xB450; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;. &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xC640; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; -0.01&#xC778; &#xBC18;&#xBA74;, &#xAE08;&#xACFC; &#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; -0.02&#xC600;&#xB2E4;. &#xB458; &#xBAA8;&#xB450; 0&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB77C;. &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB4E0; &#xAE08;&#xC774;&#xB294; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB180;&#xB77C;&#xC6B4; &#xC810;&#xC740; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xD070; &#xCC28;&#xC774;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xAC00; &#xAE08;&#xC744; &#xAC04;&#xC2E0;&#xD788; &#xC55E;&#xC130;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB450; &#xAC00;&#xC9C0; &#xBC84;&#xC804;&#xC758; &#xAE08;&#xC740; &#xAC70;&#xC758; &#xB3D9;&#xC77C;&#xD55C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xB204;&#xC801; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC720;&#xC0AC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;/&#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC9D1;&#xC5B4;&#xB123;&#xC5C8;&#xC744; &#xB54C; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960; &#xAE30;&#xC5EC;&#xB3C4;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xB6F0;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xCCAB; &#xBC88;&#xC9F8; &#xAC00;&#xC124;&#xC740; &#xBD84;&#xC11D;&#xC744; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xAC00;&#xC124;&#xC740; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC04;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xACFC; &#xAE08;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xACB0;&#xACFC;, 4&#xCC28;&#xB840; &#xC911; 3&#xCC28;&#xB840;&#xC5D0;&#xC11C; &#xAE08;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmV3izaaXRj4wceNSyE2hXFdnA7RKxqNs5Xvin2PoFgFZz/image.png" alt="image.png"></p>
<p>&#xC544;&#xC9C1; &#xC2DC;&#xD5D8;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xC138; &#xBC88;&#xC9F8; &#xAC00;&#xC124;&#xC740; &#xADF8; &#xCC28;&#xC774;&#xAC00; &#xC7AC;&#xC870;&#xC815; &#xD6A8;&#xACFC;&#xC5D0; &#xAE30;&#xC778;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xB9D0; &#xB3D9;&#xC548;, &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xACFC;&#xAC00; &#xBC14;&#xB00C;&#xB294;&#xC9C0; &#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC7AC;&#xC870;&#xC815; &#xADDC;&#xCE59;&#xC744; &#xC190;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xAE08;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC774;&#xBA74; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB098; &#xB098;&#xC624;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xC790;. &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;(&#xBE68;&#xAC04;&#xC0C9; &#xC120;)&#xC640; &#xAE08;(&#xD68C;&#xC0C9; &#xC120;)&#xC758; &#xBE44;&#xC911;&#xC744; 10%&#xB85C; &#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;(&#xD30C;&#xB780;&#xC0C9; &#xC120;)&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbaNou6Kc8FA6XvaqJFjGVURU1FsFHywdwDMA8zgyXBfG/image.png" alt="image.png"></p>
<p>&#xC7A0;&#xC815;&#xC801;&#xC778; &#xACB0;&#xB860;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<ol>
<li>&#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB85C; &#xAE08;&#xC744; 10%&#xB97C; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;, &#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC88B;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xC911;&#xC744; 10%&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xBA74; &#xADF8; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xBE44;&#xD574; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654; &#xD6A8;&#xACFC;&#xB294; &#xB0AE;&#xB2E4;.</li>
</ol>
<ol>
<li>&#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xAE08;&#xC758; &#xBE44;&#xC911;&#xC744; 20%&#xB85C; &#xAC00;&#xC838;&#xAC04;&#xB2E4;&#xBA74;, &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xC544;&#xC8FC; &#xD070; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xD55C; &#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC88B;&#xB2E4;. &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB192;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xCC38;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xB9CC;&#xD07C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</li>
</ol>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Gold Shares or Bullion as Portfolio Diversifiers?&#x201D;</p>
<p><img src="https://cdn.steemitimages.com/DQma3gtBpK1DB1EofAJM3cG6YH4CEyeVbmWVeyPPyniZJWE/image.png" alt="image.png"></p>
<p>&#xFEFF;&#xB300;&#xD45C; ETF&#xB97C; &#xD1B5;&#xD574; &#xBCF8; &#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;(&#xBCF4;&#xB77C;&#xC0C9; &#xC120;), &#xCC44;&#xAD8C;(&#xC8FC;&#xD669;&#xC0C9; &#xC120;), &#xAE08;(&#xD30C;&#xB780;&#xC0C9;&#xC120;) &#xBC0F; &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;(&#xCD08;&#xB85D;&#xC0C9; &#xC120;)&#xC758;&#xC131;&#xACFC;&#xB294; &#xC704; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2rmkip-vs" target="_blank" rel="noopener">&#x2018;&#xAE08; vs. &#xAE08; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;, &#xAE08; &#xD22C;&#xC790;&#xC5D0; &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2020-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmejTFRLML1xSv7FmB2NM7JMCuUXVCgRGyZudV5nnddgtG/image.png" alt="2020년 4월, 각종 자산의 성과 비교">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-02T04:20:21.000Z">2020-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2020-4/">2020년 4월, 각종 자산의 성과 비교</a>
            
        </h1>
        <div class="content">
            <p>2020&#xB144; 4&#xC6D4;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xC774; &#xB300;&#xD3ED; &#xBC18;&#xB4F1;&#xC744; &#xC774;&#xB8EC; &#xD55C; &#xB2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xC0C1;&#xD488;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;(&#xC5EC;&#xAE30;&#xC11C; &#xB300;&#xD3ED; &#xC0C1;&#xC2B9;&#xD55C; &#xAE08;&#xC740; &#xB610; &#xC81C;&#xC678;&#xB2E4;). &#xADF8; &#xBC16;&#xC758; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xB4E4;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xBA85;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>3&#xC6D4;&#xC5D0;&#xB294; &#xC7A5;&#xB300; &#xC74C;&#xBD09;&#xC774; &#xBC14;&#xB2E4;&#xB97C; &#xC774;&#xB918;&#xC9C0;&#xB9CC;, 4&#xC6D4;&#xC5D0;&#xB294; &#xC7A5;&#xB300; &#xC591;&#xBD09;&#xC774; &#xC0B0;&#xC744; &#xC774;&#xB8EC; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xAC00;&#xC7A5; &#xD070; &#xC2B9;&#xC790;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xB7EC;&#xC140; 3000 &#xC9C0;&#xC218; &#xAE30;&#xC900; 13.2% &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD574; &#xC788;&#xC9C0;&#xB9CC;, 4&#xC6D4;&#xC758; &#xBC18;&#xB4F1;&#xC740; &#xC218;&#xC2ED; &#xB144; &#xB9CC;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC758; &#xC6D4;&#xAC04; &#xC0C1;&#xC2B9;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD604;&#xAE08;&#xACFC; &#xC0C1;&#xD488;&#xC744; &#xBE7C;&#xBA74;, &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC558;&#xB358; &#xC790;&#xC0B0;&#xC740; &#xD574;&#xC678; &#xC120;&#xC9C4;&#xAD6D; &#xAD6D;&#xCC44;&#xC600;&#xB2E4;. WGBI(FTSE World Government Bond Indexes)&#xB294; 1.5% &#xC18C;&#xD3ED; &#xC0C1;&#xC2B9;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xB2E4;.</p>
<p>&#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5EC;&#xC804;&#xD788; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC790;&#xC0B0;&#xC774; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;. &#xADF8;&#xC911; &#xC608;&#xC678;&#xB294; &#xD604;&#xAE08;, &#xBB3C;&#xAC00; &#xC5F0;&#xB3D9; &#xAD6D;&#xCC44; &#xBC0F; &#xBBF8;&#xAD6D; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xCC44;&#xAD8C;&#xC774;&#xC5C8;&#xB2E4;. &#xAE08;&#xB3C4; &#xB610;&#xD55C; 2020&#xB144; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC2B9;&#xC790;&#xC758; &#xC9C0;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xC788;&#xB2E4;. &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 11.1%&#xC758; &#xACAC;&#xACE0;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmejTFRLML1xSv7FmB2NM7JMCuUXVCgRGyZudV5nnddgtG/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xB09C;&#xB2EC; &#xC0C1;&#xB2F9;&#xD55C; &#xD68C;&#xBCF5;&#xC744; &#xBCF4;&#xC778; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC2DC;&#xC7A5; &#xC804;&#xB7B5;&#xAC00; &#xC81C;&#xD504; &#xD5C8;&#xC288;&#xB294; &#x201C;&#xB098;&#xC911;&#xC5D0; 3&#xC6D4; 23&#xC77C;&#xC774; &#xBC14;&#xB2E5;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC9C0;&#xB354;&#xB77C;&#xB3C4;(&#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4;&#xBCF4;&#xC774;&#xC9C0;&#xB9CC;), &#xBC18;&#xB4DC;&#xC2DC; &#xD5A5;&#xD6C4; 6&#xAC1C;&#xC6D4; &#xC815;&#xB3C4;&#xAC00; &#xC9C0;&#xB098;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC0C8;&#xB85C;&#xC6B4; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xAE30;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xB2E4;&#xC2DC; &#xC2DC;&#xD5D8;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD604;&#xAE08;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xC744; &#xCD94;&#xC885;&#xD558;&#xB294; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; GMI(Global Markets Index)&#xB3C4; 4&#xC6D4; 7.9% &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C; 1998&#xB144; &#xC774;&#xD6C4; &#xC6D4;&#xAC04; &#xCD5C;&#xACE0; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; 4&#xC6D4; &#x3148;&#xC885;&#xAC00; &#xAE30;&#xC900; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 1.1% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC5D0; &#xBE44;&#xD574; &#xBBF8;&#xAD6D; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xCC44;&#xAD8C;(Bloomberg US Aggregate Bond Index)&#xC740; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBE44;&#xAD50;&#xC801; &#xC21C;&#xC870;&#xB85C;&#xC6B4; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTEKHpCXMHFHXmJdLhwNQgdE8oyR1EaZ5iPBbCXLy3UpR/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Capital Spectator, &#x201C;Major Asset Classes | April 2020 | Performance Review&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2020-4" target="_blank" rel="noopener">&#x2018;2020&#xB144; 4&#xC6D4;, &#xAC01;&#xC885; &#xC790;&#xC0B0;&#xC758; &#xC131;&#xACFC; &#xBE44;&#xAD50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4naqjy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfASWJGVBwgK3A3jVWeRirCRrig7X2hxqG2BwVQJ4XNXm/image.png" alt="가치주가 살아나기 위해서는 어떤 요건이 필요한가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-01T06:24:27.000Z">2020-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4naqjy/">가치주가 살아나기 위해서는 어떤 요건이 필요한가?</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC; &#xC0DD;&#xC560; &#xAC00;&#xC7A5; &#xB0A0;&#xCE74;&#xB86D;&#xACE0;, &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAE30;&#xAC04;&#xC5D0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC0C1;&#xD55C; &#xBAA8;&#xC2B5;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC2DC;&#xD589; &#xC911;&#xC778; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29;&#xC815;&#xBD80;&#xC758; &#xC7AC;&#xC815; &#xC9C0;&#xCD9C;&#xACFC; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;(&#xC774;&#xD558; &#xC5F0;&#xC900;)&#xC758; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xADF8;&#xB9AC; &#xBA40;&#xC9C0; &#xC54A;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xD55C; &#xAC00;&#xC9C0; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xC704;&#xD5D8;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xB2E8; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC5B5;&#xC81C;&#xB418;&#xACE0; &#xB098;&#xBA74;, &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC5B5;&#xB20C;&#xB824;&#xC654;&#xB358; &#xC218;&#xC694;&#xC640; &#xC815;&#xBD80; &#xC9C0;&#xCD9C;&#xC774; &#xD569;&#xD574;&#xC838; &#xACFC;&#xC5F4;&#xC774; &#xCD08;&#xB798;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#x201C;&#xBD88;&#xC548;&#xAC10;&#x201D;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xB73B; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC18C;&#xBE44; &#xC9C0;&#xCD9C;&#xC744; &#xD1B5;&#xD574; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xBA74; &#xC88B;&#xC740; &#xC77C;&#xB85C; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5F0;&#xC900;&#xC5D0;&#xAC8C;&#xB3C4; &#xD604;&#xC7AC;&#xC758; &#xACE4;&#xACBD;&#xBCF4;&#xB2E4;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC2F8;&#xC6B0;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC26C;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC7AC;&#xB2DB; &#xC610;&#xB7F0; &#xC804; &#xC5F0;&#xC900; &#xC758;&#xC7A5;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC5F0;&#xBC29;&#xC815;&#xBD80;&#xC758; &#xC7AC;&#xC815; &#xC9C0;&#xCD9C; &#xC99D;&#xAC00;&#xB85C; &#xBD80;&#xCC44;&#xAC00; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xD5A5;&#xD6C4; &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD560; &#xB54C; &#xC7AC;&#xBB34;&#xBD80;&#xC758; &#xC774;&#xC790; &#xBD80;&#xB2F4;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC7AC;&#xB2DB; &#xC610;&#xB7F0; &#xC804; &#xC5F0;&#xC900; &#xC758;&#xC7A5;&#xC740; &#x201C;&#xB9CC;&#xC77C; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xB418;&#xACE0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;&#xBA74;, &#xC2DC;&#xD5D8;&#xB300;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xD5A5;&#xD6C4; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xBA74;, &#xC5F0;&#xC900;&#xC774; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xB54C;&#xB97C; &#xBBF8;&#xB9AC; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC218;&#xD61C;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBB38;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC800;&#xAE08;&#xB9AC;&#xAC00; &#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD0C4;&#xB825;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xACFC; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB3C4; &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC740;&#xB370; &#xC65C; &#xADF8;&#xACF3;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xB9AC; &#xAC15;&#xD55C; &#xBAA8;&#xC2B5;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xBC18;&#xBC15;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC2DC;&#xAC04; &#xAD00;&#xACC4;&#xC0C1; &#xBBF8;&#xAD6D;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC;, &#xC704; &#xBC18;&#xBC15;&#xC744; &#xD55C; &#xAC00;&#xC9C0;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xBD80;&#xBB38;&#xBCC4; &#xCC28;&#xC774;&#xB97C; &#xBCFC; &#xB54C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xBC18;&#xBA74; &#xC720;&#xB7FD;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC6B0; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC800;&#xAE08;&#xB9AC;, &#xC800;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xB294; &#xBC18;&#xBA74;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB192;&#xC744; &#xB54C;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfASWJGVBwgK3A3jVWeRirCRrig7X2hxqG2BwVQJ4XNXm/image.png" alt="image.png"></p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xCC44;&#xAD8C;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xCC44;&#xAD8C; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC704;&#xD5D8;&#xC774; &#xB418;&#xB294; &#xC774;&#xC720;&#xB294; &#xCC44;&#xAD8C;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC790; &#xC18C;&#xB4DD;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC774; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xB54C;&#xBB38;&#xC5D0; &#xCE68;&#xC2DD;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xBBF8;&#xB798; &#xB9E4;&#xCD9C; &#xB610;&#xB294; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC774;&#xBBF8; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xBBF8;&#xB798;&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE08;&#xB9AC;&#xAC00; &#xB192;&#xC744;&#xC218;&#xB85D; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xD53C;&#xD574;&#xAC00; &#xB354; &#xC791;&#xAC8C; &#xB41C;&#xB2E4;. &#xBBF8;&#xB798; &#xC131;&#xC7A5;&#xC774; &#xC131;&#xC7A5;&#xC8FC;&#xB9CC;&#xD07C; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2000&#xB144; &#xCD08; &#xC70C;&#xB9AC;&#xC5C4; &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC740; &#x201C;&#xB204;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xC8FD;&#xC600;&#xB098;?&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xAE00;&#xC5D0;&#xC11C; &#xC774; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCD5C;&#xCD08;&#xC758; &#xD30C;&#xB9C8;-&#xD504;&#xB80C;&#xCE58; &#xB17C;&#xBB38;&#xC740; 1963&#xB144;&#xBD80;&#xD130; 1990&#xB144;&#xAE4C;&#xC9C0; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04;&#xC744; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xAC00;&#xCE58; &#xD6A8;&#xACFC;&#xAC00; &#xBE5B;&#xC744; &#xBC1C;&#xD55C; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xAE30;&#xAC04;&#xC774; &#xB05D;&#xB0A0; &#xBB34;&#xB835;, &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xC0C1;&#xB2F9;&#xD55C; &#xAE08;&#xB9AC; &#xBC0F; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD558;&#xB77D;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xD658;&#xACBD;&#xC774; &#xC870;&#xC131;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xC804;&#xC7C1; &#xC774;&#xD6C4; &#xBBFC;&#xC8FC;&#xB2F9; &#xD6C4;&#xBCF4;&#xB85C;&#xB294; &#xCD5C;&#xCD08;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB2F9;&#xC120;&#xB41C; &#xADF8;&#xB85C;&#xBC84; &#xD074;&#xB9AC;&#xBE14;&#xB79C;&#xB4DC;&#xAC00; &#xBB34;&#xC81C;&#xD55C;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758;, &#xAE08;&#xBCF8;&#xC704;&#xC81C; &#xBC0F; &#xC81C;&#xB85C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xB3C4; &#xC790;&#xC5F0; &#xADF8;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xBA70;, &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;. &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD55C; HmL(High Minus Low; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;)&#xC758; &#xAE30;&#xC6B8;&#xAE30;&#xAC00; 1.1&#xC774;&#xBBC0;&#xB85C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; 1% &#xC99D;&#xAC00;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; HmL&#xB3C4; &#xC57D; 1%&#xB97C; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9CC;&#xC77C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; 2%~3%&#xC5D0; &#xBA38;&#xBB38;&#xB2E4;&#xBA74;, &#xBE44;&#xC2B7;&#xD55C; &#xD06C;&#xAE30;&#xC758; HmL&#xC744; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4; 1926&#xB144; 7&#xC6D4;&#xBD80;&#xD130; 2000&#xB144; 6&#xC6D4;&#xAE4C;&#xC9C0; 74&#xB144; &#xB3D9;&#xC548;, HmL&#xB294; 3.36%&#xC600;&#xB358; &#xBC18;&#xBA74; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; 3.12%&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xAE30;&#xCD95; &#xD1B5;&#xD654;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xD55C;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294;, &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xD655;&#xC2E4;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC758; &#xAC00;&#xC7A5; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xD2B9;&#xC9D5;&#xC740; HmL&#xC774; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBCC0;&#xD654;&#xC728;&#xBCF4;&#xB2E4; &#xC808;&#xB300; &#xC218;&#xCE58;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xC758;&#xC874;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC65C; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC65C; &#xB192;&#xC740;(&#xB610;&#xB294; &#xB0AE;&#xC740;) &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB192;&#xC740;(&#xB610;&#xB294; &#xB0AE;&#xC740;) HmL&#xB85C; &#xC774;&#xC5B4;&#xC9C8;&#xAE4C;? &#xC5B4;&#xCA0C;&#xB4E0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB192;&#xC740;(&#xB610;&#xB294; &#xB0AE;&#xC740;) &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC8FC;&#xAC00;&#xC5D0; &#xD560;&#xC778;&#xB418;&#xC5B4;&#xC11C;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC815;&#xB9D0; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xB77C;&#xBA74;, &#xC774; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xC5B4;&#xB5A4; &#xC885;&#xB958;&#xC758; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xC2DD;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xAC00;&#xCE58; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC218;&#xC775; &#xC99D;&#xAC00; &#xADDC;&#xBAA8;&#xC640; &#xC9C0;&#xC18D;&#xC131;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xAC00;&#xB97C; &#xACE0;&#xD3C9;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0;, &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xC800;&#xD3C9;&#xAC00;&#xC2DC;&#xD0A8;&#xB2E4;.</p>
</blockquote>
<p>&#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; 2~4%&#xC778; &#xC911;&#xAC04; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xC8FC; vs. &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC774; &#xD63C;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC774; &#xAD00;&#xACC4;&#xB97C; &#xC99D;&#xBA85;&#xD574; &#xC900;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xB9CC;&#xC774; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD08;&#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC758; &#xC131;&#xC7A5;&#xB960; &#xC5ED;&#xC2DC; &#xB108;&#xBB34; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACFC;&#xC789;&#xB41C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC11C; &#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC77C;&#xBCF8;&#xACFC; &#xC720;&#xB7FD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C;, &#xC774;&#xB4E4; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRW5CsTHTZU1sfGEAzPReLkLDU7y1FgFFvpKLSP6NzMeb/image.png" alt="image.png"></p>
<p>&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB192;&#xC744; &#xB54C;&#xB294; &#xD574;&#xC678; &#xC120;&#xC9C4;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB0AE;&#xC744; &#xB54C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC5ED;&#xC804;&#xB41C;&#xB2E4;.</p>
<p>&#xC774; &#xAD00;&#xACC4;&#xC5D0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC800;&#xAE08;&#xB9AC;&#xAC00; &#xC131;&#xACFC; &#xAC1C;&#xC120;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xB098;&#xB77C;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC0C1;&#xC2B9;&#xD574; &#xAE08;&#xB9AC;&#xAC00; &#xB192;&#xC544;&#xC838;&#xC57C; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC644;&#xBCBD;&#xD55C; &#xAD00;&#xACC4;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774;&#xB780; &#xB80C;&#xC988;&#xB97C; &#xD1B5;&#xD574; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC5B4;&#xB5A4; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xB294;&#xB2E4;.</p>
<p>&#xC5F0;&#xC900;&#xC740; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;/&#xBCF4;&#xC0C1; &#xC2A4;&#xD399;&#xD2B8;&#xB7FC;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC870;&#xC791;&#xC5D0; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; S&amp;P 500&#xC758; &#xCD08;&#xB300;&#xD615;&#xC8FC;&#xB4E4;&#xC774; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xADF8; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC774;&#xB860;&#xB4E4;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC77C;&#xB4E4;&#xC744; &#xD3EC;&#xAD04;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xC77C;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC758; &#xBCC0;&#xC218;&#xB85C; &#xC881;&#xD790; &#xC218; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC774;&#xC720;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294;, &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xBD80;&#xD488;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB54C;&#xB85C;&#xB294; &#xB9D0;&#xC774; &#xC548; &#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xD56D;&#xC0C1; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC885;&#xC885; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xB97C; &#xB3C4;&#xC640;&#xC904; &#xC218; &#xC788;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB2E8;&#xC9C0; &#xD5DB;&#xC218;&#xACE0; &#xB9CE;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Why Value Died&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4naqjy" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC0B4;&#xC544;&#xB098;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC694;&#xAC74;&#xC774; &#xD544;&#xC694;&#xD55C;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4a3m2h/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbWTxgBCqTGFnzk4axxpAsjj2cipL4a7Edc35nVVQW9Qf/image.png" alt="금리로 설명하는 지금 주식시장의 상황">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-30T23:44:21.000Z">2020-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1763 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4a3m2h/">금리로 설명하는 지금 주식시장의 상황</a>
            
        </h1>
        <div class="content">
            <p>1987&#xB144; 10&#xC6D4; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774;&#xB85C; &#xD3ED;&#xB77D; &#xC774;&#xC804; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 8&#xC6D4;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>8&#xC6D4; S&amp;P 500&#xC774; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xCC0D;&#xC5C8;&#xC744; &#xB2F9;&#xC2DC; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 8.8%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 10&#xC6D4;&#xC774; &#xB418;&#xC790; &#xC774; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; 10.2%&#xB85C; &#xB6F0;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#x201C;&#xBB34;&#xC704;&#xD5D8;&#x201D; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xB294; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; 10% &#xC774;&#xC0C1;&#xC758; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>1968~1970&#xB144; S&amp;P 500&#xC774; 36% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC804;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 6%&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;.</p>
<p>1973~1974&#xB144; S&amp;P 500&#xC774; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC804;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 6.5%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>1980&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; 1982&#xB144;&#xAE4C;&#xC9C0; S&amp;P 500&#xC774; 30% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C;, &#xB2E8;&#xC21C;&#xD788; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB9CC; &#xC0AC;&#xB3C4; 13% &#xAC00;&#xAE4C;&#xC6B4; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>1990&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xB7B5; 20% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xADF8; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB294; &#xAC70;&#xC758; 9%&#xB97C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>2000&#xB144; &#xCD08; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC84C;&#xC744; &#xB54C;&#xC5D0;&#xB3C4; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 6% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC744; &#xC804;&#xB2EC;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>2007&#xB144; 10&#xC6D4; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xC804;&#xC5D0;&#xB3C4; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; 5%&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xCD08; 2&#xC6D4; &#xB9D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; 1.6% &#xBBF8;&#xB9CC;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC62C;&#xD574;&#xCC98;&#xB7FC; &#xB0AE;&#xC740; &#xAE08;&#xB9AC;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB85C;&#xC758; &#xB3C4;&#xD53C; &#xD604;&#xC0C1;&#xC73C;&#xB85C; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;(&#xD604;&#xC7AC; 0.7% &#xBBF8;&#xB9CC;).</p>
<p>&#xC9C0;&#xB09C; 50&#xC5EC; &#xB144; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB978;&#xC9C0; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB2E4;&#xC74C; &#xD45C;&#xB294; &#xACFC;&#xAC70; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xD574;&#xC758; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; &#xC5EC;&#xAE30;&#xC5D0; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0; &#xC5F0;&#xAC04; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC774;&#xC790;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF8; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmbWTxgBCqTGFnzk4axxpAsjj2cipL4a7Edc35nVVQW9Qf/image.png" alt="image.png"><br></center>



<p>&#xC774; &#xD45C;&#xB97C; &#xBCF4;&#xBA74; 4&#xC6D4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD0C4;&#xB825;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB0AE;&#xC740; &#xAE08;&#xB9AC; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB300;&#xADDC;&#xBAA8; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xBC84;&#xD168;&#xC628; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<ul>
<li><p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC0C1;&#xC704; &#xC8FC;&#xC2DD;&#xC5D0; &#xAE30;&#xC220;&#xC8FC; &#xC9D1;&#xC911; &#xD604;&#xC0C1;</p>
</li>
<li><p>&#xC5F0;&#xBC29;&#xC815;&#xBD80;&#xC640; &#xC5F0;&#xC900;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xBD80;&#xC591;&#xCC45;</p>
</li>
<li><p>&#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD2B9;&#xC9D5;</p>
</li>
</ul>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB97C; &#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xD22C;&#xC790; &#xAC00;&#xB2A5; &#xC790;&#xC0B0;&#xC740; &#xC5B4;&#xB514;&#xC5D4;&#xAC00;&#xB294; &#xD22C;&#xC790;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC5B4;&#xB5A4; &#xC870;&#xD569;&#xC774;&#xB4E0; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C;, &#xD604;&#xAE08; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xAE08;&#xC744; &#xC120;&#xD638;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC9C0;&#xB09C;&#xB2EC; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xBA74; MMF &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5F0;&#xAE30;&#xAE08;, &#xAE30;&#xBD80;&#xAE08;, &#xC7AC;&#xB2E8;, &#xAD6D;&#xBD80; &#xD380;&#xB4DC;, &#xD328;&#xBC00;&#xB9AC; &#xC0AC;&#xBB34;&#xC2E4;, &#xACE0;&#xC561; &#xC5F0;&#xBD09;&#xC758; &#xAE30;&#xC5C5; &#xC784;&#xC6D0;, &#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC720;&#xD55C; &#xAC1C;&#xC778;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xBAA8;&#xB4E0; &#xC790;&#xAE08;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;. &#xADF8;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xC8FC;&#xB294; &#xAD6D;&#xCC44;&#xB098; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC744; &#xD314;&#xC558;&#xC744;&#xAE4C;?</p>
<p>1960&#xB144; &#xC774;&#xD6C4; &#xB9E4; 10&#xB144;&#xB300;&#xC758; &#xC2DC;&#xC791; &#xC5F0;&#xB3C4;&#xC5D0; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC5D0; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC744; &#xB54C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB358; &#xC774;&#xC790;&#xB97C; &#xD604;&#xC7AC;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB77C;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmYad3v1cqTNNXwueAVkXx2w26oDxVuVCjKQ4HFKjdTbs6/image.png" alt="image.png"><br></center>

<p>&#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xCC44;&#xBB34;&#xBD88;&#xC774;&#xD589; &#xC704;&#xD5D8;&#xC774; &#xC5C6;&#xB294; &#xAD6D;&#xCC44;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB450;&#xBA74; &#xAC70;&#xAE30;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC790;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC798; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; 1&#xB144;&#xC5D0; 0.65%&#xC758; &#xC774;&#xC790;&#xB85C;&#xB3C4; &#xC798; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;?</p>
<p>&#xD604;&#xC7AC; &#xAE08;&#xB9AC;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB108;&#xBB34; &#xB0AE;&#xC740; &#xC774;&#xC720;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xB824;&#xB294; &#xAC83; &#xB9D0;&#xACE0;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC778;&#xAD6C; &#xD1B5;&#xACC4;, &#xC5F0;&#xC900;, &#xB0AE;&#xC740; &#xBB3C;&#xAC00;, &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC740;&#xD1F4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBCA0;&#xC774;&#xBE44;&#xBD90; &#xC138;&#xB300;, &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC758; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC;, &#xACBD;&#xC81C;&#xAC00; &#xC131;&#xC219;&#xD568;&#xC5D0; &#xB530;&#xB984; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960; &#xD558;&#xB77D;, &#xAE30;&#xD0C0; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xB09C; 40&#xB144; &#xB3D9;&#xC548; &#xC65C; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD574; &#xC654;&#xACE0;, 0%(&#xB610;&#xB294; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC900;)&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xAC70;&#xB098;, &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC778;&#xAC00;?</p>
<p>&#xBB3C;&#xB860; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC790; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB208; &#xAE5C;&#xC9DD;&#xD560; &#xC0AC;&#xC774;&#xC5D0; &#xAC70;&#xC758; 35%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xB5A0;&#xBC1B;&#xCE58;&#xAC70;&#xB098;, &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC568; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xC815;&#xBC18;&#xB300;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xAC00; &#xC544;&#xB798;&#xB85C;&#xB4E0; &#xC704;&#xB85C;&#xB4E0; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC0AC;&#xB840;&#xBCF4;&#xB2E4; &#xADDC;&#xBAA8;&#xB294; &#xC791;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xAC70;&#xD488;&#xACFC; &#xADF8; &#xAC70;&#xD488;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xB123;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xC120;&#xD638; &#xD604;&#xC0C1;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB354; &#xC774;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xC778; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xAD1C;&#xCC2E;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xAC8C; &#xB41C; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC758;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xB984; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xB3C4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xB300;&#xC548;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB17C;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xAC00; &#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8;/&#xBCF4;&#xC0C1; &#xBC29;&#xC815;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xACE0;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xB294; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xACBD;&#xD5D8;&#xD574; &#xBCF8; &#xC801;&#xC778; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xB354; &#xB180;&#xB77C;&#xC6B4; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xB180;&#xB77C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Occam&#x2019;s Razor on Interest Rates and the Stock Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4a3m2h" target="_blank" rel="noopener">&#x2018;&#xAE08;&#xB9AC;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4fnrcx-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZfWqmEL6vWQbdhwo7q6ncmGJdXH2Yiogetc2c3VTCPvp/image.png" alt="4월 주식시장은 왜 상승했을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-30T22:17:18.000Z">2020-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 908 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4fnrcx-4/">4월 주식시장은 왜 상승했을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xB09C; 30&#xC5EC; &#xB144; &#xC911; &#xCD5C;&#xACE0; &#xD55C; &#xB2EC;&#xC744; &#xBCF4;&#xB0B8; &#xD6C4; &#xB9C8;&#xAC10;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xCD09;&#xB9E4;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xC744;&#xAE4C;&#xC694;?</p>
<p><img src="https://cdn.steemitimages.com/DQmZfWqmEL6vWQbdhwo7q6ncmGJdXH2Yiogetc2c3VTCPvp/image.png" alt="image.png"></p>
<p>2&#xC6D4; 20&#xC77C;&#xBD80;&#xD130; 3&#xC6D4; 19&#xC77C;&#xAE4C;&#xC9C0; 5&#xC8FC; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; 110&#xB9CC; &#xAC74;&#xC758; &#xC2E4;&#xC5C5;&#xC790;&#xAC00; &#xC2E0;&#xADDC; &#xC2E4;&#xC5C5;&#xC218;&#xB2F9;&#xC744; &#xCCAD;&#xAD6C;&#xD588;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 29%&#xB098; &#xAE09;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 4&#xC6D4; &#xB4E4;&#xC5B4; &#xC2E0;&#xADDC; &#xC2E4;&#xC5C5;&#xC218;&#xB2F9; &#xCCAD;&#xAD6C; &#xAC74;&#xC218;&#xB294; 2,650&#xB9CC; &#xAC74;&#xC73C;&#xB85C; &#xCE58;&#xC19F;&#xC558;&#xACE0;, &#xADF8;&#xB7EC;&#xB294; 5&#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 28%&#xC758; &#xBC18;&#xB4F1;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB180;&#xB77C;&#xC6B4; &#xAC83;&#xC740; &#xB2E8;&#xC9C0; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC5B4;&#xB5BB;&#xAC8C; &#xBC18;&#xB4F1;&#xD588;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xB300;&#xADDC;&#xBAA8; &#xC2E0;&#xADDC; &#xC2E4;&#xC5C5;&#xC218;&#xB2F9; &#xCCAD;&#xAD6C; &#xAC74;&#xC218;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xADF8;&#xB0A0;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 6% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;! &#xADF8;&#xB2E4;&#xC74C; &#xC8FC;&#xC5D0;&#xB294; 2.3% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC77C;&#xC8FC;&#xC77C; &#xD6C4;&#xC5D0;&#xB294; 1.4% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC8FC; &#xBBF8;&#xAD6D;&#xC740; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xBD84;&#xAE30; GDP&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 2.7% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC5B8;&#xB860; &#xC81C;&#xBAA9;&#xC744; &#xBCF4;&#xACE0;, &#xB274;&#xC2A4; &#xD654;&#xBA74;&#xC744; &#xBCF4;&#xACE0; &#xBBFF;&#xAE30;&#xC9C0; &#xC54A;&#xB294; &#xB4EF; &#xBA38;&#xB9AC;&#xB97C; &#xAE01;&#xC801;&#xAC70;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xB9D0;&#xB3C4; &#xC548; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBBF8;&#xB798; &#xC9C0;&#xD5A5;&#xC801;&#xC778; &#xC874;&#xC7AC;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9E4;&#xC77C; &#xB098;&#xC624;&#xB294; &#xB274;&#xC2A4;&#xC640; &#xADF8;&#xB0A0;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xC9C0; &#xBD80;&#xC870;&#xD654;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC624;&#xB298;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xB0B4;&#xB2E4;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD56D;&#xC0C1; &#xC633;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xBB34;&#xC5B8;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB054;&#xCC0D;&#xD55C; &#xACBD;&#xC81C; &#xC218;&#xCE58;&#xAC00; &#xB098;&#xC654;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC218;&#xCE58;&#xAC00; &#xC608;&#xC0C1;&#xB420; &#xB54C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD574; &#xC628; &#xC774;&#xC720;&#xB294; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD0DC;&#xD48D;&#xC758; &#xB208; &#xC548;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xB274;&#xC2A4;&#xAC00; &#xB054;&#xCC0D;&#xD560; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xCD09;&#xB9E4;&#xAC00; &#xB098;&#xC640;&#xC57C; &#xB9E4;&#xB3C4;&#xC138;&#xAC00; &#xB05D;&#xB0A0;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xCD09;&#xB9E4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xC0DD;&#xBA85;&#xACF5;&#xD559; &#xC8FC;&#xC2DD;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xD76C;&#xB9DD;&#xC758; &#xB048;&#xC744; &#xB193;&#xC544; &#xBC84;&#xB9B4; &#xB54C; &#xD558;&#xB77D;&#xC744; &#xBA48;&#xCD94;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#x201C;&#xB3D9;&#xD2C0; &#xBB34;&#xB835;&#xC774; &#xAC00;&#xC7A5; &#xC5B4;&#xB461;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC18D;&#xB2F4;&#xCC98;&#xB7FC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC774;&#xC720;, &#xC0C1;&#xD669;&#xC740; &#xB054;&#xCC0D;&#xD558;&#xC9C0;&#xB9CC; &#xC7AC;&#xC559; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xC5B4;&#xC11C;.&#x201D;&#xB77C;&#xB294; &#xB274;&#xC2A4; &#xC81C;&#xBAA9;&#xC744; &#xC77D;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xC124;&#xBA85; &#xBCF4;&#xB2E4; &#xC0AC;&#xC2E4;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC81C;&#xBAA9;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6B4; &#xC81C;&#xBAA9;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xB9CC;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC6B0;&#xB9AC;&#xB97C; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xC788;&#xB294; &#xC874;&#xC7AC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xBA87; &#xB2EC; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;What&#x2019;s The Catalyst?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4fnrcx-4" target="_blank" rel="noopener">&#x2018;4&#xC6D4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC65C; &#xC0C1;&#xC2B9;&#xD588;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/22/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/24/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/22/">22</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/23/">23</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/24/">24</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/375/">375</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

