
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[booksteem]부조리에 대한 실존적 집단반항. 페스트 /까뮈 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@raah/css/style.css">

<link rel="stylesheet" href="/@raah/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@raah/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@raah/">Home</a>
                
                <a class="navbar-item" href="/@raah/archives">Archives</a>
                
                <a class="navbar-item" href="/@raah/categories">Categories</a>
                
                <a class="navbar-item" href="/@raah/tags">Tags</a>
                
                <a class="navbar-item" href="/@raah/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAE4C;&#xBB88;&#xC640;-&#xD398;&#xC2A4;&#xD2B8;">
        <span class="has-mr-6">1.1</span>
        <span>&#xAE4C;&#xBB88;&#xC640; [&#xD398;&#xC2A4;&#xD2B8;]</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x201C;&#xC2E0;-&#x795E;-&#xC5C6;&#xC774;-&#xC131;&#xC778;&#x201D;&#xC774;-&#xB418;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xD0C0;&#xB8E8;&#xC758;-&#xC131;&#xD5A5;&#xB3C4;-&#xAE4C;&#xBB88;&#xC640;-&#xBE44;&#xC2B7;&#xD558;&#xB2E4;">
        <span class="has-mr-6">1.1.1</span>
        <span>&#x201C;&#xC2E0;(&#x795E;) &#xC5C6;&#xC774; &#xC131;&#xC778;&#x201D;&#xC774; &#xB418;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD0C0;&#xB8E8;&#xC758; &#xC131;&#xD5A5;&#xB3C4; &#xAE4C;&#xBB88;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.</span>
        </a></li></ul></li></ul><li>
        <a class="is-flex" href="#&#xBC18;&#xD56D;&#xD558;&#xB294;-&#xC6B0;&#xB9AC;">
        <span class="has-mr-6">2</span>
        <span>&#xBC18;&#xD56D;&#xD558;&#xB294; &#xC6B0;&#xB9AC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@raah/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmUgDsu582Lyi529q3eJbKcrY7G9HA5G9S29Sk7hM1UsyL" alt="[booksteem]부조리에 대한 실존적 집단반항. 페스트 /까뮈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T10:34:51.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@raah/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2313 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [booksteem]부조리에 대한 실존적 집단반항. 페스트 /까뮈
            
        </h1>
        <div class="content">
            <p>&#xBC18;&#xD56D;&#xACFC; &#xC800;&#xD56D;&#xC740; &#xC11C;&#xC591;&#xBB38;&#xD559;&#xD2B9;&#xD788; &#xD504;&#xB791;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC874;&#xC7AC;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xB420; &#xB9CC;&#xD07C; &#xC911;&#xC694;&#xD55C;&#xAC83; &#xAC19;&#xC544;&#xC694;  &#xBA70;&#xCE60;&#xC804; @relaxkim&#xB2D8; &#xD3EC;&#xC2A4;&#xD305;, &#xC544;&#xBA5C;&#xB9AC; &#xB178;&#xD1B5;&#xBE0C;&#xC758; &#xC138;&#xC0B4;&#x2026; &#xC11C;&#xD3C9; &#xC911;&#xC5D0;&#xB3C4; &#xC544;&#xC8FC; &#xBA4B;&#xC9C4; &#xAE00;&#xC774; &#xC788;&#xC5C8;&#xC8E0; </p>
<blockquote>
<p>&#xC0B4;&#xC544; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xBD80;&#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.<br>&#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xB2E4; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC138;&#xBA74;&#xB300;&#xC5D0; &#xB09C; &#xAD6C;&#xBA4D;&#xB9CC;&#xD07C;&#xBC16;&#xC5D0; &#xC0DD;&#xBA85;&#xB825;&#xC774; &#xC5C6;&#xB2E4;.<br>&#xC0B4;&#xC544; &#xC788;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xC5C4;&#xB9C8;&#xC640; &#xCC9C;&#xC7A5;&#xC744; &#xB3D9;&#xC77C;&#xC120;&#xC0C1;&#xC5D0; &#xB193;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB458; &#xC911; &#xD558;&#xB098;&#xB294; &#xAC70;&#xBD80;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xC720;&#xC77C;&#xD558;&#xAC8C; &#xB098;&#xC05C; &#xC120;&#xD0DD;&#xC774; &#xBC14;&#xB85C; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;.- </p>
</blockquote>
<p>&#xBC18;&#xD56D;&#xC758; &#xB300;&#xBA85;&#xC0AC;&#x2026;.&#xAE4C;&#xBB88;&#xC758; &#xB300;&#xD45C;&#xC791;&#xC785;&#xB2C8;&#xB2E4;.^^</p>
<blockquote>
<ol>
<li>&#xAE4C;&#xBB88;&#xC640; [&#xD398;&#xC2A4;&#xD2B8;]<blockquote>
<ol>
<li>&#xBD80;&#xC870;&#xB9AC;: &#xC720;&#xB9AC;&#xB41C; &#xAD8C;&#xD0DC;&#xC0AC;&#xD68C;</li>
<li>&#xC800;&#xD56D;&#xD558;&#xAE30;</li>
<li>&#xC2E4;&#xC874;&#xACFC; &#xC0AC;&#xB791;</li>
<li>&#xC735;&#xD654;&#xC9D1;&#xB2E8; &#x2018;We&#x2019;&#xC758; &#xD0C4;&#xC0DD;</li>
</ol>
</blockquote>
</li>
</ol>
</blockquote>
<p></p><center><br><br><br><q> &#xBD80;&#xC870;&#xB9AC;&#x2019;&#xC640;&#xA0;  &#xB354;&#xBD88;&#xC5B4; &#x2018;&#xBC18;&#xD56D;&#x2019;  &#xA0;-&#xAE4C;&#xBB88; </q></center><p></p>
<p><br></p>
<p></p><div class="text-right"><br>booksteem By @raah<br></div><p></p>
<h3 id="&#xAE4C;&#xBB88;&#xC640;-&#xD398;&#xC2A4;&#xD2B8;"><a href="#&#xAE4C;&#xBB88;&#xC640;-&#xD398;&#xC2A4;&#xD2B8;" class="headerlink" title="&#xAE4C;&#xBB88;&#xC640; [&#xD398;&#xC2A4;&#xD2B8;]"></a>&#xAE4C;&#xBB88;&#xC640; [&#xD398;&#xC2A4;&#xD2B8;]</h3><p> &#xBD80;&#xC870;&#xB9AC;&#x2019;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#x2018;&#xBC18;&#xD56D;&#x2019; &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC544;&#xAC00; &#x2018;&#xC5F0;&#xB300;&#xC640; &#xC9D1;&#xB2E8;&#xBC18;&#xD56D;&#x2019;&#xC740; &#xCE74;&#xBB88;&#xC758; &#xC791;&#xD488;&#xACFC; &#xC0AC;&#xC0C1;&#xC744; &#xAD00;&#xD1B5;&#xD558;&#xB294; &#xD575;&#xC2EC; &#xAC1C;&#xB150;&#xC774;&#xB2E4;. [&#xD398;&#xC2A4;&#xD2B8;]&#xC5D0;&#xC11C;&#xB294; &#xAE4C;&#xBB88; &#xC774;&#xC0C1;&#xACFC; &#xC0AC;&#xC0C1;&#xC758; &#xC808;&#xC815;&#xC778; &#x2018;&#xC9D1;&#xB2E8;&#xC801; &#xBC18;&#xD56D;&#x2019;&#xC774; &#xBB38;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC798; &#xD615;&#xC0C1;&#xD654;&#xB41C;&#xB2E4;. &#xB370;&#xCE74;&#xB974;&#xD2B8;&#xC758;&#x2018;&#xCF54;&#xAE30;&#xD1A0;&#x2019;&#xC640; &#xBE44;&#xACAC;&#xB418;&#xB294; &#xAE4C;&#xBB88;&#xC758; &#xBA85;&#xC5B8; &#x201C;&#xB098;&#xB294; &#xBC18;&#xD56D;&#xD55C;&#xB2E4;, &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#x2018;&#xC6B0;&#xB9AC;&#xB294;&#x2019; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#x201D;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xB300;&#xD45C;&#xC801; &#xC791;&#xD488;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#x2018;&#xC9D1;&#xB2E8;&#xC801; &#xBC18;&#xD56D;&#x2019;&#xC744; &#xD45C;&#xD604;&#xD55C; &#xC791;&#xD488;&#xC774; &#xADF8;&#xC758; &#xBAA8;&#xB4E0; &#xC791;&#xD488; &#xC911; &#xC911;&#xC694;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xC0AC;&#xC0C1;&#xC801; &#xD750;&#xB984;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p> 1942&#xB144;&#xC5D0; &#xCD9C;&#xAC04;&#xB41C; &#xF0854;&#xC2DC;&#xC9C0;&#xD504; &#xC2E0;&#xD654; Le Mythe de Sisyphe&#xF0855;&#xC640; &#xF0854;&#xC774;&#xBC29;&#xC778; L&#x2019;Etranger&#xF0855;&#xB4F1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xCE74;&#xBB88;&#xC758; &#x2018;&#xBD80;&#xC870;&#xB9AC;- &#xBC18;&#xD56D;&#x2019;&#xC758; &#xC0AC;&#xC0C1;&#xC744; &#xF0854;&#xD398;&#xC2A4;&#xD2B8;&#xF0855;&#xB294; &#x2018;&#xC5F0;&#xB300;&#x2019;&#xB77C;&#xB294; &#xC2E4;&#xCC9C;&#xC801;&#xC774;&#xACE0; &#xD76C;&#xB9DD;&#xC801;&#xC778; &#xC0AC;&#xC0C1;&#xC73C;&#xB85C; &#xAD73;&#xAC74;&#xD788; &#xD558;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;. </p>
<p> Oran &#xC2DC;&#xB97C; &#xAC15;&#xD0C0;&#xD55C; &#xD398;&#xC2A4;&#xD2B8;&#xB85C; &#xC778;&#xD574; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FD;&#xC5B4;&#xAC08; &#xBB34;&#xB835;, &#xC774; &#xC2DC;&#xC5D0; &#xC870;&#xC9C1;&#xB41C; &#xC790;&#xC6D0;&#xBCF4;&#xAC74;&#xB300;&#xB97C; &#xD1B5;&#xD574; &#xCE74;&#xBB88;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xD3C9;&#xC18C; &#xAFC8;&#xAFD4; &#xC654;&#xB358; &#xACF5;&#xB3D9;&#xCCB4;, &#xACE7; &#xB3D9;&#xC9C0;&#xC560;&#xC640; &#xC5F0;&#xB300;&#xC758;&#xC2DD;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C;  &#x2018;&#xC6B0;&#xB9AC;&#x2019;&#xC758; &#xD55C; &#xBAA8;&#xBC94;&#xC801;&#xC778; &#xC608;&#xB97C; &#xC120; &#xBCF4;&#xC778;&#xB2E4;. &#xC774; &#xACF5;&#xB3D9;&#xCCB4;&#xB294; &#xAE4C;&#xBB88;&#xC758;  &#x201C;&#xB098;&#xB294; &#xBC18;&#xD56D;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.&#x201D;, &#xC989; &#x2018;&#xACE0;&#xB3C5;&#xD55C;&#x2019; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#x2018;&#xC5F0;&#xB300;&#xC801;&#xC778;&#x2019; &#xC0C1;&#xD0DC;&#xB85C;&#xC758; &#xC774;&#xD589;&#xC758; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xD55C; &#xC608;&#xB85C; &#xB4E0; &#xAC83;&#xC774;&#xB2E4;.<br> &#xB610;&#xD55C; &#xF0854;&#xD398;&#xC2A4;&#xD2B8;&#xF0855;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC8FC;&#xC694; &#xC778;&#xBB3C;&#xB4E4;&#xC744; &#xAC01;&#xAC01; &#xCE74;&#xBB88;&#xC758; &#xBD84;&#xC2E0;(&#x5206;&#x8EAB;)&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xACAC;&#xD574;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p> <sup> &#xBAA8;&#xB974;&#xBC29; &#xB974;&#xBCA0;&#xC2A4;&#xD06C;, &#xF0854;&#xC54C;&#xBCA0;&#xB974; &#xCE74;&#xBB88;&#xB97C; &#xCC3E;&#xC544;&#xC11C; - &#xD0DC;&#xC591;&#xACFC; &#xC5ED;&#xC0AC;&#xF0855;, &#xAE40;&#xD654;&#xC601; &#xC62E;&#xAE40;, &#xB098;&#xB0A8;&#xCD9C;&#xD310;&#xC0AC;,.<br> &#xC758;&#xC0AC; &#xB9AC;&#xC678;&#xAC00; &#xD398;&#xC2A4;&#xD2B8;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC740;  &#xCE74;&#xBB88;&#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC2DD;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xF0854;&#xD398;&#xC2A4;&#xD2B8;&#xF0855;&#xB97C; &#xC9D1;&#xD544;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xADF8;&#xB294;  &#xD398;&#xC2A4;&#xD2B8; &#xC790;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xB8CC; &#xC218;&#xC9D1; &#xB4F1;&#xC744; &#xAC8C;&#xC744;&#xB9AC; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </sup> </p>
<p> &#xCE74;&#xBB88;&#xB294; &#xC758;&#xC0AC; &#xB9AC;&#xC678;&#xC5D0;&#xAC8C;  &#xC790;&#xC2E0;&#xC758; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC744; &#xD22C;&#xC0AC;&#xD55C;&#xB2E4;. &#xCE74;&#xBB88;&#xB294; &#xCCAD;&#xB144;&#xC2DC;&#xC808;&#xC5D0; &#xACB0;&#xD575;&#xC744; &#xC553;&#xC558;&#xACE0; &#xC785;&#xC6D0; &#xBC0F; &#xC694;&#xC591;&#xC6D0; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA70; &#xC758;&#xC0AC;&#xB4E4;&#xACFC; &#xB9CE;&#xC740; &#xC811;&#xCD09;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC758;&#xC0AC; &#xB9AC;&#xC678;&#xAC00; &#xAC00;&#xC9C4; &#xC9C1;&#xC5C5;&#xC801; &#xCC38;&#xC744;&#xC131;&#xACFC; &#xADF8;&#xC758; &#xB178;&#xB3D9;&#xC790; &#xCD9C;&#xC2E0; &#xC544;&#xBC84;&#xC9C0;&#xC640; &#xB178;&#xBAA8; &#xB4F1; &#xAC00;&#xC871;&#xAD00;&#xACC4; &#xC5ED;&#xC2DC; &#xCE74;&#xBB88;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.  </p>
<h4 id="&#x201C;&#xC2E0;-&#x795E;-&#xC5C6;&#xC774;-&#xC131;&#xC778;&#x201D;&#xC774;-&#xB418;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xD0C0;&#xB8E8;&#xC758;-&#xC131;&#xD5A5;&#xB3C4;-&#xAE4C;&#xBB88;&#xC640;-&#xBE44;&#xC2B7;&#xD558;&#xB2E4;"><a href="#&#x201C;&#xC2E0;-&#x795E;-&#xC5C6;&#xC774;-&#xC131;&#xC778;&#x201D;&#xC774;-&#xB418;&#xACE0;&#xC790;-&#xD558;&#xB294;-&#xD0C0;&#xB8E8;&#xC758;-&#xC131;&#xD5A5;&#xB3C4;-&#xAE4C;&#xBB88;&#xC640;-&#xBE44;&#xC2B7;&#xD558;&#xB2E4;" class="headerlink" title="&#x201C;&#xC2E0;(&#x795E;) &#xC5C6;&#xC774; &#xC131;&#xC778;&#x201D;&#xC774; &#xB418;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD0C0;&#xB8E8;&#xC758; &#xC131;&#xD5A5;&#xB3C4; &#xAE4C;&#xBB88;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;."></a>&#x201C;&#xC2E0;(&#x795E;) &#xC5C6;&#xC774; &#xC131;&#xC778;&#x201D;&#xC774; &#xB418;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD0C0;&#xB8E8;&#xC758; &#xC131;&#xD5A5;&#xB3C4; &#xAE4C;&#xBB88;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.</h4><p>&#xD574;&#xC218;&#xC695;, &#xC720;&#xB791;&#xACFC; &#xC18C;&#xC694;&#xC5D0; &#xB300;&#xD55C; &#xCDE8;&#xD5A5;, &#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xC138;&#xD55C; &#xAC83;&#xC744; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xB294; &#xAD00;&#xCC30; &#xBCF8;&#xB2A5;,<br>&#xC0AC;&#xD615;&#xACFC; &#xC0B4;&#xC778;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xD0DC;&#xB3C4;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xAE4C;&#xBB88;&#xC758; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC54C;&#xC81C;&#xB9AC; &#xACF5;&#xC0B0;&#xB2F9;&#xC5D0; &#xAC00;&#xC785;&#xD574; &#xD65C;&#xB3D9;&#xD588;&#xB358; &#xCE74;&#xBB88;&#xCC98;&#xB7FC; &#xD0C0;&#xB8E8;&#xB3C4; &#xC815;&#xCE58;&#xD65C;&#xB3D9;&#xC744; &#xD55C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. &#xC18C;&#xC124;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC644;&#xBCBD;&#xD55C; &#xD45C;&#xD604;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC5F4;&#xC815;&#xC744; &#xAC00;&#xC9C4;</p>
<p>&#xC2DC;&#xCCAD;&#xC9C1;&#xC6D0; &#xADF8;&#xB791; &#xB610;&#xD55C; &#xC791;&#xAC00; &#xCE74;&#xBB88;&#xAC00; &#xD559;&#xCC3D; &#xC2DC;&#xC808; &#xC2DC;&#xCCAD; &#xC9C1;&#xC6D0;&#xC73C;&#xB85C; &#xC544;&#xB974;&#xBC14;&#xC774;&#xD2B8;&#xB97C; &#xD55C; &#xACBD;&#xD5D8;&#xC5D0;&#xC11C; &#xACB9;&#xCCD0;&#xC9C4;&#xB2E4;. &#xCE74;&#xBB88;&#xB294; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC911;&#xC5D0; &#xF0854;&#xCF69;&#xBC14;&#xF0855; &#xC9C0;&#xC758; &#xC0AC;&#xC124;&#xC744; &#xD1B5;&#xD574; &#xD504;&#xB791;&#xC2A4;&#xC778;&#xB4E4;&#xC758; &#xB808;&#xC9C0;&#xC2A4;&#xD0D5;&#xC2A4; &#xC6B4;&#xB3D9;&#xC744; &#xCD09;&#xAD6C;&#xD588;&#xB358; &#xC5B8;&#xB860;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. 1939&#xB144;, &#xC544;&#xB78D;&#xC778;&#xB4E4;&#xC758; &#xBE44;&#xCC38;&#xD55C; &#xC0DD;&#xD65C; &#xC870;&#xAC74;&#xC744; &#xD3ED;&#xB85C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xFF62;&#xCE74;&#xBE4C;&#xB9AC;&#xC758; &#xBE44;&#xCC38;&#xFF63;&#xC774;&#xB77C;&#xB294; &#xB974;&#xD3EC;&#xB974;&#xD0C0;&#xC96C; &#xB97C; &#xC4F4; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#x2018;&#xC0AC;&#xB791;&#x2019;&#xACFC; &#x2018;&#xD589;&#xBCF5;&#x2019;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xAC00;&#xCE58;&#xB85C; &#xC0BC;&#xACE0;, &#xC544;&#xB78D;&#xC778; &#xCDE8;&#xC7AC;&#xB97C; &#xC704;&#xD574; &#xC624;&#xB791;&#xC5D0; &#xC628; &#xAE30;&#xC790; &#xB791;&#xBCA0;&#xB974;&#xC640; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;.  &#xAE4C;&#xBB88;&#xB294; &#xD398;&#xC2A4;&#xD2B8;&#xC758; &#xC5EC;&#xB7EC; &#xB4F1;&#xC7A5;&#xC778;&#xBB3C;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xD45C;&#xD604;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC00;&#xCE58;&#xC640; &#xC18C;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xD45C;&#xD604;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB4E4;&#xC744; &#x2018;&#xC800;&#xD56D;&#xD558;&#xB294; &#xC6B0;&#xB9AC;&#x2019;&#xB85C; &#xC5F0;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<h2 id="&#xBC18;&#xD56D;&#xD558;&#xB294;-&#xC6B0;&#xB9AC;"><a href="#&#xBC18;&#xD56D;&#xD558;&#xB294;-&#xC6B0;&#xB9AC;" class="headerlink" title="&#xBC18;&#xD56D;&#xD558;&#xB294; &#xC6B0;&#xB9AC;"></a>&#xBC18;&#xD56D;&#xD558;&#xB294; &#xC6B0;&#xB9AC;</h2><p>&#xB530;&#xB77C;&#xC11C; &#xD398;&#xC2A4;&#xD2B8;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xB4F1;&#xC7A5;&#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xD55C;&#xB370; &#xBB49;&#xCCD0; &#xD398;&#xC2A4;&#xD2B8;&#xB97C; &#xBB3C;&#xB9AC;&#xCE58;&#xAE30; &#xC704;&#xD574; &#xC870;&#xC9C1;&#xD55C; &#xC790;&#xC6D0;&#xBCF4;&#xAC74;&#xB300;&#xB294;  &#xADF8;&#xB300;&#xB85C; &#xAE4C;&#xBB88;&#xAC00; &#xCD94;&#xAD6C;&#xD55C; &#xD615;&#xC81C;&#xC560;&#xC640; &#xC5F0;&#xB300;&#xC758;&#xC2DD;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9FA;&#xC5B4;&#xC9C4; &#x2018;&#xBC18;&#xD56D;&#xD558;&#xB294; &#xC6B0;&#xB9AC;&#x2019;&#xC758; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C;  &#xB9AC;&#xC678;&#xC640; &#xD0C0;&#xB8E8;&#xAC00; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xD568;&#xAED8; &#xC218;&#xC601;    &#xD558;&#xB294; &#xC7A5;&#xBA74;&#xACFC; &#xB9AC;&#xC678;&#xAC00; &#xD398;&#xC2A4;&#xD2B8;&#xB85C; &#xC8FD;&#xC5B4;&#xAC00;&#xB294; &#xD0C0;&#xB8E8;&#xB97C; &#xB05D;&#xAE4C;&#xC9C0; &#xBCF4;&#xC0B4;&#xD53C;&#xB294; &#xC7A5;&#xBA74;&#xC740; &#xC57D;&#xC790;&#xB4E4;&#xACFC; &#xC5F0;&#xB300;&#xD558;&#xBA70; &#xC6B0;&#xC815;&#xC744; &#xB098;&#xB208; &#xAE4C;&#xBB88; &#xC790;&#xC2E0;&#xC758; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xAE30;&#xC5B5;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xAE4C;&#xBB88;&#xC758; &#xC0B6;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xCD94;&#xC5B5;&#xACFC; &#xC2AC;&#xD508; &#xAE30;&#xC5B5;&#xC774; &#xD398;&#xC2A4;&#xD2B8;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9;&#xC744; &#xC7A5;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE4C;&#xBB88; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C;&#xB3C4; [&#xD398;&#xC2A4;&#xD2B8;]&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC18C;&#xC124;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<blockquote>
<p> &#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xC6B0;&#xC815;&#xC744; &#xC704;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xBA74; &#xC88B;&#xC744;&#xC9C0; &#xC544;&#xC138;&#xC694;?&#x201D; &#xD558;&#xACE0; &#xADF8;&#xAC00; &#xBB3C;&#xC5C8;&#xB2E4;.  &#x201C;&#xC88B;&#xC73C;&#xC2E4; &#xB300;&#xB85C; &#xD569;&#xC2DC;&#xB2E4;.&#x201D; &#xB9AC;&#xC678;&#xAC00; &#xB9D0;&#xD588;&#xB2E4;.       &#x201C;&#xD574;&#xC218;&#xC695;&#xC744; &#xD558;&#xB294; &#xAC70;&#xC8E0;. &#xBBF8;&#xB798;&#xC758; &#xC131;&#xC778;&#xC5D0;&#xAC8C; &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xCF8C;&#xB77D;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; (&#x2026;&#x2026;)  &#xADF8;&#xB4E4;&#xC740; &#xC637;&#xC744; &#xBC97;&#xC5C8;&#xB2E4;. &#xB9AC;&#xC678;&#xAC00; &#xBA3C;&#xC800; &#xBB3C;&#xC5D0; &#xBAB8;&#xC744; &#xB358;&#xC84C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xCC28;&#xAC11;&#xB358; &#xBB3C;&#xC774;, &#xB2E4;&#xC2DC; &#xB5A0;&#xC62C;&#xB790;&#xC744; &#xB54C;&#xB294; &#xBBF8;&#xC9C0;&#xADFC;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;.   &#xB9AC;&#xC678;&#xB294; &#xBAB8;&#xC744; &#xB4A4;&#xC9D1;&#xC5B4;&#xC11C; &#xC790;&#xAE30; &#xCE5C;&#xAD6C;&#xC640; &#xB098;&#xB780;&#xD788; &#xAC19;&#xC740; &#xB9AC;&#xB4EC;&#xC73C;&#xB85C; &#xD5E4;&#xC5C4;&#xC744; &#xCCE4;&#xB2E4;. (&#x2026;&#x2026;)&#xBA87; &#xBD84; &#xB3D9;&#xC548; &#xADF8;&#xB4E4;&#xC740; &#xAC19;&#xC740; &#xB9AC;&#xB4EC;, &#xAC19;&#xC740; &#xD798;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xBA40;&#xB9AC; &#xB5A0;&#xB098;, &#xB2E8;&#xB458;&#xC774;&#xC11C; &#xB9C8;&#xCE68;&#xB0B4; &#xB3C4;&#xC2DC;&#xC640; &#xD398;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xD574;&#xBC29;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xB9AC;&#xC678;&#xAC00; &#xBA3C;&#xC800; &#xBA48;&#xCD94;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC740; &#xCC9C;&#xCC9C;&#xD788; &#xB418;&#xB3CC;&#xC544;&#xC654;&#xB2E4;. (&#x2026;&#x2026;) &#xADF8;&#xB4E4;&#xC740; &#xB2E4;&#xC2DC; &#xC637;&#xC744; &#xC8FC;&#xC6CC; &#xC785;&#xACE0;, &#xB9D0; &#xD55C;&#xB9C8;&#xB514; &#xC785; &#xBC16;&#xC5D0; &#xB0B4;&#xC9C0; &#xC54A;&#xB294; &#xCC44; &#xBC1C;&#xAE38;&#xC744; &#xB3CC;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC740; &#xB611;&#xAC19;&#xC740; &#xC2EC;&#xC815;&#xC774;&#xC5C8;&#xACE0;, &#xADF8;&#xB0A0; &#xBC24;&#xC758; &#xCD94;&#xC5B5;&#xC740; &#xB2EC;&#xCF64;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. p 334)</p>
</blockquote>
<hr>
<blockquote>
<p>&#xC815;&#xC624;&#xAC00; &#xB418;&#xC790; &#xC5F4;&#xC740; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xB0B4;&#xC7A5;&#xC131; &#xAE30;&#xCE68;&#xC774; &#xD658;&#xC790;&#xC758; &#xBAB8;&#xC744; &#xD754;&#xB4E4;&#xC5C8;&#xACE0; &#xD658;&#xC790;&#xB294; &#xD53C;&#xB97C; &#xD1A0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#x2026;&#xD0C0;&#xB8E8;&#xB294; &#xC5F4;&#xACFC; &#xAE30;&#xCE68; &#xC0AC;&#xC774;&#xC0AC;&#xC774;&#xC5D0; &#xC544;&#xC9C1;&#xB3C4; &#xAC04;&#xAC04;&#xD788; &#xC790;&#xAE30; &#xBC97;&#xB4E4;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4; &#xB208;&#xC744; &#xB728;&#xB294; &#xD69F;&#xC218;&#xB3C4; &#xB4DC;&#xBB3C;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD587;&#xBE5B; &#xC18D;&#xC5D0; &#xB4DC;&#xB7EC;&#xB09C; &#xD669;&#xD3D0;&#xD574;&#xC9C4; &#xADF8;&#xC758; &#xC5BC;&#xAD74;&#xC740; &#xADF8;&#xB54C;&#xB9C8;&#xB2E4; &#xB354;&#xC6B1;&#xB354; &#xCC3D;&#xBC31;&#xD574;&#xC84C;&#xB2E4;. &#xD3ED;&#xD48D;&#xC5D0; &#xD729;&#xC4F8;&#xB9B0; &#xADF8;&#xC758; &#xC628;&#xBAB8;&#xC740; &#xBC1C;&#xC791;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xB828;&#xD558;&#xB354;&#xB2C8; &#xC774;&#xC81C;&#xB294; &#xADF8;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBC88;&#xCA4D;&#xBC88;&#xCA4D; &#xBE44;&#xCD94;&#xB358; &#xBC88;&#xAC1C;&#xB3C4; &#xC810;&#xC810; &#xB4DC;&#xBB3C;&#xC5B4;&#xC84C;&#xACE0;, &#xD0C0;&#xB8E8;&#xB294; &#xADF8; &#xD3ED;&#xD48D; &#xC18D;&#xC73C;&#xB85C; &#xC11C;&#xC11C;&#xD788; &#xD45C;&#xB958;&#xD574; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC5D0;&#xAC8C; &#xADF8;&#xB807;&#xAC8C;&#xB3C4; &#xCE5C;&#xADFC;&#xD588;&#xB358; &#xADF8; &#xC778;&#xAC04;&#xC758; &#xBAA8;&#xC2B5;&#xC774;, &#xC9C0;&#xAE08;&#xC740; &#xCC3D; &#xB05D;&#xC5D0; &#xCC14;&#xB9AC;&#xACE0; &#xCD08;&#xC778;&#xAC04;&#xC801;&#xC778; &#xC545;&#xC73C;&#xB85C; &#xBD88;&#xD0DC;&#xC6CC;&#xC9C0;&#xACE0; &#xD558;&#xB298;&#xC758; &#xC99D;&#xC624;&#xC5D0; &#xCC2C; &#xC628;&#xAC16; &#xBC14;&#xB78C;&#xC5D0; &#xC8FC;&#xB9AC; &#xD2C0;&#xB9AC;&#xBA74;&#xC11C; &#xBC14;&#xB85C; &#xADF8;&#xC758; &#xB208;&#xC55E;&#xC5D0;&#xC11C; &#xD398;&#xC2A4;&#xD2B8;&#xC758; &#xAC80;&#xC740; &#xBB3C;&#xACB0; &#xC18D;&#xC73C;&#xB85C; &#xBE60;&#xC838;&#xB4E4;&#xC5B4;&#xAC14;&#xC9C0;&#xB9CC;, &#xADF8;&#xB85C;&#xC11C;&#xB294; &#xC774; &#xB09C;&#xD30C;&#xB97C; &#xB9C9;&#xB294; &#xB370; &#xC18D;&#xC218;&#xBB34;&#xCC45;&#xC774;&#xC5C8;&#xB2E4;. &#x2026;..</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xCE68;&#xB0B4; &#xC790;&#xC2E0;&#xC758; &#xBB34;&#xB825;&#xD568;&#xC744; &#xD55C;&#xD0C4;&#xD558;&#xB294; &#xB208;&#xBB3C;&#xC774; &#xC55E;&#xC744; &#xAC00;&#xB824; &#xB9AC;&#xC678;&#xB294; &#xD0C0;&#xB8E8;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xBCBD; &#xCABD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xB204;&#xC6CC; &#xB9C8;&#xCE58; &#xBAB8; &#xD55C;&#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xADFC;&#xC6D0;&#xC801;&#xC778; &#xC5B4;&#xB5A4; &#xC904; &#xD558;&#xB098;&#xAC00; &#xD22D; &#xB04A;&#xC5B4;&#xC9C0;&#xAE30;&#xB098; &#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xD798;&#xC5C6;&#xB294; &#xC2E0;&#xC74C; &#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xBA70; &#xC228;&#xC744; &#xAC70;&#xB450;&#xB294; &#xAC83;&#xC870;&#xCC28; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.p 376)</p>
</blockquote>
<p>&#xF0854;&#xD398;&#xC2A4;&#xD2B8;&#xF0855;&#xB294; &#xCD9C;&#xAC04; &#xC77C; &#xC8FC;&#xC77C; &#xB9CC;&#xC5D0; &#xBE44;&#xD3C9;&#xAC00;&#xC0C1; Prix des Critiques&#xC744; &#xBC1B;&#xC740;, &#xCE74;&#xBB88;&#xC758; &#xC791;&#xD488; &#xC911; &#x201C;&#xAC00;&#xC7A5; &#xC644;&#xC131;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xC791;&#xD488;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;.  1957&#xB144;&#xC5D0; &#xADF8;&#xAC00; &#xB178;&#xBCA8; &#xBB38;&#xD559;&#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xCEE4;&#xB2E4;&#xB780; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.  </p>
<p>ISBN : 9788970131146<br><img src="https://ipfs.busy.org/ipfs/QmUgDsu582Lyi529q3eJbKcrY7G9HA5G9S29Sk7hM1UsyL" alt="booksteem.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@raah/vcywy-booksteem" target="_blank" rel="noopener">&#x2018;[booksteem]&#xBD80;&#xC870;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xC874;&#xC801; &#xC9D1;&#xB2E8;&#xBC18;&#xD56D;. &#xD398;&#xC2A4;&#xD2B8; /&#xAE4C;&#xBB88;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@raah/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@raah/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@raah/tags/howsmate/">howsmate</a>, <a class="has-link-grey -link" href="/@raah/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@raah/tags/promisteem/">promisteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@raah/woodworking-lovesharing-love/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[Woodworking] 사다리 변신 의자 [lovesharing♥]</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@raah/we-help-refugees-with-your-boat-lovesharing-love-and-auction-events/">
                <span class="level-item">여러분의 보팅으로 난민을 도웁시다. We help refugees with your boat./ lovesharing♥&amp; 나무장난감 경매Auction events</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@raah/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@raah/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@raah/content.json"};</script>



    
<script src="/@raah/js/bundle.js" defer></script></body>
</html>

