
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>암호화폐 세계의 디지털 달러, 테더의 미스터리 - WSJ - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYCtRPgiWjAQMYQjNBVeg7w4RwgsH8FTAdCb4eEejM7XW/image.png" alt="암호화폐 세계의 디지털 달러, 테더의 미스터리 - WSJ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T10:02:24.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2185 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                암호화폐 세계의 디지털 달러, 테더의 미스터리 - WSJ
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xB2F4;&#xBCF4;&#xB41C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774; &#xAE09;&#xC131;&#xC7A5; &#xC911;&#xC778; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xB2F4;&#xBCF4;&#xB41C;&#xB2E4;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xC99D;&#xAC70;&#xAC00; &#xC5C6;&#xB294;&#xB370; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC640; &#xC5F0;&#xACC4;&#xAC00; &#xC8FC;&#xB41C; &#xC7A5;&#xC810;&#xC778; &#xD14C;&#xB354;(Tether)&#xB294; &#xC9C4;&#xD574; &#xADF9;&#xC801; &#xC0C1;&#xC2B9;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xB2E4;. &#xC77C;&#xAC04; &#xAC70;&#xB798;&#xB7C9; &#xC57D; 30&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C;, 50&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB2E4;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5F0;&#xAD6C;&#xAE30;&#xAD00; &#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4;(Chainalysis)&#xC758; &#xCD5C;&#xADFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD14C;&#xB354;&#xAC00; &#xC740;&#xD589;&#xACFC; &#xAC70;&#xB798; &#xAD00;&#xACC4; &#xC720;&#xC9C0;&#xC5D0; &#xACE4;&#xB780;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC740;&#xD589;&#x201D;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xC720;&#xB3D9;&#xC131; &#xC870;&#xB2EC; &#xBC0F; &#xC790;&#xC0B0; &#xBCF4;&#xAD00; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xAC00; &#xC774;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xB2F4;&#xB2F9;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB2EC;&#xB7EC;&#xC640;&#xC758; &#xC5F0;&#xACC4;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC2EC;&#xD55C; &#xAC00;&#xCE58; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, 1&#xD14C;&#xB354;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 1&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2CC;&#xB2E4;. &#xC77C;&#xC885;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xB2EC;&#xB7EC; &#xB300;&#xCCB4;&#xC7AC; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD14C;&#xB354;&#xB294; &#xC57D; 25&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC720;&#xD1B5; &#xCF54;&#xC778;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD14C;&#xB354;&#xB294; &#xADF8; &#xAC19;&#xC740; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC5B4;&#xB5A4; &#xC99D;&#xAC70;&#xB3C4; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD14C;&#xB354;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xAC00; &#xC774; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xACF3;&#xC758; &#xC5B4;&#xB290; &#xC740;&#xD589;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4;, &#xC5B4;&#xB5BB;&#xAC8C; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBC1D;&#xD78C; &#xBC14;&#xAC00; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xD14C;&#xB354;&#xB294; &#xB274;&#xC695; &#xC18C;&#xC7AC; &#xD68C;&#xACC4;&#xC0AC;&#xBB34;&#xC18C; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C; LLP.&#xB97C; &#xD1B5;&#xD574; &#xB2EC;&#xB7EC; &#xBCF4;&#xC720;&#xACE0;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC0AC;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC608;&#xBE44; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xC9C0;&#xB9CC;, &#xD14C;&#xB354;&#xB294; &#xCD5C;&#xC885; &#xAC10;&#xC0AC;&#xAC00; &#xC644;&#xB8CC;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xD574;&#xC9C0;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xC740; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xC758; CCO &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4; &#xB9AC;&#xC5BC;(Leonardo Real)&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xAC10;&#xC0AC; &#xC5C5;&#xBB34;&#xB97C; &#xB2E4;&#xC2DC; &#xD560; &#xD3C9;&#xD310; &#xC788;&#xB294; &#xD68C;&#xACC4; &#xC0AC;&#xBB34;&#xC18C;&#xB97C; &#xCC3E;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xACFC;&#xC758; &#xACC4;&#xC57D;&#xC744; &#xD574;&#xC9C0;&#xD55C; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2F5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB9AC;&#xC5BC;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC228;&#xAE38; &#xAC8C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.  &#xAD00;&#xB9AC;&#xC778;&#xC744; &#xB450;&#xACE0; &#xC5B4;&#xB518;&#xAC00;&#xC758; &#xC5B4;&#xB450;&#xC6B4; &#xC9C0;&#xD558;&#xC2E4;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xC9DA;&#xC774;&#xB294; &#xB370;&#xB85C; &#xAEBC;&#xB0B4;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYCtRPgiWjAQMYQjNBVeg7w4RwgsH8FTAdCb4eEejM7XW/image.png" alt=""><br></center>

<p> 6 &#xC6D4; &#xD14C;&#xB354;&#xB294; &#xC804; &#xC5F0;&#xBC29; &#xC218;&#xC0AC; &#xAD6D;&#xC7A5; &#xB8E8;&#xC774;&#xC2A4; J. &#xD504;&#xB9AC;(Louis J. Freeh)&#xAC00; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xD55C; &#xBC95;&#xB960; &#xD68C;&#xC0AC; &#xD504;&#xB9AC;, &#xC2A4;&#xD3EC; &#xD0A8; &amp; &#xC124;&#xB9AC;&#xBC88;(Freeh Sporkin &amp; Sullivan LLP)&#xACFC; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD310;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xC801;&#xD55C; &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xAC10;&#xC0AC; &#xBCF4;&#xACE0;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#xC774; &#xBC95;&#xB960; &#xD68C;&#xC0AC;&#xB294; &#xB2EC;&#xB7EC; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC811;&#xCD09;&#xD55C; &#xC740;&#xD589;&#xC744; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774; &#xBC95;&#xB960; &#xD68C;&#xC0AC;&#xC758; &#xC120;&#xC784; &#xD30C;&#xD2B8;&#xB108; &#xC720;&#xC9C4; &#xC124;&#xB9AC;&#xBC88;(Eugene R. Sullivan)&#xC740; &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB85C; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xB9AC;&#xC5BC;&#xC740; &#xB2EC;&#xB7EC; &#xBCF4;&#xC720;&#xACE0;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xC99D;&#xAC70;&#xB97C; &#xACF5;&#xAC1C;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xC2DC;&#xC7A5; &#xCC38;&#xAC00;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC6B0;&#xB824;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xD14C;&#xB354;&#xB294; &#xC815;&#xD574;&#xC9C4; &#xC720;&#xD1B5;&#xB7C9;&#xC774; &#xC5C6;&#xB2E4;. &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC694;&#xC5D0; &#xB530;&#xB77C; &#xC2E0;&#xADDC; &#xBC1C;&#xD589;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xAC00; &#xD14C;&#xB354;&#xC5D0; &#xC2E0;&#xADDC; &#xD1A0;&#xD070;&#xC744; &#xC8FC;&#xBB38;&#xD558;&#xACE0;, &#xD14C;&#xB354;&#xC758; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xC5D0; &#xB2EC;&#xB7EC; &#xB610;&#xB294; &#xC720;&#xB85C;&#xB97C; &#xC1A1;&#xAE08;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD14C;&#xB354;&#xB294; &#xC2E0;&#xADDC; &#xD1A0;&#xD070;&#xC744; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xB85C; &#xBCF4;&#xB0B4;&#xACE0;, &#xC774; &#xD14C;&#xB354;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC2DD;&#xC774;&#xB2E4;.   </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xC758; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCFC; &#xC218; &#xC5C6;&#xB2E4;. &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xB294; &#xD14C;&#xB354;&#xC640; &#xC18C;&#xC720; &#xBC0F; &#xAD00;&#xB9AC;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xBA70;, &#xD14C;&#xB354;&#xAC00; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC8FC;&#xCCB4;&#xB2E4;.  </p>
<p>&#xD504;&#xB85C;&#xADF8;&#xB798;&#xBA38;&#xC774;&#xC790; &#x201C;Attack of the 50 Foot Blockchain&#x201D;&#xC758; &#xC800;&#xC790;&#xC778; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC81C;&#xB77C;&#xB4DC;(David Gerard)&#xB294; &#x201C;&#xD14C;&#xB354;&#xB294; &#xC77C;&#xC885;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xCC45;&#xC784;&#xAC10; &#xC788;&#xB294; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xC758; &#xD64D;&#xBCF4;&#xC2E4;&#xC7A5; &#xCE90;&#xC2A4;&#xD37C; &#xB77C;&#xC2A4;&#xBB34;&#xC13C;(Kasper Rasmussen)&#xC740; &#xD14C;&#xB354;&#xAC00; &#xC740;&#xD589;&#xB3C4; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC; &#xC740;&#xD589; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB824;&#xACE0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#x201C;&#xAD00;&#xB828; &#xBC95;&#xB960; &#xBC0F; &#xADDC;&#xC815;&#x201D;&#xC744; &#xC900;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC18C;&#xAC1C;&#xB418;&#xACE0; 10&#xB144; &#xB3D9;&#xC548;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB4ED;&#xD574;, &#xC720;&#xD1B5; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC57D; 2,160&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xB798; &#xC2DC;&#xC7A5;&#xC740; &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD558;&#xB2E4;. </p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xAC70;&#xB798; &#xB370;&#xC774;&#xD130;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC11C;&#xD0B7; &#xBE0C;&#xB808;&#xC774;&#xCEE4;&#xB098; &#xAE30;&#xD0C0; &#xAC70;&#xB798; &#xC911;&#xC9C0; &#xC218;&#xB2E8;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xD5E4;&#xC9C0; &#xAC70;&#xB798; &#xC218;&#xB2E8; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC815;&#xAD50;&#xD55C; &#xBCA0;&#xD305; &#xC218;&#xB2E8;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.  &#xB354;&#xC6B1;&#xC774;, &#xADF8;&#xB7EC;&#xD55C; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xB294; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xC740;&#xD589;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;&#xACFC; &#xC5F0;&#xAD00;&#xB418;&#xAE30;&#xB97C; &#xAEBC;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xB294; &#xC790;&#xC0AC;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xC758; &#xC18D;&#xB3C4;&#xC640; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xB2EC;&#xB7EC; &#xAC19;&#xC740; &#xC548;&#xC804;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xD64D;&#xBCF4;&#xD574; &#xC654;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xD64D;&#xBCF4;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD14C;&#xB354;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB294; &#xC9C0;&#xB09C; 18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xC99D;&#xAC00;&#xD574;, 2017&#xB144; &#xCD08; &#xC57D; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC774;&#xB358; &#xAC83;&#xC774; 24&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCEE4;&#xC84C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xACFC; &#xC911;&#xC694;&#xD55C; &#xC5F0;&#xACE8;&#xACE0;&#xB9AC;&#xB97C; &#xB9FA;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; 10&#xC6D4;&#xBD80;&#xD130; 2018&#xB144; 3&#xC6D4; &#xC0AC;&#xC774; &#xD14C;&#xB354; &#xAE30;&#xBC18; &#xAC70;&#xB798;&#xB7C9;&#xC740; 15&#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAE30;&#xBC18; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xAC19;&#xC740; &#xAE30;&#xAC04; 3&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmbzEn69fX6Sgr8CpR3GaCGZJLgDkcqvZvuXjKLdJTMwQf/image.png" alt=""><br></center>

<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xD14C;&#xB354;&#xB294; &#xC720;&#xB3D9;&#xC131;&#xC758; &#xD575;&#xC2EC; &#xC6D0;&#xCC9C;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB9AC;&#xC11C;&#xCE58; &#xC0AC;&#xC774;&#xD2B8; &#xD06C;&#xB9BD;&#xD1A0;&#xCEF4;&#xD398;&#xC5B4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xBC88; &#xC5EC;&#xB984; &#xD14C;&#xB354;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB7C9;&#xC758; 80%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC62C; &#xCD08;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB7C9;&#xC5D0;&#xC11C; &#xC57D; 10%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xC758; &#xAC70;&#xB798;&#xB7C9; &#xC911; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC740; &#xC2DC;&#xC7A5; &#xCD5C;&#xB300; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xD14C;&#xB354;&#xB97C; &#xBC1B;&#xB294; &#xC18C;&#xC218;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC84C;&#xB2E4;.  </p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD14C;&#xB354;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xB0B4;&#xC5D0;&#xC11C; &#xC2DC;&#xC2A4;&#xD15C;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBCA0;&#xC774;&#xC9D5; &#xC18C;&#xC7AC; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xD22C;&#xC790; &#xD68C;&#xC0AC; &#xB808;&#xC800; &#xCE90;&#xD53C;&#xD138;(Ledger Capital)&#xC758; &#xAD00;&#xB9AC; &#xD30C;&#xD2B8;&#xB108; &#xB529;&#xC548; &#xD398;&#xC774;(Ding&#x2019;An Fei)&#xB294; &#x201C;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC2E4;&#xD328;&#xD560; &#xACBD;&#xC6B0;, &#xD30C;&#xAD6D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD560; &#xC874;&#xC7AC;&#xAC00; &#xBA87; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xD14C;&#xB354;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xCCB4;&#xC774;&#xB110;&#xB9AC;&#xC2DC;&#xC2A4; &#xB610;&#xD55C; &#xD14C;&#xB354; &#xAC70;&#xB798;&#xAC00; &#xB354; &#xC791;&#xACE0;, &#xB354; &#xD22C;&#xAE30;&#xC801;&#xC778; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xC9D1;&#xC911;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC744; &#xC2FC;&#xAC12;&#xC5D0; &#xB9E4;&#xC785;&#xD55C; &#xD6C4; &#xACFC;&#xC7A5;&#xB41C; &#xC18C;&#xBB38;&#xC744; &#xD37C;&#xB728;&#xB824; &#xAC00;&#xACA9;&#xC744; &#xB760;&#xC6B4; &#xB2E4;&#xC74C; &#xC774;&#xC775;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xB418;&#xD30C;&#xB294; &#x201C;&#xD38C;&#xD504; &#xC564; &#xB364;&#xD504;(pump and dump)&#x201D;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2E0;&#xD638;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<p>&#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD14C;&#xB354;&#xB97C; &#xD1B5;&#xD55C; EOS&#xC640; NEO &#xAC19;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xC0C8;&#xB85C;&#xC6B4; &#xD1A0;&#xD070;&#xB4E4; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC804;&#xCCB4; &#xD14C;&#xB354; &#xAC70;&#xB798;&#xB7C9;&#xC758; &#xC57D; 20%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xBBF8; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAE30;&#xBC18; ETF &#xC2B9;&#xC778;&#xC744; &#xAC70;&#xBD80;&#xD55C; &#xBC14; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xC774;&#xC720;&#xB85C; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5; &#xC870;&#xC791;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC81C;&#xAE30;&#xD55C; &#xC5F0;&#xAD6C;&#xB4E4;&#xC744; &#xC778;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, &#xD14C;&#xB354;&#xB97C; &#xC9C0;&#xBAA9;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xD14C;&#xB354;&#xC758; &#xB9AC;&#xC5BC;&#xC740; &#xADF8;&#xB7EC;&#xD55C; &#xC8FC;&#xC7A5;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC00;&#xB2A5;&#xCF00; &#xD55C; &#xAC83;&#xC740; &#xACB0;&#xCF54; &#xD14C;&#xB354;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The Wall Street Journal, &#x201C;The Mystery Behind Tether, the Crypto World&#x2019;s Digital Dollar&#x201D;&gt;  </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/wsj" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC138;&#xACC4;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xB2EC;&#xB7EC;, &#xD14C;&#xB354;&#xC758; &#xBBF8;&#xC2A4;&#xD130;&#xB9AC; - WSJ&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3kycsb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">정보는 빠르고, 지혜는 느리다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6zaev7/">
                <span class="level-item">마천루의 저주는 가짜다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

