
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>문재인 정권과 지식인의 부역 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPXAgv1fMHabNierhKRcoCvcyRVe9aAxsdgNjZEwKR6aa/%E1%84%8C%E1%85%A5%E1%84%8B%E1%85%AE%E1%86%AF.jpeg" alt="문재인 정권과 지식인의 부역">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-13T23:40:21.000Z">2020-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1093 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                문재인 정권과 지식인의 부역
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPXAgv1fMHabNierhKRcoCvcyRVe9aAxsdgNjZEwKR6aa/%E1%84%8C%E1%85%A5%E1%84%8B%E1%85%AE%E1%86%AF.jpeg" alt="&#x110C;&#x1165;&#x110B;&#x116E;&#x11AF;.jpeg"></p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xB3C4;&#xC804;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xB2E4;. &#xB3C4;&#xB355;&#xC801; &#xAE30;&#xC900;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC704;&#xD55C; &#xBD80;&#xC5ED;&#xC790;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xB370;&#xB294; &#xAE30;&#xC900;&#xC774; &#xC788;&#xB2E4;. &#xADF8; &#xAE30;&#xC900;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC2EC;&#xC801;&#xC778; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xB3C4;&#xB355;&#xB960;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB3C4;&#xB355;&#xB960;&#xC758; &#xC801;&#xC6A9;&#xBC94;&#xC704;&#xB294; &#xBB34;&#xCC28;&#xBCC4;&#xC801;&#xC774;&#xB2E4;. &#xC120;&#xD0DC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xB098;&#xC640; &#xAC00;&#xAE4C;&#xC6B4; &#xC0AC;&#xB78C;&#xC740; &#xB3C4;&#xB355;&#xB960;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xACE0; &#xB0B4;&#xAC00; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xB3C4;&#xB355;&#xB960;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xB4E4;&#xC5B4;&#xC11C;&#xC11C; &#xB3C4;&#xB355;&#xB960;&#xC774; &#xC120;&#xD0DD;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xAD00;&#xACC4;&#xB41C; &#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB5A4; &#xC798;&#xBABB;&#xC744; &#xD574;&#xB3C4; &#xC2EC;&#xD310;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;. &#xC9D1;&#xB2E8;&#xAD11;&#xAE30;&#xAC00; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB97C; &#xD718;&#xAC10;&#xC558;&#xB2E4;. &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xC801; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC5F0;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xC870;&#xC7A5;&#xD558;&#xB294; &#xB4EF;&#xD55C; &#xC5B8;&#xD589;&#xC744; &#xC77C;&#xC0BC;&#xC558;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xC218;&#xB2E8;&#xC744; &#xB3D9;&#xC6D0;&#xD574; &#xC7C1;&#xC810;&#xC744; &#xD68C;&#xD53C;&#xD588;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC9C0;&#xBC29;&#xC120;&#xAC70; &#xAC1C;&#xC785;, &#xC2E0;&#xB77C;&#xC820;, &#xB77C;&#xC784;&#xC790;&#xC0B0;&#xC6B4;&#xC6A9;&#xACFC; &#xAC19;&#xC740; &#xAD8C;&#xB825;&#xD615;&#xBD80;&#xC815;&#xBD80;&#xD328;&#xC640; &#xAD8C;&#xB825;&#xD615; &#xB300;&#xD615;&#xC0AC;&#xAE30; &#xC0AC;&#xAC74;&#xC744; &#xC870;&#xC0AC;&#xD558;&#xB294; &#xAC80;&#xCC30;&#xC744; &#xB178;&#xACE8;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xBC15;&#xD588;&#xB2E4;. &#xACFC;&#xAC70;&#xAC19;&#xC73C;&#xBA74; &#xAD8C;&#xB825;&#xC774; &#xBA87;&#xBC88;&#xC774;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xACE0;&#xB3C4; &#xB0A8;&#xC558;&#xC744; &#xC77C;&#xC774; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xD130;&#xC84C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xAE30;&#xCE35;&#xBBFC;&#xC911;&#xC744; &#xC704;&#xD55C; &#xC815;&#xAD8C;&#xC774;&#xB098; &#xAD8C;&#xB825;&#xC774; &#xB418;&#xAE30;&#xB97C; &#xD3EC;&#xAE30;&#xD55C;&#xC9C0; &#xC774;&#xBBF8; &#xC624;&#xB798;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB4E4;&#xC774; &#xAC74;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xBA3C;&#xC800; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xC2DC;&#xB300;&#xCC29;&#xC624;&#xC801;&#xC774;&#xACE0; &#xBC18;&#xB3D9;&#xC801;&#xC778; &#xC131;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC18;&#xC131;&#xD558;&#xACE0; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD560; &#xC815;&#xB2F9;&#xC774; &#xC800;&#xB807;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xB2C8; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBC18;&#xC0AC;&#xC774;&#xC775;&#xC744; &#xB204;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB178;&#xB3D9;&#xC790; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC815;&#xC758;&#xB2F9;&#xC774; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; 2&#xC911;&#xB300;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB178;&#xB3D9;&#xC790;&#xC758; &#xB300;&#xD45C;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xC6D0;&#xB798; &#xC815;&#xC758;&#xB2F9;&#xC774; &#xAC00;&#xC7A5; &#xC5F4;&#xB82C;&#xD558;&#xAC8C; &#xD22C;&#xC7C1;&#xD574;&#xC57C; &#xD560; &#xB300;&#xC0C1;&#xC740; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xB2F9;&#xC758; &#xB178;&#xC120;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC874;&#xC7AC;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xADF8;&#xB7F0; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85; &#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB294; &#xAC74;&#xAC15;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xBC18;&#xC9C0;&#xC131;&#xC778;&#xD654; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xD55C; &#xC0AC;&#xD68C;&#xAC00; &#xAC74;&#xAC15;&#xD558;&#xACE0; &#xC544;&#xB2C8;&#xACE0;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xD06C;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xBB34;&#xC2DC;&#xD560; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xB3C4;&#xAD6C;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#x2018;&#xBC24;&#xD558;&#xB298;&#xC758; &#xBCC4;&#xACFC; &#xAC19;&#xC740; &#xB3C4;&#xB355;&#xB960;&#x2019;&#xC744; &#xC0C1;&#xB300;&#xBC29;&#xB9CC;&#xC744; &#xB2E8;&#xC8C4;&#xD558;&#xB294; &#xB3C4;&#xAD6C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xBD80;&#xC5ED;&#xD588;&#xB2E4;. &#xCE5C;&#xC77C;&#xD30C;&#xC758; &#xBD80;&#xC5ED;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC05C; &#xAC83;&#xC774; &#xC9C0;&#xC2DD;&#xC778;&#xC758; &#xBD80;&#xC5ED;&#xC774;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xBC18;&#xC9C0;&#xC131;&#xD654; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC744; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC744; &#xC704;&#xD574; &#xB3C4;&#xB355;&#xB960;&#xC758; &#xC120;&#xD0DD;&#xC801; &#xC801;&#xC6A9;&#xC744; &#xC704;&#xD55C; &#xB17C;&#xB9AC;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xBC18;&#xC9C0;&#xC131;&#xC778;&#xC73C;&#xB85C; &#xBCC0;&#xC2E0;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xD654;&#xC774;&#xD2B8;&#xCE7C;&#xB77C;&#xC758; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xB7EC;&#xAD70;&#xB370;&#xC11C; &#xBCF4;&#xC558;&#xB2E4;. &#xD654;&#xC774;&#xD2B8;&#xCE7C;&#xB77C;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC9C0;&#xC2DD;&#xC778;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC5ED;&#xB300; &#xC5B4;&#xB5A4; &#xC815;&#xAD8C;&#xBCF4;&#xB2E4; &#xBC18;&#xC9C0;&#xC131;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC77C;&#xAE4C; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/36nnd8" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xC9C0;&#xC2DD;&#xC778;&#xC758; &#xBD80;&#xC5ED;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/the-request-of-the-community-hive-101145/">
                <span class="level-item">The Request of the Community. 커뮤니티의 당연한 요구</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

