
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3xbfsg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인 이야기) 비트코인이 마구 올라간다. 우짠다냐?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-29T04:58:27.000Z">2017-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1362 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3xbfsg/">(올드스톤의 코인 이야기) 비트코인이 마구 올라간다. 우짠다냐?</a>
            
        </h1>
        <div class="content">
            <p>20171129</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE30;&#xC5B5;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xD654;&#xD3D0;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xD654;&#xD3D0;&#xAC00; &#xBB38;&#xC81C; &#xB41C; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; 2008&#xB144;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; 2008&#xB144;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xACBC;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2EC;&#xB7EC;&#xB97C; &#xBB34;&#xC9C4;&#xC7A5;&#xD558;&#xAC8C; &#xCC0D;&#xC5B4;&#xB0B4;&#xBA74;&#xC11C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC0C1;&#xC2E4;&#xD560; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB2EC;&#xB7EC;&#xAC00; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xC704;&#xCE58;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xAE30;&#xC220;&#xC758; &#xBC1C;&#xB2EC;&#xB85C; &#xC911;&#xB3D9;&#xC758; &#xC624;&#xC77C;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC720;&#xC911;&#xC758; &#xD558;&#xB098;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xC5F0;&#xC720;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xD544;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xB2EC;&#xB7EC;&#xB97C; &#xD68C;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C;&#xC11C; &#xB2EC;&#xB7EC;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xBE44;&#xD1A0;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xBC14; &#xC788;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; 20&#xB9CC;&#xBD88; &#xC774;&#xC0C1;&#xC740; &#xB418;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xC2DC;&#xAC04;&#xC774; &#xAF64; &#xC9C0;&#xB098;&#xC11C; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;  &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC740; &#xC880; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xD1A0;&#xB85D; &#xBB34;&#xC12D;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC0C1;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xD604;&#xC2E4;&#xC758; &#xC138;&#xACC4;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xB2E4; &#xC77C;&#xCC0D; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD29C;&#xC6B8;&#xB9BD; &#xD604;&#xC0C1;&#xC77C;&#xAE4C;? &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC591;&#xCABD;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xBAA8;&#xB450; &#xB2E4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC120;&#xBB3C;&#xC2DC;&#xC7A5; &#xC9C4;&#xC785; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xBA74; &#xC5BC;&#xB9C8;&#xAC04; &#xC870;&#xC815;&#xC758; &#xAE30;&#xAC04;&#xC744; &#xAC70;&#xCE60; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC815;&#xB3C4;&#xB97C; &#xC9C0;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD604;&#xC2E4;&#xC5D0; &#xBFCC;&#xB9AC; &#xBC15;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC0C1;&#xC2B9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xACFC;&#xC815;&#xC5D0; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C4;&#xC785;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xBE44;&#xC2F8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xC0C1;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xD604;&#xC2E4;&#xC758; &#xC138;&#xACC4;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xBA74; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xC774;&#xC0C1; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC18C;&#xC720;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xB354;&#xC6B1; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. &#xD29C;&#xC6B8;&#xB9BD;&#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC704;&#xAE30;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC704;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC704;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xACC4;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xC624;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xACC4;&#xD558;&#xACE0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD560; &#xB54C;&#xC758; &#xC704;&#xAE30;&#xB294; &#xC704;&#xAE30;&#xAC00; &#xC544;&#xB2CC; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB420; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC9C0;&#xAE08; &#xC774;&#xB807;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD29C;&#xC6B8;&#xB9BD;&#xC774;&#xB77C;&#xB294; &#xACBD;&#xACE0;&#xB97C; &#xC644;&#xC804;&#xD788; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xC815;&#xC2E0;&#xB098;&#xAC04; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC288;&#xB85C; &#xAC00;&#xACA9;&#xC744; &#xD754;&#xB4E4;&#xC5B4; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xB9E4;&#xC9D1;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xB3C4; &#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xB9C8;&#xAD6C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560;&#xAE4C;?<br>&#xBB34;&#xC2DD;&#xD574;&#xC11C; &#xADF8;&#xB7F4;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ?<br>&#xD544;&#xC790;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xBB3C;&#xB860; &#xC655;&#xCC3D; &#xC62C;&#xB824; &#xB193;&#xACE0; &#xC774;&#xC288;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBB34;&#xC2DC;&#xBB34;&#xC2DC;&#xD558;&#xAC8C; &#xB5A8;&#xC5B4;&#xB728;&#xB9B4; &#xC218; &#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xC0B0;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC838; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACF5;&#xD3EC;&#xB97C; &#xB290;&#xB084; &#xB54C; &#xB9E4;&#xC785;&#xC744; &#xD558;&#xBA74; &#xC774;&#xC775;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD658;&#xD76C;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC08;&#xB54C;&#xB294; &#xC870;&#xC815;&#xAE30;&#xC5D0; &#xB9E4;&#xC785;&#xC744; &#xD55C;&#xB2E4;. &#xC804;&#xD1B5;&#xC801; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC870;&#xC815;&#xAE30;&#xB97C; &#xC8FC;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294;&#xB370; &#xACF5;&#xD3EC;&#xB97C; &#xB290;&#xB080;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB0B4;&#xB2E4;&#xD310;&#xB2E4;. &#xC9C4;&#xC9DC; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACF5;&#xD3EC;&#xB97C; &#xC774;&#xAE30;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC0C1;&#xC2B9;&#xB3C4; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xACF5;&#xD3EC;&#xB97C; &#xC218;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC94;&#xC811;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p>&#xC790; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;?<br>&#xACB0;&#xC815;&#xC740; &#xC5EC;&#xB7EC;&#xBD84; &#xC190;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.<br>&#xB204;&#xAD6C;&#xB3C4; &#xACB0;&#xC815;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xC904; &#xC218; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3xbfsg" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;) &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB9C8;&#xAD6C; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xC6B0;&#xC9E0;&#xB2E4;&#xB0D0;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/71lhqj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 독후감 대회 결과에 따른 집행과 그 이후 문제들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-28T13:35:06.000Z">2017-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 411 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/71lhqj/">(올드스톤의 횡설수설) 독후감 대회 결과에 따른 집행과 그 이후 문제들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>#</p>
<ol>
<li>&#xB3C5;&#xD6C4;&#xAC10; &#xB300;&#xD68C;&#xC640; &#xB2E4;&#xC74C; &#xACBD;&#xC5F0;&#xB300;&#xD68C;<br>#</li>
</ol>
<p>@ happyworkingmom &#xB2D8;&#xC758; &#xC2EC;&#xC758; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC74C; &#xC138;&#xBD84;&#xC5D0; &#xB300;&#xD55C; &#xC0C1;&#xAE08;&#xC744; &#xBCF4;&#xB0B4;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1&#xB4F1; @eternalight &#xB2D8;&#xAED8; 50 SBD<br>2&#xB4F1; @jack8831&#xB2D8;&#xAED8; 30SBD<br>3&#xB4F1; @chocolate1st, @tata1&#xB450;&#xBD84;&#xAED8; &#xAC01; 10SBD&#xC529;&#xC744; &#xBCF4;&#xB0B4; &#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xB294; steepshot  &#xACBD;&#xC5F0;&#xB300;&#xD68C;&#xB97C; &#xD55C;&#xBC88; &#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.<br>steepshot&#xC740; &#xD55C;&#xC7A5;&#xC758; &#xC0AC;&#xC9C4;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xD45C;&#xD604;&#xD558;&#xAC70;&#xB098; &#xBA4B;&#xC788;&#xB294; &#xC7A5;&#xBA74;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294;&#xB370; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C5;&#xD6C4;&#xAC10; &#xACBD;&#xC5F0;&#xB300;&#xD68C;&#xB54C; &#xD480;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xBCF4;&#xC0C1;&#xC774; &#xBD88;&#xADE0;&#xD615;&#xD55C; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; &#xC870;&#xAE30;&#xC5D0; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xC18C;&#xC9C4;&#xB418;&#xC5B4; &#xB2E4;&#xB978; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBD80;&#xC791;&#xC6A9;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xCC38;&#xAC00;&#xC791;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC740; &#xC904;&#xC5EC;&#xC11C; &#xD574;&#xC57C; &#xD560; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xBCF5;&#xC6D0;&#xB418;&#xBA74; steepshot &#xACBD;&#xC5F0;&#xB300;&#xD68C;&#xB97C; &#xACF5;&#xC9C0;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; @happyworkingmom&#xB2D8; &#xC218;&#xACE0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC77D;&#xC5B4;&#xBCF4;&#xC558;&#xC9C0;&#xB9CC; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xACE0;&#xC0DD;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xAC10;&#xC0AC; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>#</p>
<ol>
<li>&#xC2A4;&#xD30C;&#xC784;&#xB300;&#xAD00;&#xB828;<br>#</li>
</ol>
<p>&#xC77C;&#xC804;&#xC5D0; &#xC5EC;&#xC131;&#xBC0B;&#xC5C5;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC2E0;&#xBD84;&#xB4E4;&#xAED8; &#xC704;&#xC784;&#xD574;&#xB4DC;&#xB838;&#xB358; &#xC2A4;&#xD30C;&#xB294; &#xD68C;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD68C;&#xC218;&#xD55C; &#xC2A4;&#xD30C;&#xB294; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xACFC; &#xACFC;&#xD559;&#xBD84;&#xC57C;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; &#xC784;&#xB300;&#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xCD94;&#xD6C4; &#xACF5;&#xC9C0;&#xD1A0;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/71lhqj" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB3C5;&#xD6C4;&#xAC10; &#xB300;&#xD68C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB978; &#xC9D1;&#xD589;&#xACFC; &#xADF8; &#xC774;&#xD6C4; &#xBB38;&#xC81C;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/srput/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZj8nV2HvRVMNf3Lzf3i5Rg2iNYU5tbhrsjvpgj9nc5Lq/20171127_125626.jpg" alt="(올드스톤의 살며 사랑하며) 아들을 군대에 보내고 나서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-28T00:11:51.000Z">2017-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1954 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/srput/">(올드스톤의 살며 사랑하며) 아들을 군대에 보내고 나서</a>
            
        </h1>
        <div class="content">
            <p>20171128</p>
<p>&#x2013;</p>
<h2 id="&#xC5B4;&#xC81C;-&#xC800;&#xB141;&#xC5D0;-&#xC544;&#xB4E4;&#xB188;-&#xAD70;&#xB300;&#xC5D0;-&#xBCF4;&#xB0B8;&#xB2E4;&#xB294;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;-&#xB313;&#xAE00;&#xC744;-&#xB9CE;&#xC774;-&#xB2EC;&#xC544;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;-&#xD558;&#xB8E8;&#xC885;&#xC77C;-&#xB313;&#xAE00;&#xC744;-&#xB2EC;-&#xD615;&#xD3B8;&#xC774;-&#xB418;&#xC9C0;&#xB97C;-&#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758;-&#xAD00;&#xC2EC;&#xC5D0;-&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;-&#xD558;&#xB098;&#xD558;&#xB098;-&#xB313;&#xAE00;&#xC5D0;-&#xB2F5;&#xC744;-&#xD574;&#xC57C;-&#xD558;&#xACA0;&#xC9C0;&#xB9CC;-&#xD3EC;&#xC2A4;&#xD305;-&#xBAA8;&#xB450;&#xC5D0;-&#xAC10;&#xC0AC;&#xC758;-&#xB9C8;&#xC74C;&#xC744;-&#xD45C;&#xC2DC;&#xD558;&#xB294;-&#xAC83;&#xC73C;&#xB85C;-&#xB300;&#xC2E0;&#xD558;&#xB824;&#xACE0;-&#xD569;&#xB2C8;&#xB2E4;-&#xB2E4;&#xC2DC;-&#xD55C;&#xBC88;-&#xAC10;&#xC2DC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;"><a href="#&#xC5B4;&#xC81C;-&#xC800;&#xB141;&#xC5D0;-&#xC544;&#xB4E4;&#xB188;-&#xAD70;&#xB300;&#xC5D0;-&#xBCF4;&#xB0B8;&#xB2E4;&#xB294;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;-&#xB313;&#xAE00;&#xC744;-&#xB9CE;&#xC774;-&#xB2EC;&#xC544;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;-&#xD558;&#xB8E8;&#xC885;&#xC77C;-&#xB313;&#xAE00;&#xC744;-&#xB2EC;-&#xD615;&#xD3B8;&#xC774;-&#xB418;&#xC9C0;&#xB97C;-&#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758;-&#xAD00;&#xC2EC;&#xC5D0;-&#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;-&#xD558;&#xB098;&#xD558;&#xB098;-&#xB313;&#xAE00;&#xC5D0;-&#xB2F5;&#xC744;-&#xD574;&#xC57C;-&#xD558;&#xACA0;&#xC9C0;&#xB9CC;-&#xD3EC;&#xC2A4;&#xD305;-&#xBAA8;&#xB450;&#xC5D0;-&#xAC10;&#xC0AC;&#xC758;-&#xB9C8;&#xC74C;&#xC744;-&#xD45C;&#xC2DC;&#xD558;&#xB294;-&#xAC83;&#xC73C;&#xB85C;-&#xB300;&#xC2E0;&#xD558;&#xB824;&#xACE0;-&#xD569;&#xB2C8;&#xB2E4;-&#xB2E4;&#xC2DC;-&#xD55C;&#xBC88;-&#xAC10;&#xC2DC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC5B4;&#xC81C; &#xC800;&#xB141;&#xC5D0; &#xC544;&#xB4E4;&#xB188; &#xAD70;&#xB300;&#xC5D0; &#xBCF4;&#xB0B8;&#xB2E4;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB9CE;&#xC774; &#xB2EC;&#xC544;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xB313;&#xAE00;&#xC744; &#xB2EC; &#xD615;&#xD3B8;&#xC774; &#xB418;&#xC9C0;&#xB97C; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xD558;&#xB098; &#xB313;&#xAE00;&#xC5D0; &#xB2F5;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xD3EC;&#xC2A4;&#xD305; &#xBAA8;&#xB450;&#xC5D0; &#xAC10;&#xC0AC;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB300;&#xC2E0;&#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC10;&#xC2DC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. "></a>&#xC5B4;&#xC81C; &#xC800;&#xB141;&#xC5D0; &#xC544;&#xB4E4;&#xB188; &#xAD70;&#xB300;&#xC5D0; &#xBCF4;&#xB0B8;&#xB2E4;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB9CE;&#xC774; &#xB2EC;&#xC544;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xB313;&#xAE00;&#xC744; &#xB2EC; &#xD615;&#xD3B8;&#xC774; &#xB418;&#xC9C0;&#xB97C; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xD558;&#xB098; &#xB313;&#xAE00;&#xC5D0; &#xB2F5;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xD3EC;&#xC2A4;&#xD305; &#xBAA8;&#xB450;&#xC5D0; &#xAC10;&#xC0AC;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB300;&#xC2E0;&#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC10;&#xC2DC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </h2><p>&#xD558;&#xB8E8;&#xC885;&#xC77C; &#xBC14;&#xBE74;&#xB2E4;. &#xB0B4;&#xC0C9;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xB9C8;&#xC74C;&#xC740; &#xBCF5;&#xC7A1;&#xD55C; &#xB9C8;&#xC74C;&#xC774;&#xB2E4;. &#xC544;&#xCE68;&#xC5D0; &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xAC19;&#xC774; &#xAE38;&#xC744; &#xB098;&#xC130;&#xB2E4;. &#xACE0;&#xC18D;&#xB3C4;&#xB85C; &#xC911;&#xAC04; &#xD734;&#xAC8C;&#xC18C;&#xC5D0;&#xC11C; &#xC544;&#xB4E4;&#xB188;&#xC740; &#xBB34;&#xC2A8; &#xD56B;&#xB3C4;&#xADF8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xCF1C; &#xBA39;&#xB294;&#xB2E4;. &#xB17C;&#xC0B0;&#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xBA39;&#xC744; &#xB9CC;&#xD55C; &#xC2DD;&#xB2F9;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; &#xB17C;&#xC0B0;&#xD6C8;&#xB828;&#xC18C; &#xC815;&#xBB38;&#xC55E;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xC0C1;&#xC778;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xD638;&#xAC1D;&#xC744; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB3C4; &#xB09A;&#xC5EC;&#xC11C; &#xC2DD;&#xB2F9;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xB0A1;&#xC740; &#xC2DC;&#xACE8; &#xC2DD;&#xB2F9;&#xC774;&#xB2E4;. &#xBD88;&#xB099;&#xC804;&#xACE8;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xB17C;&#xC0B0; &#xD6C8;&#xB828;&#xC18C; &#xC55E;&#xC5D0;&#xB294; &#xB9DB;&#xC9D1; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xAE30;&#xC57C; &#xC544;&#xBB34;&#xB9AC; &#xB9DB;&#xC774; &#xC788;&#xB294; &#xC74C;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xD6C8;&#xB828;&#xC18C; &#xC785;&#xC18C;&#xD558;&#xB294; &#xB188;&#xB4E4;&#xC774; &#xBB34;&#xC2A8; &#xB9DB;&#xC774; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xBA39;&#xB294; &#xAC83; &#xC88B;&#xC544;&#xD558;&#xB294; &#xB098;&#xB3C4; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9DB;&#xC5C6;&#xB294; &#xC810;&#xC2EC;&#xC744; &#xBA39;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZj8nV2HvRVMNf3Lzf3i5Rg2iNYU5tbhrsjvpgj9nc5Lq/20171127_125626.jpg" alt="20171127_125626.jpg"></p>
<p>&#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC790;&#xB2C8; &#xC5EC;&#xC790; &#xC544;&#xC774;&#xAC00; &#xC785;&#xC601;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB0A8;&#xC790; &#xC544;&#xC774;&#xC5D0;&#xAC8C; &#xC548;&#xACA8;&#xC11C; &#xC628;&#xB2E4;. &#xC544;&#xBE60;&#xB780;&#xB2E4;. &#xC560;&#xAC00; &#xC560;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. &#xC560;&#xAE30; &#xC544;&#xBE60;&#xAC00; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC544;&#xB4E4;&#xB188;&#xC5D0;&#xAC8C; &#xB108;&#xBCF4;&#xB2E4; &#xB354; &#xD55C;&#xC2EC;&#xD55C; &#xB188;&#xC774; &#xC788;&#xB2E4;&#xD588;&#xB354;&#xB2C8; &#xC6C3;&#xB294;&#xB2E4;. &#xC0B6;&#xC774;&#xB780; &#xB2E4; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xBB34;&#xAC8C;&#xAC00; &#xC788;&#xACE0; &#xC790;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB3C4; &#xAC19;&#xC740; &#xAD70;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xAD70;&#xB300;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;. </p>
<p>34&#xB144;&#xC804;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC18C;&#xB300;&#xC5D0; &#xC2E0;&#xBCD1;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC911;&#xD559;&#xAD50;&#xB3C4; &#xB9C8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xB370; &#xC790;&#xC6D0;&#xC785;&#xB300;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xC5B4;&#xB978;&#xB4E4;&#xC774; &#xC0AC;&#xB78C;&#xB418;&#xB824;&#xBA74; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC654;&#xB2E8;&#xB2E4;. &#xADF8; &#xC544;&#xC774;&#xB294; &#xAE00;&#xC528;&#xB97C; &#xC4F0;&#xC9C0;&#xB3C4; &#xC77D;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB9C8;&#xC74C;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xCC29;&#xD574;&#xC11C; &#xC18C;&#xB300; &#xACE0;&#xCC38;&#xB4E4;&#xC774; &#xC774;&#xBED0;&#xD588;&#xB2E4;. &#xC18C;&#xB300;&#xC5D0; &#xC11C;&#xC6B8;&#xB300;&#xB2E4;&#xB2C8;&#xB358; &#xACE0;&#xCC38;&#xC774; &#xD558;&#xB098; &#xC788;&#xC5C8;&#xB2E4;. &#xD3B8;&#xC9C0;&#xB97C; &#xC368;&#xC8FC;&#xACE0; &#xC77D;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB294;&#xB370; &#xB4E4;&#xC5B4;&#xBCF4;&#xB2C8; &#xC6B0;&#xC2A4;&#xC6E0;&#xB2E4;. &#x201C;&#xC5B4;&#xBA38;&#xB2C8; &#xC544;&#xBC84;&#xC9C0; &#xC548;&#xB155;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C;? &#xC18C;&#xB4E4;&#xC740; &#xC798; &#xC788;&#xB294;&#xC9C0;&#xC694;&#x201D; &#xB77C;&#xACE0; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC911;&#xD559;&#xAD50; &#xB2E4;&#xC2DC;&#xBA74;&#xC11C; &#xD63C;&#xC790;&#xC11C; &#xC18C;&#xB97C; &#xD0A4;&#xC6E0;&#xB294;&#xB370; &#xAD70;&#xB300;&#xC624;&#xAE30;&#xC804;&#xC5D0; 6&#xB9C8;&#xB9AC;&#xAE4C;&#xC9C0; &#xB298;&#xB824; &#xB193;&#xC558;&#xB2E8;&#xB2E4;. &#xADF8; &#xC544;&#xC774;&#xB294; &#xC800;&#xB141;&#xC774;&#xBA74; &#xC18C;&#xAC00; &#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD6CC;&#xCA4D; &#xAC70;&#xB838;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xADF8;&#xC800; &#xC6B0;&#xC2B5;&#xAE30;&#xB9CC; &#xD588;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC5B4;&#xB9BC;&#xD48B;&#xD558;&#xAC8C; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC544;&#xC774;&#xC5D0;&#xAC8C; &#xC18C;&#xB294; &#xB0B4;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450; &#xB2E4; &#xAC19;&#xC740; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xB6F0;&#xC5B4; &#xB2E4;&#xB2C8;&#xB294; &#xAC13; &#xB3CC;&#xC9C0;&#xB09C; &#xACC4;&#xC9D1;&#xC544;&#xC774;&#xC640; &#xADF8; &#xACC4;&#xC9D1;&#xC544;&#xC774;&#xD558;&#xACE0; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC0DD;&#xAE34; &#xC5B4;&#xB9B0; &#xC544;&#xB0B4;&#xB97C; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB294; &#xADF8;&#xC758; &#xB9C8;&#xC74C;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xB098;&#xC640;&#xC11C; &#xC785;&#xC18C;&#xD558;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xC5B4;&#xB514;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xC5EC;&#xAE30;&#xC11C; 1km&#xB97C; &#xB354; &#xAC00;&#xC57C; &#xD55C;&#xB2E8;&#xB2E4;. &#xADF8;&#xB7F4; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC65C; &#xC5EC;&#xAE30;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xC7A1;&#xC558;&#xB098;? &#xB09C; &#xD6C8;&#xB828;&#xC18C; &#xC815;&#xBB38;&#xC5D0;&#xC11C; &#xC0C1;&#xC778;&#xB4E4;&#xC774; &#xC11C; &#xC788;&#xAE30;&#xC5D0; &#xC785;&#xC18C;&#xD558;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xADF8;&#xB9AC; &#xBA40;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC5D0; &#xC788;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xC820;&#xC7A5; &#xC6B0;&#xB9AC;&#xB294; &#xD638;&#xAD6C;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B8;&#xC81C; &#xD638;&#xAD6C;&#xB97C; &#xBA74;&#xD558;&#xB098;? &#xD3C9;&#xC0DD; &#xC0B4;&#xBA74;&#xC11C; &#xB09C; &#xD638;&#xAD6C;&#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xD574;&#xBCF8;&#xC801;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC778;&#xAC04;&#xACFC; &#xC774;&#xC6A9;&#xB2F9;&#xD558;&#xB294; &#xC778;&#xAC04;&#xC73C;&#xB85C; &#xB098;&#xB25C;&#xB2E4;. &#xB09C; &#xC774;&#xC6A9;&#xB2F9;&#xD558;&#xB294; &#xC778;&#xAC04;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB9E4;&#xBC88; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC778;&#xAC04;&#xB4E4;&#xC744; &#xC800;&#xC8FC;&#xD558;&#xACE0; &#xBA78;&#xC2DC;&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC774;&#xC6A9;&#xB2F9;&#xD558;&#xB294; &#xC778;&#xAC04;&#xC758; &#xBC94;&#xC8FC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD3C9;&#xC0DD;&#xC744; &#xC0B4;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xB3C4; &#xC544;&#xB4E4; &#xAD70;&#xB300;&#xBCF4;&#xB0B4;&#xB294; &#xB0A0;&#xAE4C;&#xC9C0; &#xD638;&#xAD6C;&#xB178;&#xB987;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC2A4;&#xC2A4;&#xB85C; &#xB098;&#xB97C; &#xB2EC;&#xB798;&#xBA74;&#xC11C; &#xC785;&#xC601;&#xC2EC;&#xC0AC;&#xB300;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xCC28;&#xB97C; &#xC8FC;&#xCC28;&#xC2DC;&#xD0A4;&#xACE0; &#xAE38;&#xC744; &#xAC74;&#xB108; &#xC785;&#xC601;&#xC2EC;&#xC0AC;&#xB300; &#xC815;&#xBB38;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC8C;&#xC368; &#xB9CE;&#xC774; &#xBAA8;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. 2&#xC2DC;&#xC5D0; &#xC785;&#xC18C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC778;&#xC0B0;&#xC778;&#xD574;&#xB2E4;. &#xC544;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC628; &#xBD80;&#xBAA8;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xBD81;&#xC801; &#xBD81;&#xC801;&#xD558;&#xB2E4;. &#xC774;&#xC058;&#xAC8C; &#xCC28;&#xB824;&#xC785;&#xC740; &#xC5EC;&#xC790;&#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xB0A8;&#xC790;&#xCE5C;&#xAD6C; &#xD314;&#xC744; &#xB07C;&#xACE0; &#xC785;&#xC601;&#xC2EC;&#xC0AC;&#xB300;&#xB85C; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC14;&#xAE00;&#xBC14;&#xAE00;&#xD574;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xC870;&#xAE08; &#xAC00;&#xB2E4;&#xBCF4;&#xB2C8; &#xBAA8;&#xB450;&#xB4E4; &#xC11C; &#xC788;&#xB2E4;. &#xC7A0;&#xC2DC; &#xAE30;&#xB2E4;&#xB824;&#xC11C; 2&#xC2DC;&#xAC00; &#xB418;&#xB2C8; &#xADF8;&#xB0E5; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xC785;&#xC601;&#xD589;&#xC0AC; &#xAC19;&#xC740; &#xAC83;&#xB3C4; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC785;&#xC601;&#xD589;&#xC0AC;&#xD558;&#xB294; &#xACF3;&#xC5D0; &#xACF5;&#xC0AC;&#xB97C; &#xD574;&#xC11C; &#xADF8;&#xB0E5; &#xC785;&#xB300;&#xD55C;&#xB2E8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC870;&#xAE08; &#xB192;&#xC744; &#xACF3;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbRB3zDqBv5TQkDfo1UbrmXJ26Fr2uMscRjKaCXVtWg6S/20171127_135102.jpg" alt="20171127_135102.jpg"></p>
<p>2&#xC2DC;&#xAC00;&#xB418;&#xC5B4; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB2C8; &#xC544;&#xB4E4;&#xB188;&#xC774; &#x201C;&#xB098; &#xC774;&#xC81C;&#xAC04;&#xB2E4;&#x201D;&#xADF8;&#xB7EC;&#xB354;&#xB2C8; &#xC81C; &#xC560;&#xBBF8;&#xC640; &#xD560;&#xBA38;&#xB2C8;&#xB97C; &#xD3EC;&#xC639;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xB97C; &#xC548;&#xB294;&#xB2E4;. &#xC774;&#xC81C; &#xB098;&#xBCF4;&#xB2E4; &#xB354; &#xCEE4;&#xBC84;&#xB9B0; &#xC544;&#xB4E4;. &#xAC00;&#xC2B4;&#xD30D;&#xB3C4; &#xB354; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;. &#xC21C;&#xAC04; &#xADF8; &#xC544;&#xC774; &#xB208;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB208;&#xBB3C;&#xC774; &#xB0A0; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB09C; &#x201C;&#xC798;&#xD574;&#xB77C;&#x201D;&#xD588;&#xB2E4;. &#xB354; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xD751;&#xD751;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xB4E4;&#xC740; &#xD070; &#xAE38;&#xC744; &#xB530;&#xB77C; &#xC465; &#xB4E4;&#xC5B4;&#xAC00;&#xBC84;&#xB9B0;&#xB2E4;. 5&#xBD84;&#xB3C4; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xADF8; &#xB9CE;&#xB358; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xB2E4; &#xB4E4;&#xC5B4;&#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xB098;&#xC640; &#xAC19;&#xC740; &#xC560;&#xBE44;&#xB4E4;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xB9CE;&#xC740; &#xC560;&#xBE44;&#xB4E4; &#xB208;&#xC774; &#xBC8C;&#xAC86;&#xB2E4;. &#xADF8;&#xC911; 50&#xB300; &#xC911;&#xBC18;&#xC758; &#xAD6C;&#xB9BF;&#xBE5B; &#xC5BC;&#xAD74;&#xC744; &#xD55C; &#xC0AC;&#xB0B4;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xB208;&#xC774; &#xBC8C;&#xAC86;&#xAC8C; &#xCDA9;&#xD608;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B5;&#xC9C0;&#xB85C; &#xC6B8;&#xC74C;&#xC744; &#xCC38;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xADF8;&#xB798; &#xB098;&#xB3C4; &#xC548;&#xB2E4;. &#xADF8;&#xC758; &#xAC00;&#xC2B4; &#xC548;&#xC5D0;&#xC11C; &#xB208;&#xBB3C;&#xC774; &#xD3ED;&#xD3EC;&#xCC98;&#xB7FC; &#xD750;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC0AC;&#xB0B4;&#xB4E4;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xB2E4;&#xB4E4; &#xAC00;&#xC2B4;&#xC5D0; &#xAC15;&#xBB3C;&#xC774; &#xD750;&#xB974;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xB2E4; &#xBE60;&#xC838; &#xB098;&#xAC08;&#xB54C;&#xAE4C;&#xC9C0; &#xADF8;&#xB0E5; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xAE38;&#xAC00; &#xBC14;&#xB85C;&#xC606;&#xC5D0; &#xCEE4;&#xD53C;&#xC0F5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBA74;&#xD68C;&#xC18C;&#xC778; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xC560; &#xC5C4;&#xB9C8; &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xB294; &#xCEE4;&#xD53C;&#xC0F5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xBA40;&#xB9AC;&#xC11C; &#xC560;&#xB4E4;&#xC774; &#xC5B4;&#xCC0C;&#xD558;&#xB098; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xC11C; &#xC788;&#xB354;&#xB2C8; &#xC904;&#xC744; &#xC11C;&#xC11C; &#xAC74;&#xBB3C;&#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p>&#xC9D1;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xC624;&#xB294; &#xAE38;&#xB3C4; &#xBA40;&#xC5C8;&#xB2E4;. &#xC9D1;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xADF8;&#xB188;&#xC758; &#xD070; &#xC2E0;&#xBC1C;&#xC774; &#xD604;&#xAD00; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xC62C;&#xACA8;&#xC6B8; &#xB0B4;&#xB0B4; &#xC2E0;&#xACE0; &#xB2E4;&#xB2C8;&#xB358; &#xC2E0;&#xBC1C;&#xC774;&#xB2E4;. &#xC8FC;&#xC778;&#xC740; &#xC5B4;&#xB514;&#xAC00;&#xACE0; &#xC2E0;&#xBC1C;&#xB9CC; &#xB0A8;&#xC558;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC544;&#xB4E4;&#xB188; &#xBC29;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xBC29;&#xC740; &#xC5B4;&#xC9C8;&#xB7EC;&#xC800; &#xC788;&#xC5C8;&#xB2E4;. &#xD3C9;&#xC0DD; &#xC815;&#xB9AC;&#xB97C; &#xD560; &#xC904; &#xBAA8;&#xB290;&#xB294; &#xB188;&#xC774; &#xAD70;&#xB300;&#xAC00;&#xC11C; &#xC880; &#xB2EC;&#xB77C;&#xC838;&#xC11C; &#xC624;&#xB824;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC6C3;&#xC74C;&#xC774; &#xB098;&#xC654;&#xB2E4;. </p>
<p>&#xC544;&#xB4E4;&#xB188; &#xC790;&#xB9AC;&#xC5D0; &#xB204;&#xC6CC; &#xC7A0;&#xC744; &#xCCAD;&#xD588;&#xB2E4;. &#xB9C8;&#xCE58; &#xC544;&#xB4E4;&#xB188;&#xC774; &#xB204;&#xC6CC; &#xC788;&#xB4EF;&#xC774; &#xB098;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB204;&#xC6CC; &#xC788;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/srput" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC0B4;&#xBA70; &#xC0AC;&#xB791;&#xD558;&#xBA70;) &#xC544;&#xB4E4;&#xC744; &#xAD70;&#xB300;&#xC5D0; &#xBCF4;&#xB0B4;&#xACE0; &#xB098;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/20171127t133941318z-post/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="Autumn in the Sky, My Heart.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-27T13:40:51.000Z">2017-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 36 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/20171127t133941318z-post/">Autumn in the Sky, My Heart.</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/d74d39cd-51a1-4450-b20f-4600ee4c387a.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/d74d39cd-51a1-4450-b20f-4600ee4c387a.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/20171127t133941318z-post" target="_blank" rel="noopener">&#x2018;Autumn in the Sky, My Heart.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3rzhnx/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPpPHk7c6Km2GMkv9yEcAg1JQo5xiv4hv4m18rwRDTiJd/20171126_105943.jpg" alt="(올드스톤의 횡설수설) 아들을 군대에 보내러 간다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-26T22:10:12.000Z">2017-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 649 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3rzhnx/">(올드스톤의 횡설수설) 아들을 군대에 보내러 간다.</a>
            
        </h1>
        <div class="content">
            <p>20171127</p>
<p>20&#xB144; &#xB118;&#xAC8C; &#xACE0;&#xC774; &#xD0A4;&#xC6B4; &#xC544;&#xB4E4;&#xC744; &#xAD70;&#xB300;&#xC5D0; &#xBCF4;&#xB0B8;&#xB2E4;. &#xC544;&#xB4E4;&#xB188;&#xC740; &#xC544;&#xCE68;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xC790; &#xB9C8;&#xC790; &#xACB0;&#xC2EC;&#xD55C; &#xB4EF;&#xC774; &#xBA38;&#xB9AC;&#xB97C; &#xAE4D;&#xC558;&#xB2E4;.<br>&#xB354;&#xBC85;&#xBA38;&#xB9AC; &#xCD1D;&#xAC01;&#xC774; &#xBE61;&#xBE61;&#xBA38;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPpPHk7c6Km2GMkv9yEcAg1JQo5xiv4hv4m18rwRDTiJd/20171126_105943.jpg" alt="20171126_105943.jpg"></p>
<p><img src="https://steemitimages.com/DQmZ2ztqqzDf3hb1t5XtJmEjp4HCSi9igvX87RsKarFjagW/20171126_113106.jpg" alt="20171126_113106.jpg"></p>
<p>&#xAE30;&#xBD84;&#xC774; &#xBB18;&#xD588;&#xB2E4;. &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. &#xC5BC;&#xAD74;&#xC740; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB4B7;&#xBA38;&#xB9AC;&#xB9CC; &#xCC0D;&#xC5C8;&#xB2E4;. &#xC810;&#xC2EC;&#xC744; &#xBA39;&#xC73C;&#xB7EC; &#xAC14;&#xB2E4;. &#xC88B;&#xC740; &#xC77C;&#xC2DD;&#xC5D0; &#xC608;&#xC57D;&#xC744; &#xD574;&#xC11C; &#xB9DB;&#xC788;&#xB294; &#xC2A4;&#xC2DC;&#xB97C; &#xBA39;&#xC600;&#xB2E4;.</p>
<p>&#xCC28;&#xAC00; &#xC774;&#xC0C1;&#xD574;&#xC11C; &#xC815;&#xBE44;&#xC18C;&#xC5D0; &#xAC14;&#xB354;&#xB2C8; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD639;&#xC2DC;&#xB098; &#xC2F6;&#xC5B4;&#xC11C; &#xCC28;&#xB97C; &#xB80C;&#xD2B8;&#xD588;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xACE0;&#xC774; &#xD0A4;&#xC6B4; &#xC544;&#xB4E4;&#xC744; &#xB098;&#xB77C;&#xAC00; &#xB370;&#xB824;&#xAC04;&#xB2E4;. &#xAC70;&#xBD80;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.<br>&#xB9C8;&#xCE68; &#xC5B4;&#xC81C; &#xCF5C;&#xB85C;&#xD034;&#xC6C0;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xB294; &#xD3ED;&#xB825;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB204;&#xAC00; &#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xAD6D;&#xAC00;&#xB294; &#xD3ED;&#xB825;&#xC801;&#xC774;&#xB2E4;. &#xB0A8;&#xC774; &#xACE0;&#xC774; &#xD0A4;&#xC6B4; &#xC544;&#xB4E4;&#xC744; &#xADF8;&#xB0E5; &#xB370;&#xB9AC;&#xACE0; &#xAC00;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xAD6D;&#xAC00;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xAE30;&#xB2A5;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xBC18;&#xB300;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xC810;&#xCC28; &#xAC15;&#xD654;&#xB418;&#xACE0; &#xAC15;&#xB825;&#xD574;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xCC98;&#xC74C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xAD6D;&#xAC00;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xAE30;&#xB2A5;&#xACFC; &#xC138;&#xAE08;&#xC5D0; &#xB300;&#xD574; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBC18;&#xBC1C;&#xD588;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAD6D;&#xAC00;&#xB97C; &#xACAC;&#xC81C;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xAE4C;&#xC9C0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xC9C0;&#xAE08;&#xC740; &#xC810;&#xCC28; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xAD6D;&#xAC00;&#xC5D0;&#xAC8C; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCC0;&#xD574;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xADF8;&#xB0E5; &#xB450;&#xACE0;&#xBCFC;&#xB9AC;&#xB294; &#xB9CC;&#xBB34;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xB294; &#xB098;&#xC758; &#xACF5;&#xC801; &#xC0AC;&#xC801; &#xBAA8;&#xB4E0; &#xC601;&#xC5ED;&#xC5D0; &#xAC1C;&#xC785;&#xD55C;&#xB2E4;. &#xAC70;&#xAE30;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;.<br>&#xB0B4; &#xC544;&#xB4E4;&#xC744; &#xAD6D;&#xAC00;&#xC5D0; &#xBCF4;&#xB0B4;&#xBA74;&#xC11C; &#xB0B4;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.<br>&#xADF8;&#xC800; &#xC544;&#xBB34;&#xC77C; &#xC5C6;&#xC774; &#xBAB8; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xC624;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xAC83; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C; &#xD558;&#xB8E8;&#xC885;&#xC77C; &#xC544;&#xB4E4;&#xB188;&#xC740; &#xC9D1;&#xC5D0;&#xC11C; &#xCE5C;&#xAD6C;&#xD558;&#xACE0; &#xAC8C;&#xC784;&#xC744; &#xD588;&#xB2E4;.<br>&#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC804;&#xC804;&#xBC18;&#xCE21;. &#xC0C8;&#xBCBD;&#xC5D0; &#xC7A0;&#xC744; &#xAE7C;&#xB2E4;</p>
<p>&#xC870;&#xAE08; &#xC788;&#xC73C;&#xBA74; &#xCD9C;&#xBC1C;&#xD55C;&#xB2E4;. &#xB0B4;&#xC544;&#xB4E4; &#xAD70;&#xB300;&#xC5D0; &#xBCF4;&#xB0B4;&#xB7EC; &#xAC04;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 21&#xAC1C;&#xC6D4;&#xC744; &#xC560;&#xAC04;&#xC7A5;&#xC744; &#xB179;&#xC774;&#xBA70; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xD070;&#xC77C;&#xC5C6;&#xAE30;&#xB97C; &#xAE30;&#xB3C4;&#xD558;&#xACE0; &#xB610; &#xAE30;&#xB3C4;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3rzhnx" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC544;&#xB4E4;&#xC744; &#xAD70;&#xB300;&#xC5D0; &#xBCF4;&#xB0B4;&#xB7EC; &#xAC04;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/late-autumn-on-the-way-to-the-gapsa-temple-korea/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV1uCRQUAqyjeJDyUTNrjBduASvBNTmDqbcDsh5pPTbRq/IMG_7211.JPG" alt="Late Autumn, On the way to the Gapsa Temple, Korea">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-26T13:29:48.000Z">2017-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 41 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/late-autumn-on-the-way-to-the-gapsa-temple-korea/">Late Autumn, On the way to the Gapsa Temple, Korea</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmV1uCRQUAqyjeJDyUTNrjBduASvBNTmDqbcDsh5pPTbRq/IMG_7211.JPG" alt="IMG_7211.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/late-autumn-on-the-way-to-the-gapsa-temple-korea" target="_blank" rel="noopener">&#x2018;Late Autumn, On the way to the Gapsa Temple, Korea&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/125/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/127/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/125/">125</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/126/">126</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/127/">127</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/182/">182</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

