
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2huyfg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 살며 사랑하며) 세상 사는 법, 순간에 몰입하는 것.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-31T22:40:15.000Z">2017-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1587 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2huyfg/">(올드스톤의 살며 사랑하며) 세상 사는 법, 순간에 몰입하는 것.</a>
            
        </h1>
        <div class="content">
            <p>20171101<img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>11&#xC6D4;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC740; &#xC815;&#xB9D0; &#xBE60;&#xB974;&#xB2E4;. &#xC62C;&#xD574;&#xCD08; 2017&#xB144;&#xC774;&#xB77C;&#xB294; &#xC22B;&#xC790;&#xAC00; &#xC5B4;&#xC0C9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xBC8C;&#xC368; &#xB9C8;&#xC9C0;&#xB9C9;&#xC744; &#xD5A5;&#xD574; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC0B6;&#xC774;&#xB780; &#xADF8;&#xC800; &#xC9C0;&#xB098;&#xCE58;&#xB294; &#xC12C;&#xAD11;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD558;&#xB358; &#xB9D0;&#xC774; &#xC2E4;&#xAC10;&#xB09C;&#xB2E4;. &#xC0B4;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83; &#xB9C8;&#xC800;&#xB3C4; &#xC544;&#xC8FC; &#xC9E7;&#xC740; &#xC21C;&#xAC04;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xC0B6;&#xC740; &#xC21C;&#xAC04;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC21C;&#xAC04;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xAC04;&#xD639; &#xC80A;&#xC740; &#xCE5C;&#xAD6C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC0C1;&#xB2F4; &#xC544;&#xB2CC; &#xC0C1;&#xB2F4;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC5C6;&#xC5C8;&#xB294;&#xB370; &#xC694;&#xC998;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xAC00; &#xC885;&#xC885; &#xC788;&#xB2E4;. &#xBBF8;&#xB798;&#xAC00; &#xBD88;&#xC548;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC80A;&#xC744; &#xB54C;, &#xBBF8;&#xB798;&#xB294; &#xD6E4;&#xD558;&#xAC8C; &#xBCF4;&#xC600;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB4E0; &#xC5F4;&#xC2EC;&#xD788;&#xB9CC; &#xD558;&#xBA74; &#xC798; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC131;&#xC2E4;&#xACFC; &#xADFC;&#xBA74;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD55C; &#xCD5C;&#xB300;&#xC758; &#xB355;&#xBAA9;&#xC774;&#xC5C8;&#xB2E4;. &#xBC24;&#xC744; &#xC9C0;&#xC0C8;&#xC6B0;&#xACE0; &#xBCC4;&#xC744; &#xCE5C;&#xAD6C;&#xC0BC;&#xC544;&#xC11C; &#xC77C;&#xC744; &#xD558;&#xBA74; &#xBB54;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xC628; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC0B6;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xC740; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xB4EF; &#xD558;&#xB2E4;. &#xBE44;&#xAD50;&#xC801; &#xC804;&#xBB38;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB294; &#xCE5C;&#xAD6C;&#xB4E4; &#xC870;&#xCC28; &#xC790;&#xC2E0;&#xC758; &#xC9C4;&#xB85C;&#xC5D0; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC758;&#xC678;&#xB85C; &#xADF8;&#xB7F0; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xACE0;&#xBBFC;&#xC744; &#xD1A0;&#xB85C;&#xD55C;&#xB2E4;. &#xADF8;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xADF8;&#xB0E5; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD604;&#xC2E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xAC71;&#xC815;&#xACFC; &#xADFC;&#xC2EC;&#xC5D0; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xACFC;&#xAC70;&#xC640; &#xB2EC;&#xB9AC; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC608;&#xCE21;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xC790;&#xC2E0;&#xC788;&#xAC8C; &#xC55E;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB420; &#xD130;&#xC774;&#xB2C8; &#xC774;&#xB807;&#xAC8C; &#xC0B4;&#xBA74;&#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC7A5;&#xBBF8;&#xBE5B; &#xBBF8;&#xB798;&#xB97C; &#xC0B4;&#xC544;&#xC628; &#xAC83;&#xACFC; &#xB2EC;&#xB9AC; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC138;&#xB300;&#xB294; &#xC554;&#xC6B8;&#xD55C; &#xBBF8;&#xB798;&#xB97C; &#xD5E4;&#xCCD0;&#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC774;&#xB2E4;. </p>
<p>&#xACFC;&#xD559;&#xAE30;&#xC220;&#xC758; &#xBC1C;&#xB2EC;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC608;&#xC0C1;&#xACFC; &#xB2EC;&#xB9AC; &#xACFC;&#xAC70;&#xC640;&#xB294; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBD80;&#xC758; &#xC9D1;&#xC911;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;. &#xC0DD;&#xC0B0;&#xB825;&#xC758; &#xB3C5;&#xC810;&#xC774; &#xCD08;&#xB798;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xAC00; &#xD558;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xC758; &#xD1B5;&#xCC30;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xBE5B;&#xC744; &#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB098;? &#xC0B6;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xACFC; &#xD63C;&#xB3C8;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xC0B6;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC0B4;&#xC218; &#xC5C6;&#xB2E4;. &#xC0B6;&#xC774;&#xB780; &#xBD88;&#xC5F0;&#xC18D;&#xC801;&#xC774;&#xACE0; &#xBE44;&#xC120;&#xD615;&#xC801;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC88B;&#xC740; &#xC5EC;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xC628; &#xC0B6;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xBBF8;&#xB9AC; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC0B4;&#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xB9CC; &#xD574;&#xB3C4; &#xADF8;&#xB7AC;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xD558;&#xB8E8;&#xD558;&#xB8E8; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC624;&#xB298;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xC758; &#xC801;&#xBD84;&#xC774; &#xC0B6;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xB97C; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5B4;&#xB2E4; &#xBCF4;&#xBA74; &#xC5F0;&#xC18D;&#xC801;&#xC774;&#xACE0; &#xC120;&#xD615;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC0B6;&#xC740; &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xC758; &#xC0B6;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0;&#xB9CC; &#xADF8; &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xAC00; &#xC5F0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xC120;&#xD615;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC778;&#xACFC; &#xACB0;&#xACFC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC0B4;&#xC544;&#xC628; &#xC0B6;&#xC744; &#xB418;&#xB3CC;&#xC544; &#xBCF4;&#xBA74; &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB2E4; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC624;&#xAC8C;&#xB418;&#xC5C8;&#xC9C0; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0B6;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC21C;&#xAC04;&#xC758; &#xC120;&#xD0DD;&#xC774; &#xC801;&#xBD84;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC21C;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC2DC;&#xAC04;&#xC758; &#xD750;&#xB984;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xACB0;&#xC815;&#xC758; &#xC21C;&#xAC04;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC0B6;&#xC774; &#xBD88;&#xC5F0;&#xC18D;&#xC801;&#xC774;&#xACE0; &#xBE44;&#xC120;&#xD615;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xCCAD;&#xC0AC;&#xC9C4; &#xAC19;&#xC740; &#xAC83; &#xADF8;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xACB0;&#xC815;&#xC758; &#xC21C;&#xAC04;&#xC774; &#xC801;&#xBD84;&#xB418;&#xC5B4;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC0B6;&#xC778;&#xB370; &#xADF8; &#xACB0;&#xC815;&#xC758; &#xC21C;&#xAC04;&#xC744; &#xBBF8;&#xB9AC; &#xACC4;&#xD68D;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB0B4;&#xAC00; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294; &#xB9D0;&#xC740; &#xADF8;&#xB0E5; &#xB0B4; &#xC55E;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C; &#xAC83;&#xC5D0; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xC0C1;&#xD669;&#xACFC; &#xD604;&#xC2E4;&#xC5D0; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD574;&#xC11C; &#xC784;&#xD558;&#xB294; &#xAC83;. &#xAC70;&#xAE30;&#xC5D0; &#xBAB0;&#xC785;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC5D0;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xBAB0;&#xC785;&#xC758; &#xACFC;&#xC815;&#xC774; &#xACB0;&#xAD6D;&#xC740; &#xC313;&#xC774;&#xACE0; &#xC313;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC0B6;&#xC774;&#xB77C;&#xB294; &#xCD1D;&#xCCB4;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0B6;&#xC740; &#xC2DC;&#xAC04;&#xC758; &#xC801;&#xBD84;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9D1;&#xC911;&#xD55C; &#xBAB0;&#xC785;&#xC758; &#xC801;&#xBD84;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xBAB0;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC801;&#xBD84;&#xB41C; &#xC0B6;&#xC758; &#xC591;&#xB3C4; &#xB9CE;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBAB0;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C; &#xD544;&#xC790;&#xAC00; &#xB9D0;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xACE0; &#xC5B4;&#xB450;&#xC6B4; &#xBBF8;&#xB798;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xAC71;&#xC815;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC5B4;&#xB450;&#xC6B4; &#xBBF8;&#xB798;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xC804;&#xD600; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xB450;&#xC6B4; &#xBBF8;&#xB798;&#xAC00; &#xBC14;&#xB014; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xD601;&#xBA85;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD601;&#xBA85;&#xC740; &#xD604;&#xC2E4;&#xC758; &#xBAA8;&#xC21C;&#xC744; &#xACE0;&#xCE58;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xBBF8;&#xB798;&#xC758; &#xBAA8;&#xC21C;&#xC744; &#xACE0;&#xCE58;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD604;&#xC7AC;&#xB97C; &#xD601;&#xBA85;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB0E5; &#xBD80;&#xB52A;&#xCE58;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xC0B6;&#xC740; &#xC0B4;&#xACE0; &#xC788;&#xACE0; &#xC0B4;&#xC544;&#xC654;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBBF8;&#xB798;&#xB3C4; &#xD604;&#xC2E4;&#xC5D0; &#xB0B4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xCDA9;&#xC2E4;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xBC29;&#xD5A5;&#xC774; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xB2C8; &#xBD88;&#xAD50;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08; &#xC774;&#xC21C;&#xAC04;&#xC744; &#xC798; &#xC0B4;&#xC544;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC00;&#xB974;&#xCE68;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;.<br>&#xB0B4;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xACE0;&#xBBFC;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xACB0;&#xAD6D; &#xBD80;&#xCC98;&#xB2D8; &#xC190;&#xBC14;&#xB2E5;&#xC548;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2huyfg" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC0B4;&#xBA70; &#xC0AC;&#xB791;&#xD558;&#xBA70;) &#xC138;&#xC0C1; &#xC0AC;&#xB294; &#xBC95;, &#xC21C;&#xAC04;&#xC5D0; &#xBAB0;&#xC785;&#xD558;&#xB294; &#xAC83;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/steepshot-we-ate-it-up-completely-2017-10-31-06-05-41/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(steepshot) We ate it up completely ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-31T06:05:42.000Z">2017-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/foodphotography/">foodphotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 37 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/steepshot-we-ate-it-up-completely-2017-10-31-06-05-41/">(steepshot) We ate it up completely </a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/51bce879-3fb9-4c01-84ca-e4f89299dc50.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/51bce879-3fb9-4c01-84ca-e4f89299dc50.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/steepshot-we-ate-it-up-completely-2017-10-31-06-05-41" target="_blank" rel="noopener">&#x2018;(steepshot) We ate it up completely &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/74a2f5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 고영태의 가석방을 보면서, 그 때 왜 잡아 넣었을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-30T22:25:21.000Z">2017-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/74a2f5/">(올드스톤의 횡설수설) 고영태의 가석방을 보면서, 그 때 왜 잡아 넣었을까?</a>
            
        </h1>
        <div class="content">
            <p>20171031</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBA70;&#xCE60;&#xC804;&#xC5D0; &#xACE0;&#xC601;&#xD0DC;&#xAC00; &#xAC00;&#xC11D;&#xBC29;&#xB418;&#xC5C8;&#xB2E4;. 1&#xB144;&#xC804; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB4E4;&#xC369;&#xD558;&#xAC8C; &#xD588;&#xB358; &#xCD5C;&#xC21C;&#xC2E4; &#xCCAD;&#xBB38;&#xD68C;&#xC758; &#xC2A4;&#xD0C0;&#xC600;&#xB2E4;. &#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xBA87;&#xBA87;&#xC758; &#xC99D;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xCD5C;&#xC21C;&#xC2E4; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB0E5; &#xC218;&#xBA74;&#xD558;&#xAC8C; &#xC7A0;&#xACA8;&#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB140;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAD8C;&#xC138;&#xB97C; &#xBD80;&#xB9AC;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xADF8;&#xB140;&#xAC00; &#xAC74;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC0B4;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xC0DD;&#xAC01;&#xB9CC; &#xD574;&#xB3C4; &#xC544;&#xB4DD;&#xD558;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xB418;&#xBA74;&#xC11C; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC798;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xC800; &#xC774;&#xB984;&#xC5C6;&#xB294; &#xC18C;&#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xAC00; &#xD558;&#xB098;&#xD558;&#xB098;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC5ED;&#xC0AC;&#xC758; &#xBB3C;&#xACE8;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. </p>
<p>&#xC791;&#xB144;&#xC758; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xB3C4; &#xACB0;&#xAD6D; &#xC791;&#xC740; &#xD55C; &#xC0AC;&#xB78C; &#xD55C; &#xC0AC;&#xB78C;&#xC774;  &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xCEE4;&#xB2E4;&#xB780; &#xC5ED;&#xC0AC;&#xC758; &#xBB3C;&#xACE8;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xBB3C;&#xACE8;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xACE0;&#xC601;&#xD0DC;&#xC600;&#xB2E4;. </p>
<p>&#xACE0;&#xC601;&#xD0DC;&#xB294; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD0C4;&#xD575;&#xC774; &#xACB0;&#xC815;&#xB418;&#xC790;&#xB9C8;&#xC790; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xAD6C;&#xC18D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xAD00;&#xC138;&#xCCAD;&#xC7A5; &#xC778;&#xC0AC;&#xC5D0; &#xAD00;&#xC5EC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xC601;&#xD0DC;&#xC758; &#xAD6C;&#xC18D;&#xACFC;&#xC815;&#xC740; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xAD00;&#xC138;&#xCCAD;&#xC7A5; &#xC778;&#xC0AC;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xACE0; &#xB3C8;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xACE0;&#xC601;&#xD0DC;&#xAC00; &#xAD00;&#xC138;&#xCCAD;&#xC7A5; &#xC778;&#xC0AC;&#xC5D0; &#xAC1C;&#xC785;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B8;&#xC81C;&#xCBE4; &#xC54C;&#xC558;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC65C; &#xAD6C;&#xC18D;&#xC744; &#xC2DC;&#xCF30;&#xC744;&#xAE4C;? </p>
<p>&#xC8C4;&#xB97C; &#xC9C0;&#xC5C8;&#xC73C;&#xBA70; &#xC870;&#xC0AC;&#xB97C; &#xD574;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xACE0;&#xC601;&#xD0DC;&#xC758; &#xACBD;&#xC6B0; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xBC95;&#xC9C8;&#xC11C;&#xC758; &#xC9D1;&#xD589;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xACA8;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC6EC;&#xC77C;&#xC77C;&#xAE4C;?</p>
<p>&#xACE0;&#xC601;&#xD0DC;&#xC758; &#xAD6C;&#xC18D;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAC80;&#xCC30;&#xC758; &#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xAD6C;&#xC18D;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xCD5C;&#xC21C;&#xC2E4; &#xAC8C;&#xC774;&#xD2B8;&#xB85C; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xC558;&#xB358; &#xC9D1;&#xB2E8;&#xC774; &#xC6B0;&#xBCD1;&#xC6B0;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xAC80;&#xCC30; &#xC218;&#xB1CC;&#xBD80;&#xC600;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xAD6C;&#xC18D;&#xC2DC;&#xD0A8; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC5C8;&#xB2E4;. </p>
<p>&#xACE0;&#xC601;&#xD0DC;&#xC758; &#xAD6C;&#xC18D;&#xACFC;&#xC815;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C; &#xC5B8;&#xB860;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xACE0;&#xC601;&#xD0DC;&#xAC00; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xC774; &#xB05D;&#xB098;&#xC790; &#xB9C8;&#xC790; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xB294; &#xB4EF;&#xC774; &#xAD6C;&#xC18D;&#xC744; &#xC2DC;&#xCF30;&#xC5B4;&#xC57C; &#xD588;&#xC744;&#xAE4C;? &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC808;&#xB300;&#xC120;&#xC740; &#xC5C6;&#xB2E4;. &#xB354; &#xD070; &#xC545;&#xC744; &#xC704;&#xD574; &#xC791;&#xC740; &#xC545;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD1B5;&#xC0C1;&#xC801;&#xC774;&#xB2E4;. &#xC0C1;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC80;&#xCC30;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xCD5C;&#xC21C;&#xC2E4;&#xC758; &#xC7AC;&#xD310;&#xC774; &#xC885;&#xB8CC;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0;&#xB294; &#xC99D;&#xC778; &#xBCF4;&#xD638; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC80;&#xCC30;&#xC740; &#xC99D;&#xC778;&#xC744; &#xAD6C;&#xCE58;&#xC18C;&#xC5D0; &#xC7A1;&#xC544; &#xB123;&#xACE0; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xB9D0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD76C;&#xC0DD;&#xC5D0;&#xB294; &#xB313;&#xAC00;&#xAC00; &#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xACE0;&#xC601;&#xD0DC;&#xB294; &#xBCC4;&#xC758; &#xBCC4; &#xC18C;&#xBB38;&#xC774; &#xB2E4; &#xB3CC;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xC18C;&#xBB38; &#xB54C;&#xBB38;&#xC5D0; &#xD610;&#xC624;&#xC2A4;&#xB7FD;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0C1;&#xD669;&#xC744; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xBA74; &#xADF8;&#xB140;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xAC70;&#xC545;&#xC744; &#xCC99;&#xACB0;&#xD558;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xC55E;&#xC7A5; &#xC130;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0;&#xB294; &#xADF8; &#xB204;&#xAC00; &#xACE0;&#xC601;&#xD0DC;&#xCC98;&#xB7FC; &#xB098;&#xC640;&#xC11C; &#xC815;&#xC758;&#xB97C; &#xBD80;&#xB974;&#xC9D3;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xBA87;&#xBA87;&#xC758; &#xD5CC;&#xC2E0;&#xACFC; &#xD76C;&#xC0DD;&#xC5D0; &#xBE5A;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xACE0;&#xC601;&#xD0DC;&#xAC00; &#xC7A1;&#xD600;&#xB4E4;&#xC5B4;&#xAC08; &#xB54C; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xCE68;&#xBB35;&#xD588;&#xB2E4;. &#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xB2C8; &#xBD80;&#xB044;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xC804;&#xAD6D;&#xBBFC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xD638;&#xB97C; &#xC704;&#xD55C; &#xC2DC;&#xC704;&#xB77C;&#xB3C4; &#xD588;&#xC5B4;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC740; &#xC99D;&#xC5B8;&#xC744; &#xD558;&#xBA74; &#xC8C4;&#xB97C; &#xC0AC;&#xD574;&#xC8FC;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC8C4;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC7A1;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0;?<br>&#xBB34;&#xC5C7;&#xC774; &#xC815;&#xC758;&#xC77C;&#xAE4C;?</p>
<p>&#xAC70;&#xC545;&#xC744; &#xCC99;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB294; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?<br>&#xACE0;&#xC601;&#xD0DC;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xC7A1;&#xC544;&#xB123;&#xC740; &#xAC83;&#xC740; &#xC77C;&#xC885;&#xC758; &#xBCF4;&#xBCF5;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/74a2f5" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xACE0;&#xC601;&#xD0DC;&#xC758; &#xAC00;&#xC11D;&#xBC29;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xADF8; &#xB54C; &#xC65C; &#xC7A1;&#xC544; &#xB123;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/what-i-ate-this-weekend-in-wonjoo-2017-10-30-04-01-11/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="what I ate in this weekend in Wonjoo">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-30T04:01:12.000Z">2017-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 43 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/what-i-ate-this-weekend-in-wonjoo-2017-10-30-04-01-11/">what I ate in this weekend in Wonjoo</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/9b0c284a-f5d7-49cf-88b4-d5bb4dfe6252.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/9b0c284a-f5d7-49cf-88b4-d5bb4dfe6252.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/what-i-ate-this-weekend-in-wonjoo-2017-10-30-04-01-11" target="_blank" rel="noopener">&#x2018;what I ate in this weekend in Wonjoo&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4w1h6n/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설)  정치인의 신의와 이상돈, 그리고 안철수가 망한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-30T00:58:18.000Z">2017-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1354 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4w1h6n/">(올드스톤의 횡설수설)  정치인의 신의와 이상돈, 그리고 안철수가 망한 이유</a>
            
        </h1>
        <div class="content">
            <p>20171030</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC548;&#xCCA0;&#xC218;&#xB294; &#xC774;&#xBBF8; &#xD55C;&#xBB3C;&#xAC04; &#xC815;&#xCE58;&#xC778; &#xCDE8;&#xAE09;&#xC744; &#xBC1B;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xCE58;&#xC778; &#xC911;&#xC5D0;&#xC11C; &#xC80A;&#xC740; &#xCD95;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xCDE8;&#xAE09;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;? &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBE44;&#xC804;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB2A5;&#xB825;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC704;&#xD574; &#xD5CC;&#xC2E0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xC804;  TV&#xB97C; &#xBCF4;&#xB2E4;&#xAC00; &#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC548;&#xCCA0;&#xC218;&#xBCF4;&#xACE0; &#xAEBC;&#xC9C4;&#xBD88;&#xB3C4; &#xBABB;&#xB418;&#xB294; &#xAEBC;&#xC9C4; &#xC7AC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xAE5C;&#xC9DD; &#xB180;&#xB790;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xD560; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xB294;&#xB370; &#xADF8;&#xB294; &#xADF8; &#xC120;&#xC744; &#xB118;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xC2E0;&#xC744; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC900; &#xC0AC;&#xB78C;&#xC740; &#xC548;&#xCCA0;&#xC218;&#xB2E4;. &#xC774;&#xC0C1;&#xB3C8;&#xC740; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xB370;&#xB9AC;&#xACE0;&#xC640;&#xC11C; &#xBE44;&#xB840;&#xB300;&#xD45C;&#xB85C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC744; &#xD55C;&#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC989; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xD55C; &#xB9D0;&#xC758; &#xC218;&#xC704;&#xB294; &#xC548;&#xCCA0;&#xC218;&#xC640; &#xACB0;&#xBCC4;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;&#xC774;&#xACE0; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB2C8; &#xADF8; &#xC815;&#xB3C4;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xC815;&#xC801;&#xC0AC;&#xC774;&#xC5D0;&#xB098; &#xD560; &#xC218; &#xC788;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBC30;&#xC2E0;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xADF8; &#xC815;&#xB3C4; &#xB9D0;&#xC744; &#xD558;&#xB824;&#xBA74; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC774; &#xC788;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC548;&#xCCA0;&#xC218;&#xC5D0;&#xAC8C; &#xBC1B;&#xB294;&#xAC83;&#xC740; &#xB0B4;&#xB193;&#xC544;&#xC57C;&#xD55C;&#xB2E4;. &#xBE44;&#xB840;&#xB300;&#xD45C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC9C1;&#xC740; &#xC0AC;&#xD1F4;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xADF8;&#xC815;&#xB3C4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC548;&#xCCA0;&#xC218;&#xB294; &#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xB3D9;&#xC0DD;&#xACFC; &#xC9C0;&#xC800;&#xBD84;&#xD55C; &#xC7AC;&#xC0B0;&#xBD84;&#xC7C1;&#xC740; &#xBB3C;&#xB860; &#xACF5;&#xC778;&#xC73C;&#xB85C; &#xC5EC;&#xB824;&#xAC00;&#xC9C0; &#xACB0;&#xACA9;&#xC0AC;&#xC720;&#xAC00; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBE44;&#xB840;&#xB300;&#xD45C; &#xC758;&#xC6D0;&#xC73C;&#xB85C; &#xC9C0;&#xBAA9;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC548;&#xCCA0;&#xC218;&#xB294; &#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xD6CC;&#xB96D;&#xD574;&#xC11C; &#xBE44;&#xB840;&#xB300;&#xB8CC;&#xB85C; &#xC9C0;&#xBAA9;&#xD588;&#xC744;&#xAE4C;? &#xC790;&#xC2E0;&#xC758; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC904; &#xAC83;&#xC744; &#xAE30;&#xB300;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC0C1;&#xB3C8;&#xB3C4; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC65C; &#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xC815;&#xB9D0; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xD0C0;&#xC0B0;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7AC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xBE44;&#xC804;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xD558;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xBE44;&#xB09C;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xC18C;&#xC18D;&#xB41C; &#xC815;&#xB2F9;&#xC758; &#xB300;&#xD45C;&#xB97C; &#xADF8;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD1B5;&#xC0C1;&#xC758; &#xC218;&#xC900;&#xC744; &#xCD08;&#xC6D4;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC0C1;&#xB3C8;&#xC740; &#xC548;&#xCCA0;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC744; &#xD1B5;&#xD574; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB97C; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0; &#xBCC0;&#xD558;&#xB294;&#xAC00;? &#xC758;&#xB9AC; &#xB54C;&#xBB38;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xC775; &#xB54C;&#xBB38;&#xC778;&#xAC00;? &#xC758;&#xB9AC;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xC774;&#xC775;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCC0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xD6C4;&#xACAC;&#xC778; &#xD639;&#xC740; &#xBA58;&#xD1A0;&#xB77C;&#xB294; &#xC785;&#xC7A5;&#xC5D0; &#xC788;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xC775; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC775;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? </p>
<p>&#xBE44;&#xB808;&#xB300;&#xD45C; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC774;&#xC775;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBED4; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC774;&#xC775;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xCE58;&#xC878;&#xD55C; &#xAC83;&#xC774;&#xB2C8; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC774;&#xC0C1;&#xB3C8;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC740; &#xBB3C;&#xB860;&#xC774;&#xACE0; &#xC778;&#xAC04;&#xC73C;&#xB85C;&#xC11C; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xB9DD;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xB2E8; &#xD55C;&#xAC00;&#xC9C0;&#xB97C; &#xB4E4;&#xB77C;&#xBA74; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC0C1;&#xB3C8; &#xCC98;&#xB7FC; &#xC2EC;&#xC9C0;&#xAC00; &#xC5C6;&#xACE0; &#xC758;&#xB9AC;&#xAC00; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xC5C8;&#xC73C;&#xB2C8; &#xC5B4;&#xCC0C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACA0;&#xB294;&#xAC00;? &#xC131;&#xACF5;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC8FC;&#xBCC0;&#xC5D0; &#xC758;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB290;&#xB0D0; &#xC5C6;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC790;&#xAE30;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB7EC;&#xB294; &#xAC83;&#xC740; &#xBCC4; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xC9C1;&#xC811; &#xBF51;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xBC30;&#xC2E0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xD55C;&#xB450;&#xBC88;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC548;&#xCCA0;&#xC218;&#xAC00; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC9C0;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;&#xC774;&#xACE0; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xD615;&#xC5D0;&#xC11C; &#xB69C;&#xB837;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xC548;&#xCCA0;&#xC218;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC774;&#xC0C1;&#xB3C8;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xAC8C;&#xD55C; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xB450;&#xC0AC;&#xB78C; &#xBAA8;&#xB450; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC2E0;&#xC758;&#xB97C; &#xD5CC;&#xC2E0;&#xC9DD;&#xCC98;&#xB7FC; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;.<br>&#xC2E0;&#xC758;&#xB97C; &#xBC84;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0;&#xB97C; &#xAF2D;&#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xAC08; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC0C1;&#xB3C8;&#xC774; &#xC548;&#xCCA0;&#xC218;&#xB97C; &#xBE44;&#xB09C;&#xD55C; &#xAC83;&#xC740; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xC798;&#xD558;&#xACE0; &#xBABB;&#xD558;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xC740; &#xC2E0;&#xC758;&#xC640; &#xC758;&#xB9AC;&#xC758; &#xBB38;&#xC81C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4w1h6n" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)  &#xC815;&#xCE58;&#xC778;&#xC758; &#xC2E0;&#xC758;&#xC640; &#xC774;&#xC0C1;&#xB3C8;, &#xADF8;&#xB9AC;&#xACE0; &#xC548;&#xCCA0;&#xC218;&#xAC00; &#xB9DD;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3dbaqw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 미국방장관의 매티스 방한 뉴스를 보면서, 양날의 칼">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-29T04:30:12.000Z">2017-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1544 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3dbaqw/">(올드스톤의 안보칼럼) 미국방장관의 매티스 방한 뉴스를 보면서, 양날의 칼</a>
            
        </h1>
        <div class="content">
            <p>20171029</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB290;&#xB2C8; &#xB9C8;&#xB290;&#xB2C8; &#xD558;&#xB358;&#xB54C;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xB274;&#xC2A4;&#xB098; &#xC2E0;&#xBB38;&#xC5D0; &#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xAC70;&#xC758; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC30;&#xB0AD;&#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xB9E4;&#xC9C4;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBA3C;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xBD88;&#xC548;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xBD81;&#xD55C;&#xD575;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xB274;&#xC2A4;&#xAC00; &#xBA87;&#xAC00;&#xC9C0; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB9D0;&#xB85C;&#xB294; &#xB300;&#xD654;&#xC640; &#xC678;&#xAD50;&#xB97C; &#xB9D0;&#xD558;&#xBA74;&#xC11C; &#xAD70;&#xC0AC;&#xC801; &#xC900;&#xBE44;&#xB97C; &#xCC29;&#xCC29; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC5D0; &#xD56D;&#xACF5;&#xBAA8;&#xD568; 3&#xCC99;&#xC774; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  F-22&#xC640; F-35&#xAC00; &#xC804;&#xC9C4;&#xBC30;&#xCE58;&#xB41C;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9B0;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#xB9E4;&#xD2F0;&#xC2A4; &#xBBF8;&#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC774; &#xBC29;&#xD55C;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD55C;&#xBC18;&#xB3C4;&#xBE44;&#xD575;&#xD654;&#xAC00; &#xBAA9;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC758;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xBC95;&#xC548;&#xC744; &#xC81C;&#xC548;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC870;&#xC57C;&#xC5D0;&#xC11C;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD667;&#xAE40;&#xC5D0; &#xBD81;&#xD55C;&#xC744; &#xB54C;&#xB9B4;&#xAE4C;&#xBD10; &#xC804;&#xC804;&#xAE0D;&#xAE0D;&#xD558;&#xB294; &#xD615;&#xAD6D;&#xC774;&#xB2E4;. &#xC624;&#xB298; &#xC544;&#xCE68; &#xB274;&#xC2A4;&#xC5D0;&#xB294; &#xBBF8;&#xC758;&#xD68C;&#xC870;&#xC0AC;&#xB2E8;&#xC5D0;&#xC11C; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xBA74; &#xBA70;&#xCE60; &#xB9CC;&#xC5D0; 30&#xB9CC;&#xBA85;&#xC774; &#xC0AC;&#xB9DD;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xD558;&#xAE30;&#xC57C; &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB824;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xD611;&#xC0C1;&#xB825;&#xC744; &#xB5A8;&#xC5B4; &#xB728;&#xB9AC;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xAE09;&#xC801; &#xBAA8;&#xD638;&#xD55C; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xACE0; &#xBCF4;&#xBA74; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC801;&#xC744; &#xC18D;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xBA3C;&#xC800; &#xC18D;&#xC774;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC744; &#xC704;&#xD611;&#xD558;&#xBA74;&#xC11C; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC774; &#xC9C4;&#xC9DC; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD3B8;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xBBFF;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC758;&#xD68C;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xD2B8;&#xB7FC;&#xD504; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xC720;&#xB9AC;&#xD55C; &#xC870;&#xAC74;&#xC774; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBBFF;&#xB3C4;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;? &#xC55E;&#xC73C;&#xB85C; &#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xB9E4;&#xD2F0;&#xC2A4;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xC801;&#xC774; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2CC; &#xD55C;&#xBC18;&#xB3C4; &#xBE44;&#xD575;&#xD654;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB9D0;&#xB3C4; &#xC591;&#xB0A0;&#xC758; &#xCE7C;&#xACFC; &#xAC19;&#xC774; &#xC815;&#xBC18;&#xB300;&#xB85C; &#xD574;&#xC11D;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xC7C1;&#xC744; &#xC9C4;&#xC9DC;&#xB85C; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xB9E4;&#xD2F0;&#xC2A4;&#xAC00; &#xC774;&#xB7F0; &#xC720;&#xD654;&#xC801;&#xC778; &#xBC1C;&#xC5B8;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xBD81;&#xD55C;&#xC744; &#xC790;&#xADF9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xB4A4;&#xB85C;&#xB294; &#xC804;&#xC7C1;&#xC900;&#xBE44;&#xB97C; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xB824;&#xACE0; &#xD558;&#xB294; &#xCC45;&#xB7B5;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xB300;&#xD654;&#xB85C; &#xB098;&#xC640;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAD8C;&#xACE0;&#xC774;&#xB2E4;. &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744;&#xAE4C; &#xC544;&#xB2C8;&#xBA74; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744;&#xAE4C;? </p>
<p>&#xC548;&#xBCF4;&#xB97C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xB300;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC548;&#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xB9E4;&#xD2F0;&#xC2A4;&#xAC00; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC900;&#xBE44;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD70; &#xC7A5;&#xAD50;&#xB4E4;&#xC5D0;&#xAC8C; &#xD398;&#xB80C;&#xBC14;&#xD750;&#xC758; This Kinds of War&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xB77C;&#xACE0; &#xAD8C;&#xC720;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD544;&#xC790;&#xB3C4; &#xCC3E;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. 1960&#xB144;&#xB300; &#xCD08;&#xBC18;&#xC5D0; &#xCD9C;&#xD310;&#xB41C; &#xC774;&#xCC45;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xC2E4;&#xB85D;&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xBC88;&#xC5ED;&#xC774; &#xB41C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC808;&#xD310;&#xB418;&#xC5B4; &#xAD6C;&#xD558;&#xAE30;&#xC870;&#xCC28; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xC9C1;&#xC6D0;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xD574;&#xC11C; &#xACA8;&#xC6B0; &#xCC3E;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xC544;&#xC9C1; 1&#xC7A5;&#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC77D;&#xC5C8;&#xB358; &#xC8FC;&#xC694; &#xB0B4;&#xC6A9; &#xC911;&#xC5D0;&#xC11C; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xC0C1;&#xD669;&#xC624;&#xD310;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xC600;&#xB2E4;. &#xBC18;&#xBA74; &#xBBF8; &#xAD6D;&#xBC29;&#xBD80;&#xB294; &#xC18C;&#xB828;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xBD80;&#xBD84;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xB9E4;&#xD2F0;&#xC2A4;&#xAC00; &#xC774;&#xB7F0; &#xBD80;&#xBD84;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xB9E4;&#xD2F0;&#xC2A4;&#xB294; &#xC65C; &#xBBF8;&#xAD70;&#xC7A5;&#xAD50;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xBBF8; &#xC78A;&#xD600;&#xC9C4; &#xD398;&#xB80C;&#xBC14;&#xD750;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC800;&#xC11C;&#xB97C; &#xC77D;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xC744;&#xAE4C;? </p>
<p>&#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC544;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC744; &#xC774;&#xB974;&#xB294; &#xB9D0;&#xC77C;&#xAE4C;? &#xD639;&#xC2DC; &#xADF8;&#xB294; &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xB610; &#xB2E4;&#xC2DC; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C;? &#xBD81;&#xD55C;&#xACFC;&#xC758; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xD604;&#xC0C1;&#xC720;&#xC9C0;&#xAC00; &#xBC14;&#xB85C; &#xC81C;2&#xC758; &#xC5D0;&#xCE58;&#xC2A8;&#xB77C;&#xC778;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>&#xC77C;&#xC694;&#xC77C; &#xC624;&#xC804; &#xD640;&#xB85C; &#xC549;&#xC544; &#xC788;&#xC790;&#xB2C8; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0C1;&#xB150;&#xC774; &#xB5A0; &#xC624;&#xB978;&#xB2E4;. &#xB9CC;&#xC77C; &#xC804;&#xC7C1;&#xC774; &#xBAA9;&#xC804;&#xC5D0; &#xC640; &#xC788;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xAE08; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC78;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3dbaqw" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBBF8;&#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xC758; &#xB9E4;&#xD2F0;&#xC2A4; &#xBC29;&#xD55C; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;, &#xC591;&#xB0A0;&#xC758; &#xCE7C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/125/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/127/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/125/">125</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/126/">126</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/127/">127</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/173/">173</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

