
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이오스(EOS) VS 이더리움(Ethereum) 디앱들의 현주소는? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB514;&#xC571;&#xC774;&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;">
        <span class="has-mr-6">1</span>
        <span>&#xB514;&#xC571;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC774;&#xC624;&#xC2A4;-vs-&#xC774;&#xB354;&#xB9AC;&#xC6C0;">
        <span class="has-mr-6">2</span>
        <span>&#xC774;&#xC624;&#xC2A4; vs &#xC774;&#xB354;&#xB9AC;&#xC6C0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC;-&#xC774;&#xC624;&#xC2A4;-&#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC758;-&#xCC28;&#xC774;">
        <span class="has-mr-6">3</span>
        <span>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC758; &#xCC28;&#xC774;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">3.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 이오스(EOS) VS 이더리움(Ethereum) 디앱들의 현주소는?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-29T03:11:39.000Z">2018-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이오스(EOS) VS 이더리움(Ethereum) 디앱들의 현주소는?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xD638;&#xC8FC; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4;&#xC778; &#xC81C;&#xB108;&#xC774;&#xC624;&#xC2A4;(GenerEOS)&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBC88;&#xC5ED;&#xD558;&#xC5EC; &#xC18C;&#xAC1C;&#xB4DC;&#xB9AC;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC740; <strong>&#x201C;&#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xB514;&#xC571;&#xB4E4;&#xC758; &#xD604;&#xD669;&#x201D;</strong>&#xC744; &#xC8FC;&#xC81C;&#xB85C; &#xD50C;&#xB7AB;&#xD3FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC704;&#xC5D0;&#xC11C; <strong>&#x201C;&#xB514;&#xC571;(DApps)&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xACFC; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBE44;&#xAD50;&#xBD84;&#xC11D;&#x201D;</strong>&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xB514;&#xC571;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD604;&#xC8FC;&#xC18C;&#xB97C; &#xD55C; &#xBC88;&#xCBE4; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9;&#xB4E4;&#xC740; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xC5ED;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70; &#xC6D0;&#xBB38;&#xACFC; &#xC644;&#xBCBD;&#xD788; &#xB3D9;&#xC77C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xC774;&#xD574;&#xB97C; &#xB3D5;&#xAE30; &#xC704;&#xD574; &#xC774;&#xBBF8;&#xC9C0; &#xB4F1; &#xC77C;&#xBD80; &#xB0B4;&#xC6A9;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<blockquote>
<p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/@generEOS/the-current-state-of-dapps-on-ethereum-and-eos-266c648ca9a8" target="_blank" rel="noopener">https://medium.com/@generEOS/the-current-state-of-dapps-on-ethereum-and-eos-266c648ca9a8</a></p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmSZ8eG7Eya1HT1HYLRjtiRFFbzNBKwpPjFC5bcfbXmYFx/What-is-a-DApp-1-.jpg" alt="What-is-a-DApp-1-.jpg"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://tamilbtc.com/2018/09/19/what-is-a-dapp/" target="_blank" rel="noopener">https://tamilbtc.com/2018/09/19/what-is-a-dapp/</a></p>
</blockquote>
<h2 id="&#xB514;&#xC571;&#xC774;&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;"><a href="#&#xB514;&#xC571;&#xC774;&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;" class="headerlink" title="&#xB514;&#xC571;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?"></a>&#xB514;&#xC571;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</h2><hr>
<p>&#xB514;&#xC571;(DApps)&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC571;(Apps)&#xACFC; &#xC720;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xC571;&#xC774; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC2F1;&#xAE00; &#xC5D4;&#xD2F0;&#xD2F0; &#xC11C;&#xBC84;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xBC18;&#xBA74;&#xC5D0; &#xB514;&#xC571;&#xC740; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; P2P &#xCEF4;&#xD4E8;&#xD130; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC704;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xB41C;&#xB2E4;&#xB294; &#xCC28;&#xC774;&#xC810;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xB85D; &#xB300;&#xB2E4;&#xC218;&#xC758; &#xB514;&#xC571;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xBE44;&#xD2B8;&#xD1A0;&#xB80C;&#xD2B8;(BitTorrent), &#xBE44;&#xD2B8;&#xBA54;&#xC2DC;&#xC9C0;(BitMessage), &#xD1A0;&#xB974;(Tor)&#xC640; &#xAC19;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC544;&#xB2CC; P2P &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xB514;&#xC571;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB514;&#xC571;&#xC740; &#xC571;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C; &#xAD49;&#xC7A5;&#xD788; &#xCD08;&#xCC3D;&#xAE30;&#xC5D0; &#xC788;&#xC73C;&#xBA70; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xB9E4;&#xC2A4; &#xC5B4;&#xB2F5;&#xC158;&#xC758; &#xB2E8;&#xACC4;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xBD84;&#xBA85;&#xD788; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC785;&#xB2C8;&#xB2E4;. &#xB514;&#xC571; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xAE09;&#xC18D;&#xD788; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC220;&#xC744; &#xAC00;&#xC9C4; &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xB514;&#xC571; &#xC0DD;&#xD0DC;&#xACC4;&#xB3C4; &#xD568;&#xAED8; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB514;&#xC571;&#xB4E4;&#xC740; &#xD55C; &#xB2EC;&#xB9CC;&#xC5D0; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAE30;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xC5EC; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC800;&#xB4E4;&#xC774;&#xB098; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;, &#xAC70;&#xB798;&#xB7C9; &#xB4F1;&#xC5D0; &#xBD90;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xAC00;, &#xB610; &#xB2E4;&#xB978; &#xACBD;&#xC7C1; &#xB514;&#xC571;&#xC73C;&#xB85C; &#xADF8; &#xC778;&#xAE30;&#xAC00; &#xC62E;&#xACA8;&#xAC00;&#xBA74;&#xC11C; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC78A;&#xD600;&#xC838;&#xBC84;&#xB9AC;&#xB294; &#xBAA8;&#xC2B5;&#xB4E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB514;&#xC571;&#xB4E4;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xBE60;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xACE0; &#xC9C0;&#xC18D;&#xD574;&#xC11C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xB514;&#xC571;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xBAA8;&#xB2C8;&#xD130;&#xB9C1; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBA87;&#xBA87; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC740; &#xAC01; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC704;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xB514;&#xC571;&#xB4E4;&#xC758; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmV3EMuFDXSU8oeUN67VtG5BNWCARCsozcwvC7384FeoFV/dappradar.png" alt="dappradar.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmcxtj5ptyMcP1qMvK1hwMATDu99JfMT3vpH43U7UfSUFg/state%20of%20dapps.png" alt="state of dapps.png"></p>
<p>&#xADF8; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB85C;&#xB294; <a href="https://dappradar.com/" target="_blank" rel="noopener">&#xB311;&#xB808;&#xC774;&#xB354;(DappRadar)</a>&#xC640; <a href="https://www.stateofthedapps.com/" target="_blank" rel="noopener">&#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC624;&#xBE0C; &#xB514;&#xC571;&#xC2A4;(State of the Dapps)</a>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC; &#xB514;&#xC571;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xC77C; &#xC0AC;&#xC6A9;&#xC790; &#xC218;, &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC218;, &#xAC70;&#xB798;&#xB7C9; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC81C;&#xB108;&#xC774;&#xC624;&#xC2A4;(GenerEOS)&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC0C1;&#xC758; &#xB514;&#xC571;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC791;&#xC131;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB311;&#xB808;&#xC774;&#xB354;(DappRadar)&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmYhjk7emETsCQosWejjoj8NLHANCvVocKsSbVhW7v7BPh/pending%20tx.png" alt="pending tx.png"></p>
<p><strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0;(CryptoKitties)&#xB77C;&#xB294; &#xB514;&#xC571;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB514;&#xC571; &#xC0DD;&#xD0DC;&#xACC4;</strong>&#xB85C; &#xC720;&#xBA85;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD06C;&#xB9BD;&#xD1A0;&#xD0A4;&#xD2F0;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xCC98;&#xB9AC;&#xB2A5;&#xB825;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC5EC;&#xC2E4;&#xD788; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xACE0;, &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBCD1;&#xBAA9;&#xD604;&#xC0C1;&#xC774;&#xB098; &#xB290;&#xB9B0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0; &#xC88C;&#xC808;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0; <strong>&#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC57D; 4&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xB7F0;&#xCE6D;&#xD558;&#xC600;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xB514;&#xC571; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xBCF4;&#xC558;&#xC744; &#xB54C;&#xB294; &#xBCF4;&#xB2E4; &#xBE60;&#xB978; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC2E4;&#xD604;</strong>&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xC624;&#xC2A4;&#xB294; &#xC544;&#xC9C1; &#xAC78;&#xC74C;&#xB9C8; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB514;&#xC571; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC131;&#xC7A5; &#xBC0F; &#xD655;&#xC7A5;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAD00;&#xCC30;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC720;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC774; &#xAC00;&#xB2A5;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAFB8;&#xC900;&#xD788; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xC774;&#xC624;&#xC2A4;-vs-&#xC774;&#xB354;&#xB9AC;&#xC6C0;"><a href="#&#xC774;&#xC624;&#xC2A4;-vs-&#xC774;&#xB354;&#xB9AC;&#xC6C0;" class="headerlink" title="&#xC774;&#xC624;&#xC2A4; vs &#xC774;&#xB354;&#xB9AC;&#xC6C0;"></a>&#xC774;&#xC624;&#xC2A4; vs &#xC774;&#xB354;&#xB9AC;&#xC6C0;</h2><hr>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xCD9C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xACFC; &#xB514;&#xC571;(DApp)&#xB4E4;&#xC758; &#xC885;&#xB958;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xB2E4;&#xC591;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xC81C;&#xB108;&#xC774;&#xC624;&#xC2A4;(GenerEOS)&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD50C;&#xB7AB;&#xD3FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB514;&#xC571;&#xB9CC;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xC744; &#xC9C4;&#xD589;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD574;&#xB2F9; &#xBD84;&#xC11D;&#xC790;&#xB8CC;&#xB294; &#xB311;&#xB808;&#xC774;&#xB354;(DappRadar)&#xC758; 2018&#xB144; 10&#xC6D4; 25&#xC77C; &#xC790;&#xB8CC;&#xB97C; &#xAE30;&#xCD08;&#xB85C; &#xD558;&#xACE0;, &#xC5B8;&#xAE09;&#xB41C; &#xBAA8;&#xB4E0; &#xB370;&#xC774;&#xD130;&#xB4E4;&#xC740; 24&#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC785;&#xB2C8;&#xB2E4;)</code> </p>
<blockquote>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; 3&#xB144;&#xC774; &#xB118;&#xB294; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xCD95;&#xC801;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xAE30;&#xCD08;&#xB85C; &#xD558;&#xBA70;, &#xC774;&#xC624;&#xC2A4;&#xB294; &#xC57D; 4&#xAC1C;&#xC6D4; &#xAC04; &#xCD95;&#xC801;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xAE30;&#xCD08;&#xB85C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBE44;&#xAD50;&#xC790;&#xB8CC;&#xB294; &#xD06C;&#xAC8C; <strong>&#x201C;&#x2460;&#xC0AC;&#xC6A9;&#xC790; &#xC218;(Users), &#x2461;&#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;(Transactions), &#x2462;&#xAC70;&#xB798;&#xB7C9;(Volume)&#x201D;</strong> &#xCD1D; 3&#xAC00;&#xC9C0;&#xB85C; &#xBD84;&#xB958;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmfXmNMq1DbKtNZA6EdamvEFexh6uxaNyB99Z1o8eRepKr/state%20of%20the%20dapps.png" alt="state of the dapps.png"></p>
<p><strong>&#x2460; &#xC0AC;&#xC6A9;&#xC790; &#xC218;(USERS)</strong></p>
<p><strong>&#xC0AC;&#xC6A9;&#xC790; &#xC218;&#xB294; &#xAC01; &#xB514;&#xC571;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACE0;&#xC720;&#xD55C; &#xAC1C;&#xC778;&#xB4E4;, &#xC989; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xC218;&#xB97C; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; 24&#xC2DC;&#xAC04; &#xAE30;&#xC900; &#xC0AC;&#xC6A9;&#xC790;&#xC218;&#xB85C; &#xBCF4;&#xC558;&#xC744; &#xB54C;&#xB294; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBC14;&#xB2E4; &#xC2A4;&#xD29C;&#xB514;&#xC624;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0; &#xC774;&#xC624;&#xC2A4;&#xB098;&#xC774;&#xCE20;(EOS Knights)&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xC218;&#xAC00; 2,446&#xBA85;&#xC73C;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xB311; &#xC911; 3&#xC704;&#xB97C; &#xCC28;&#xC9C0;</strong>&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; IDEX&#xAC70;&#xB798;&#xC18C;&#xBCF4;&#xB2E4;&#xB3C4; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774;&#xC624;&#xC2A4; TOP3 &#xB311;&#xB4E4;&#xC758; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC0AC;&#xC6A9;&#xC790; &#xC218; &#xD569;&#xACC4; : 12,453&#xBA85;</li>
<li>&#xC774;&#xB354;&#xB9AC;&#xC6C0; TOP3 &#xB311;&#xB4E4;&#xC758; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC0AC;&#xC6A9;&#xC790; &#xC218; &#xD569;&#xACC4; : 3,303&#xBA85;</li>
</ul>
<p><strong>&#x2461; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;(TRANSACTIONS)</strong></p>
<p><strong>&#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC758;&#xD574; &#xCC98;&#xB9AC;&#xB418;&#xB294; &#xACE0;&#xC720;&#xD55C; &#xB370;&#xC774;&#xD130; &#xC561;&#xC158;&#xB4E4;&#xC758; &#xC218;&#xB97C; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xC758; TOP3&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB311;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAC9C;&#xBE14;&#xB9C1; &#xB311;&#xB4E4;&#xC774;&#xBA70; BetDice&#xB77C;&#xB294; &#xAC9C;&#xBE14;&#xB9C1; &#xB514;&#xC571;&#xC774; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC11C; &#xCD5C;&#xADFC;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xBA70; EOSBet&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xCD5C;&#xADFC; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; 589,794&#xAC1C;&#xB77C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC218;&#xCE58;&#xB294; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; IDEX&#xAC70;&#xB798;&#xC18C;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xC57D; 40&#xBC30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC218;&#xCE58;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC774;&#xC624;&#xC2A4; TOP3 &#xB311;&#xB4E4;&#xC758; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9; &#xD569;&#xACC4; : 861,801&#xAC1C;</li>
<li>&#xC774;&#xB354;&#xB9AC;&#xC6C0; TOP3 &#xB311;&#xB4E4;&#xC758; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9; &#xD569;&#xACC4; : 25,177&#xAC1C;</li>
</ul>
<p><strong>&#x2462; &#xAC70;&#xB798;&#xB7C9;(VOLUME)</strong></p>
<p><strong>&#xAC70;&#xB798;&#xB7C9;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xC758; &#xC8FC;&#xC694; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; ETH &#xBC0F; EOS &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC774; &#xD2B9;&#xC815; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xB294; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xBAA8;&#xB450; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC5D0;&#xC11C; &#xC555;&#xB3C4;&#xC801;&#xC778; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; IDEX&#xC640; BetDice&#xAC00; &#xAC70;&#xB798;&#xB7C9;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774;&#xC624;&#xC2A4; TOP3 &#xB311;&#xB4E4;&#xC758; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xAC70;&#xB798;&#xB7C9; &#xD569;&#xACC4; : 2,800,135 EOS</li>
<li>&#xC774;&#xB354;&#xB9AC;&#xC6C0; TOP3 &#xB311;&#xB4E4;&#xC758; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xAC70;&#xB798;&#xB7C9; &#xD569;&#xACC4; : 7,198 ETH</li>
</ul>
<h2 id="&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC;-&#xC774;&#xC624;&#xC2A4;-&#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC758;-&#xCC28;&#xC774;"><a href="#&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC;-&#xC774;&#xC624;&#xC2A4;-&#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC758;-&#xCC28;&#xC774;" class="headerlink" title="&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC758; &#xCC28;&#xC774;"></a>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB7C9;&#xC758; &#xCC28;&#xC774;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQme7BaNE6EJvBu6kuDTmFmbajm4fZonhzj6CuSSUUvKcv8/blocktivity.png" alt="blocktivity.png"></p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xCC28;&#xC774;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC131;&#xB2A5;&#xACFC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xCC98;&#xB9AC;&#xB2A5;&#xB825; &#xB4F1;&#xC758; &#xACB0;&#xACFC;&#xC5D0;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xCC98;&#xB9AC; &#xB2A5;&#xB825;&#xACFC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC18D;&#xB3C4;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBE14;&#xB85D;&#xD2F0;&#xBE44;&#xD2F0;(blocktivity.info) &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xAC01; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC6A9;&#xB7C9;&#xACFC; &#xC2E4;&#xC81C; &#xC0AC;&#xC6A9;&#xB960;&#xC740; Capacity Utilization Index&#xC758; &#xC57D;&#xC790;&#xC778; CUI&#xB77C;&#xB294; &#xC778;&#xB371;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xB294;&#xB370;, &#xCC28;&#xD2B8; &#xC6B0;&#xCE21;&#xC5D0; &#xC788;&#xB294; &#xB290;&#xB08C;&#xD45C; &#xC544;&#xC774;&#xCF58; &#xC704;&#xC5D0; &#xB9C8;&#xC6B0;&#xC2A4; &#xCEE4;&#xC11C;&#xB97C; &#xC62C;&#xB9AC;&#xBA74; &#xC2E4;&#xC81C; &#xAC00;&#xC6A9;&#xB2A5;&#xB825; &#xB300;&#xBE44; &#xC0AC;&#xC6A9;&#xB7C9;&#xC774; &#xD45C;&#xC2DC;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 0.3%&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xBC18;&#xBA74; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; 100%&#xAC00; &#xD45C;&#xC2DC;&#xAC00; &#xB418;&#xB294;&#xB370;, &#xC774; &#xC218;&#xCE58;&#xB294; <strong>&#xD604;&#xC7AC; &#xC774;&#xC624;&#xC2A4;&#xB294; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xCD1D;&#xB7C9; &#xC911;&#xC5D0;&#xC11C; 0.3%&#xBC16;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xB098;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xCD1D;&#xB7C9;&#xC744; &#xBAA8;&#xB450; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;</strong>&#xD558;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574;&#xC11C; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC77C; 7&#xB9CC; &#xAC74; &#xC774;&#xC0C1;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB4E4;&#xC774; &#xC81C;&#xB54C; &#xCC98;&#xB9AC;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBCD1;&#xBAA9;&#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xCF54;&#xC778;&#xB2C8;&#xC2A4;(Coinness) &#xB274;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBBF8;&#xCCB4;&#xACB0; &#xAC70;&#xB798;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC774; &#xB4E4;&#xB824;&#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xBBF8;&#xCCB4;&#xACB0; &#xAC70;&#xB798;&#xB294; 76,680&#xAC74;&#xC5D0; &#xB2EC;&#xD558;&#xBA70; &#xBCD1;&#xBAA9;&#xD604;&#xC0C1;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C; &#xAC04;&#xB2E8;&#xD55C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC5D0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; GAS &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB9E4;&#xBC88; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xD074;&#xB9AD; &#xD6C4; &#xBA87; &#xBD84;&#xC5D0;&#xC11C; &#xBA87; &#xC2ED;&#xBD84;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD558;&#xB294; &#xB311;&#xB4E4;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xAD73;&#xC774; &#xC608;&#xC0C1;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xBED4;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD788; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB7F0;&#xCE6D;&#xD560; &#xC218; &#xC788;&#xB294; &#xD1A0;&#xD070; &#xB7F0;&#xCCD0;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xACFC; ICO&#xB97C; &#xD1B5;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC2B9;&#xC758; &#xACAC;&#xC778;&#xCC28; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB9E4;&#xC2A4; &#xC5B4;&#xB2F5;&#xC158;&#xC758; &#xB9AC;&#xB354;&#xAC00; &#xB418;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD655;&#xC2E4;&#xD788; &#xB9CE;&#xC740; &#xC758;&#xBB38;&#xC774; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>


<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://www.dclick.io" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-eos-vs-ethereum--1540782697130" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4;(EOS) VS &#xC774;&#xB354;&#xB9AC;&#xC6C0;(Ethereum) &#xB514;&#xC571;&#xB4E4;&#xC758; &#xD604;&#xC8FC;&#xC18C;&#xB294;?&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/-eos-toolkit-2-myeoskit-1540804251705/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] EOS 툴킷(ToolKit) 사용방법 살펴보기 #2. 마이이오스킷(MyEOSKit)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/-eos-toolkit-1-eoshub-1540737671052/">
                <span class="level-item">[이오스 이야기] EOS 툴킷(ToolKit) 사용방법 살펴보기 #1. 이오스허브(eoshub)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

