
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>치열해지고 있는 중국의 커피 전쟁 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXPTTMCfzNnes7Cjwr7sgRwkczUryedYnGjjNUfgqvjXS/image.png" alt="치열해지고 있는 중국의 커피 전쟁">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T05:23:51.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1379 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                치열해지고 있는 중국의 커피 전쟁
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmXPTTMCfzNnes7Cjwr7sgRwkczUryedYnGjjNUfgqvjXS/image.png" alt=""><br></center><br>#<br>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#x2018;&#xC791;&#xC740; &#xD30C;&#xB780; &#xCEF5;&#x2019;&#xC73C;&#xB85C; &#xC0AC;&#xB791;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xB8E8;&#xC774;&#xC2F1; &#xCEE4;&#xD53C;(Luckin Coffee)&#xB294; &#xB354; &#xC774;&#xC0C1; &#xD53C;&#xB77C;&#xBBF8;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.<p></p>
<p>1&#xB144; 6&#xAC1C;&#xC6D4; &#xC804; &#xBCA0;&#xC774;&#xC9D5;&#xC5D0;&#xC11C; &#xC124;&#xB9BD;&#xD574; 2017&#xB144; &#xB9D0; 9&#xAC1C; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xC778; &#xC774; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xC2E0;&#xC0DD;&#xAE30;&#xC5C5;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xB9E4;&#xC7A5; &#xC218; 2,073&#xAC1C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. 4&#xC2DC;&#xAC04;&#xB9C8;&#xB2E4; &#xB9E4;&#xC7A5; &#xD55C;&#xACF3;&#xC744; &#xC624;&#xD508;&#xD55C; &#xC148;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xCEE4;&#xD53C;&#xC758; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC774; &#xC18D;&#xB3C4;&#xB294; &#xC810;&#xC810; &#xB354; &#xBE68;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 1&#xC6D4; &#xBC1D;&#xD78C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xB9D0;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0; 4,500&#xAC1C;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. 3&#xC2DC;&#xAC04; 30&#xBD84;&#xB9C8;&#xB2E4; &#xB9E4;&#xC7A5; &#xD55C;&#xACF3;&#xC744; &#xC624;&#xD508;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC598;&#xAE30;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD604;&#xC7AC; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; 3,789&#xAC1C;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xBA70;, &#xC62C;&#xD574; 9&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; 600&#xAC1C; &#xB9E4;&#xC7A5;&#xC744; &#xCD94;&#xAC00;&#xD560; &#xACC4;&#xD68D;&#xC778; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC640; &#xAC70;&#xC758; &#xB9DE;&#xBA39;&#xB294; &#xC218;&#xC900;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC778; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB97C; &#xB204;&#xB974;&#xACE0; &#xC911;&#xAD6D; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xB8E8;&#xC774;&#xC2F1;&#xC758; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; IPO &#xC2E0;&#xCCAD;&#xC11C;&#xC5D0;&#xC11C; &#x201C;2019&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xB9E4;&#xC7A5; &#xC218; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC911;&#xAD6D; &#xB0B4; &#xCD5C;&#xB300; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xD45C;&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xCEE8;&#xC124;&#xD305; &#xC5C5;&#xCCB4; &#xC720;&#xB85C;&#xBAA8;&#xB2C8;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2DC;&#xC560;&#xD2C0;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; 2017&#xB144; &#xC911;&#xAD6D; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC758; 80%&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC; &#xC138;&#xACC4; 2&#xC704; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC778; &#xC911;&#xAD6D;&#xC5D0; &#xC0AC;&#xD65C;&#xC744; &#xAC78;&#xACE0; &#xC788;&#xB2E4;. 2017&#xB144; &#xC911;&#xAD6D; &#xC0AC;&#xC5C5;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xBD84; 50% &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xB294;&#xB370; 13&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC785;&#xD558;&#xBA74;&#xC11C;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xC5ED;&#xC0AC;&#xC0C1; &#xB2E8;&#xC77C; &#xCD5C;&#xB300; &#xC778;&#xC218; &#xAE30;&#xB85D;&#xC744; &#xC37C;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1&#xC6D4;&#xBD80;&#xD130; 3&#xC6D4;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xB0B4; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 9% &#xC99D;&#xAC00;&#xD588;&#xC9C0;&#xB9CC; &#xB3D9;&#xC77C; &#xC810;&#xD3EC; &#xB9E4;&#xCD9C;&#xC740; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xB3D9;&#xC77C; &#xC810;&#xD3EC; &#xB9E4;&#xCD9C;&#xC774; &#xC99D;&#xAC00;&#xC138;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xC99D;&#xAC00;&#xC728;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xCD08;&#xB77C;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmTu8UtjcL8meVd2eZZNPF5gf4rdxyBs3doe8vtwnoV7sH/image.png" alt=""><br></center><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xB9E4;&#xC7A5; &#xC624;&#xD508;&#xC728;&#xB3C4; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xB8E8;&#xC774;&#xC2F1;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xBE5B;&#xC774; &#xBC14;&#xB79C;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; 16&#xC2DC;&#xAC04;&#xB9C8;&#xB2E4; &#xB9E4;&#xC7A5; &#xD55C;&#xACF3;&#xC744; &#xC624;&#xD508;&#xD588;&#xACE0;, &#xC774;&#xB97C; 15&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC904;&#xC77C; &#xC608;&#xC815;&#xC774;&#xC9C0;&#xB9CC;, &#xB8E8;&#xC774;&#xC2F1;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xAC70;&#xC758; 4&#xBC30;&#xB098; &#xB290;&#xB9B0; &#xC148;&#xC774;&#xB2E4;. <p></p>
<p>&#xBB3C;&#xB860; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; 1999&#xB144; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC785;&#xC131;&#xD55C; &#xAC83;&#xC774; &#xBE44;&#xD574;, &#xB8E8;&#xC774;&#xC2F1;&#xC774; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xB960; &#xBE44;&#xAD50;&#xAC00; &#xACF5;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xC62C;&#xC778; &#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC591;&#xC0AC;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xC2F8;&#xC6C0;&#xC740; &#xB354; &#xACA9;&#xB82C;&#xD574;&#xC9C8; &#xC77C;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; &#xB8E8;&#xC774;&#xC2F1;&#xC758; &#xAE09;&#xC18D;&#xD55C; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xB540;&#xC744; &#xD758;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC758; &#xC704;&#xD611; &#xB610;&#xD55C; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xB2E4;. </p>
<p>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC815;&#xC774;&#xB098; &#xC0AC;&#xBB34;&#xC2E4;&#xC774; &#xC544;&#xB2CC; &#xC0AC;&#xD68C;&#xC801; &#xACF5;&#xAC04;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#x201C;&#xC81C;3&#xC758; &#xACF5;&#xAC04;&#x201D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xCC3D;&#xD574; &#xC628; &#xC704;&#xC6CC;&#xD06C;(WeWork)&#xC640;&#xB3C4; &#xACBD;&#xC7C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xC704;&#xC6CC;&#xD06C;&#xB294; &#xBD84; &#xB2E8;&#xC704;&#xB85C; &#xCC45;&#xC0C1;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xACE0; &#xB300;&#xC2E0; &#xBB34;&#xB8CC;&#xB85C; &#xCEE4;&#xD53C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC8FC;&#xBB38;&#xD615; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xCEE4;&#xD53C;&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xACF5;&#xAC04;&#xC744; &#xBB34;&#xB8CC;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xAC70;&#xAFB8;&#xB85C; &#xB4A4;&#xC9D1;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC911;&#xAD6D; &#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xC131;&#xC7A5; &#xC911;&#xC778; &#xC11C;&#xC810; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; &#xC81C;3&#xC758; &#xACF5;&#xAC04;&#xC774;&#xB780; &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xB4F1;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xCCAD;&#xB7C9;&#xC74C;&#xB8CC; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC601;&#xAD6D; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xCF54;&#xC2A4;&#xD0C0;&#xB97C; 51&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xBA74;&#xC11C; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xCF54;&#xC2A4;&#xD0C0;&#xB294; 2022&#xB144;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0; 1,200&#xAC1C; &#xB9E4;&#xC7A5; &#xC624;&#xD508;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC591;&#xB300; &#xAE30;&#xC220; &#xAE30;&#xC5C5; &#xB77C;&#xC774;&#xBC8C;&#xC774; &#xAC01;&#xAC01; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC640; &#xB8E8;&#xC774;&#xC2F1;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xC558;&#xB2E4;&#xB294; &#xC810; &#xC5ED;&#xC2DC; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xCEE4;&#xD53C; &#xC804;&#xC7C1;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xCE58;&#xC5F4;&#xD574; &#xC9C8;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2E0;&#xD638;&#xD0C4;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC640; &#xD611;&#xB825;&#xD574; &#xCEE4;&#xD53C; &#xBC30;&#xB2EC; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xC9C0;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xB8E8;&#xC774;&#xC2F1; &#xB610;&#xD55C; 1&#xAC1C;&#xC6D4; &#xD6C4; &#xD150;&#xC13C;&#xD2B8;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xC558;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD22C;&#xC790;&#xC790; &#xBE14;&#xB799;&#xB85D;&#xC740; &#xB450; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC5D0; &#xBAA8;&#xB450; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC740; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xC9C0;&#xBD84;&#xC744; &#xC57D; 7%&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xCD5C;&#xADFC; &#xB8E8;&#xC774;&#xC2F1;&#xC5D0;&#xB3C4; 1&#xC5B5; 2,500&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD574; &#xC774; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC70;&#xC758; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xBE14;&#xB799;&#xB85D;&#xC740; &#xB450; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC758; &#xC6B0;&#xC5F4;&#xC744; &#xAC00;&#xB9AC;&#xB294; &#xB450; &#xACF3;&#xC758; &#xCEE4;&#xD53C;&#xB97C; &#xBAA8;&#xB450; &#xB9C8;&#xC2DC;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;To beat Starbucks, Luckin Coffee plans to open a store in China every 3.5 hours&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/fgakx" target="_blank" rel="noopener">&#x2018;&#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xCEE4;&#xD53C; &#xC804;&#xC7C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/f4yzw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주식 시장 고점 직전에 은퇴한다면 어떻게 될까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/rrqzf/">
                <span class="level-item">주식 투자는 고통을 감내하는 게임이다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

