
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>블록체인의 역사 4. Dapp 중심주의와 플랫폼 중심주의 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="블록체인의 역사 4. Dapp 중심주의와 플랫폼 중심주의">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-12T22:37:09.000Z">2017-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1797 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                블록체인의 역사 4. Dapp 중심주의와 플랫폼 중심주의
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC544;&#xBB34;&#xB7F0; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xBD09;&#xAE09;&#xB9CC; &#xAF2C;&#xBC15; &#xAF2C;&#xBC15; &#xBC1B;&#xC544; &#xAC00;&#xB294; &#xC0AC;&#xB78C; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xAD00;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C4;&#xC9DC; &#xBB54;&#xAC00; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB3C8;&#xB9CC; &#xBC1B;&#xC544; &#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB97C; &#xD654;&#xB098;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0B6;&#xC744; &#xB3D9;&#xACBD;&#xD55C;&#xB2E4;. &#xC774;&#xC728;&#xBC30;&#xBC18;&#xC774;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xCC98;&#xB7FC; &#xC138;&#xC0C1; &#xC0B4;&#xAE30; &#xC26C;&#xC6B4; &#xBC29;&#xBC95;&#xC774; &#xC5B4;&#xB514;&#xC788;&#xC744;&#xAE4C; &#xC2F6;&#xC5B4;&#xC11C;&#xB2E4;.   </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xC8FC;&#xCC3D;&#xD55C; &#xAC83;&#xB3C4; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0; &#xC790;&#xAE30;&#xB294; &#xBCC4;&#xB85C; &#xD558;&#xB294; &#xAC83; &#xC5C6;&#xC774; &#xC911;&#xACC4; &#xC5ED;&#xD560;&#xB9CC; &#xD558;&#xBA74;&#xC11C; &#xD070;&#xC18C;&#xB9AC; &#xCE58;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBC84;&#xB9AC;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC911;&#xC2EC;&#xC5D0; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC695;&#xD558;&#xBA74;&#xC11C; &#xB2EE;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB2EE;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC81C;3&#xC790;&#xB97C; &#xC5C6;&#xC560;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB610; &#xB2E4;&#xC2DC; &#xC2A4;&#xC2A4;&#xB85C; &#xC81C;3&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC5C6;&#xC5B4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC798; &#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xAC00; Dapp&#xC778; STEEMIT &#xC544;&#xB2CC;&#xAC00;? &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xCC44;&#xC6A9;&#xD55C; Dapp&#xC774; &#xAF2D; &#xD50C;&#xB7AB;&#xD3FC; &#xC0C1;&#xC5D0;&#xC11C; &#xAD6C;&#xB3D9;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xD55C;&#xB3D9;&#xC548; &#xC2A4;&#xD2F0;&#xBC0B; &#xC2E0;&#xB3C4;&#xC640; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC2E0;&#xB3C4;&#xAC04;&#xC758; &#xC885;&#xAD50;&#xC804;&#xC7C1;&#xB3C4; Dapp &#xC911;&#xC2EC;&#xC8FC;&#xC758;&#xB0D0; &#xD50C;&#xB7AB;&#xD3FC; &#xC911;&#xC2EC;&#xC8FC;&#xC758;&#xB0D0;&#xB85C; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xB3C5;&#xB9BD;&#xC801;&#xC778; Dapp&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAD74;&#xB7EC;&#xAC00;&#xB824;&#xBA74; &#xAC15;&#xB825;&#xD55C; &#xC5D4;&#xC9C4;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB77C;&#xB294; Dapp&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xADF8;&#xB798;&#xD540;&#xC774;&#xB77C;&#xB294; &#xC5D4;&#xC9C4;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB798;&#xD540; &#xC5D4;&#xC9C4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBCA0;&#xD0C0;&#xBC84;&#xC804;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xD50C;&#xB7AB;&#xD3FC; &#xC0C1;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; Dapp&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xACAC; &#xD3B8;&#xD574;&#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xB2F4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBA3C;&#xC800; &#xD558;&#xB098;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC5EC;&#xB7EC;&#xAC1C;&#xC758; Dapp&#xC744; &#xB9CC;&#xB4E4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xBD80;&#xD130; &#xD574;&#xBCF4;&#xC790;. &#xADF8; Dapp&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC0C1;&#xD638;&#xD638;&#xD658;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;? &#xD558;&#xB098;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC5EC;&#xB7EC;&#xAC1C;&#xC758; Dapp&#xC774; &#xB3CC;&#xC544;&#xAC08; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xD604;&#xC7AC;&#xC758; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xACC4;&#xC5F4;&#xC758; Dapp&#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC5C6;&#xC5B4;&#xB3C4; &#xAC01;&#xC790; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC790;&#xAE30;&#xBD80;&#xC815;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xBD80;&#xC815;&#xD558;&#xACE0; &#xBE44;&#xB09C;&#xD574; &#xB9C8;&#xC9C0; &#xC54A;&#xB358; &#xC911;&#xACC4;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; EEA&#xC5D0; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB4F1; &#xAD6D;&#xAC00;&#xAE30;&#xAD00;&#xACFC; &#xD611;&#xB825;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xADF8;&#xB4E4;&#xB3C4; &#xC911;&#xACC4;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xD50C;&#xB7AB;&#xD3FC;&#xC704;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; Dapp&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC6B4;&#xBA85;&#xC744; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB9E1;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB3C5;&#xB9BD;&#xC801;&#xC778; Dapp&#xBCF4;&#xB2E4; 2&#xC911;&#xC758; &#xC704;&#xD5D8;&#xBD80;&#xB2F4;&#xC744; &#xC838;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC790;&#xC2E0; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xBB38;&#xC81C;&#xC640; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xBB38;&#xC81C; &#xB9D0;&#xC774;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xB2C8; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB098; &#xC774;&#xC624;&#xC2A4; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xC758; &#xCCB4;&#xACC4;&#xC704;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; Dapp&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C8;&#xC744; &#xBC1B;&#xC744; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xBC31;&#xC11C;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xADF8;&#xB7F0;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xBA85;&#xD655;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xBC1D;&#xD600;&#xC9C8; &#xBB38;&#xC81C;&#xB2C8; &#xC5EC;&#xAE30;&#xC11C; &#xBBF8;&#xB9AC; &#xC774;&#xB7EC;&#xB2C8; &#xC800;&#xB7EC;&#xB2C8; &#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xB3C8; &#xBC1B;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; Dapp&#xC740; &#xB3C8;&#xB0B4;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;&#xC778; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xC885;&#xC18D;&#xB2F9;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;.   </p>
<p>&#xD604;&#xBA85;&#xD55C; &#xC804;&#xB7B5;&#xAC00;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xCC0C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xAE09;&#xC801; &#xBC30;&#xC81C;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC6B4;&#xBA85;&#xC744; &#xB0A8;&#xC758; &#xC190;&#xC5D0; &#xB9E1;&#xAE30;&#xAC70;&#xB098; &#xC6B4;&#xBA85;&#xC5D0; &#xB9E1;&#xAE30;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xB0B4;&#xC6B4;&#xBA85;&#xC744; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xAD6C;&#xB3D9;&#xB418;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC27D;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC5D4;&#xC9C4;&#xC790;&#xCCB4;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC131;&#xACF5;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB304;&#xC774; &#xC65C; EOS&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C;? Dapp &#xC911;&#xC2EC;&#xC8FC;&#xC758;&#xC790;(&#xC774;&#xAC83;&#xC740; &#xD544;&#xC790;&#xAC00; &#xBD99;&#xC778; &#xB9D0;&#xC774;&#xB2E4;. &#xBCF8;&#xC778;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xC548;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;)&#xC600;&#xB358; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xD50C;&#xB7AB;&#xD3FC; &#xC911;&#xC2EC;&#xC8FC;&#xC758;&#xC790;&#xB85C; &#xC804;&#xD658;&#xD588;&#xC744;&#xAE4C;? &#xB300;&#xC138;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xAC00;&#xB2C8;&#xAE4C; &#xC790;&#xC2E0;&#xB3C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.  </p>
<p>&#xD544;&#xC790;&#xB294; Dapp&#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC774;  &#xB9DE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB4E4; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xADF8;&#xB4E4;&#xB9CC;&#xC758; &#xD3D0;&#xC1C4;&#xC801;&#xC778; Dapp&#xC744; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. Apple&#xC758; iOS&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xC708;&#xB3C4;&#xC6B0;&#xC640; &#xAC19;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC9C0;&#xAE08; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC708;&#xB3C4;&#xC6B0; &#xAC19;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2E4;&#xC81C; Dapp&#xC740; &#xC708;&#xB3C4;&#xC6B0;&#xAC00; &#xC5C6;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? </p>
<p>&#xCC28;&#xB77C;&#xB9AC; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB300;&#xC911;&#xC801;&#xC774;&#xACE0; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0; &#xC9C1;&#xC811; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; Dapp&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; Dapp&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xB294;&#xAC00;? Steemit &#xBE7C;&#xACE0; &#xBB50;&#xAC00; &#xC788;&#xC9C0;?  </p>
<p>&#xBC29;&#xD5A5;&#xC774; &#xC18D;&#xB3C4;&#xBCF4;&#xB2E4;  &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xAE4C;?  </p>
<p>&#xBCC4;&#xB85C; &#xC798; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xBA74;&#xC11C;  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC;&#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAE00;&#xC744; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xBAA9;&#xC740; &#xAC70;&#xCC3D;&#xD574;&#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xB0B4;&#xC6A9;&#xC774; &#xBCC4;&#xB85C; &#xC600;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xCD08;&#xBCF4;&#xC778; &#xC785;&#xC7A5;&#xC77C;&#xB77C; &#xCD08;&#xBCF4;&#xB4E4;&#xC774; &#xACE0;&#xBBFC;&#xD574;&#xBCF4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC2A4;&#xD300;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC5EE;&#xC5B4; &#xBCF8; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xACE0; &#xBD80;&#xC871;&#xD574;&#xB3C4; &#xB108;&#xADF8;&#xB7EC;&#xC774; &#xBCF4;&#xC544; &#xC8FC;&#xC2ED;&#xC2DC;&#xC694;<br>&#xB2E4; &#xC4F0;&#xACE0; &#xB098;&#xB2C8; &#xB9C8;&#xCE58; &#xC6A9;&#xB450;&#xC0AC;&#xBBF8;&#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC10;&#xC0AC; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4-dapp" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC; 4. Dapp &#xC911;&#xC2EC;&#xC8FC;&#xC758;&#xC640; &#xD50C;&#xB7AB;&#xD3FC; &#xC911;&#xC2EC;&#xC8FC;&#xC758;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/hf19-kr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">HF19(선형보상) 이후 kr 코뮤니티에는 어떤 변화가 생겼을까요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3-dapp/">
                <span class="level-item">블록체인의 역사 3, Dapp과 스티밋</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

