
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[금융 시장 역사]  원유는 어떻게 세계를 지배하게 되었을까 (1) - 페트로달러의 부상 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC804;&#xB7B5;&#xC801;-&#xAD70;&#xC0AC;-&#xC790;&#xC6D0;">
        <span class="has-mr-6">1</span>
        <span>&#xC804;&#xB7B5;&#xC801; &#xAD70;&#xC0AC; &#xC790;&#xC6D0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC;&#xC758;-&#xBD80;&#xC0C1;">
        <span class="has-mr-6">2</span>
        <span>&#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xC0C1;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcDAwCjQ2TA9utN2JiFdmxdfZ2QbQ3JmMkEPhSY3gmmE1/image.png" alt="[금융 시장 역사]  원유는 어떻게 세계를 지배하게 되었을까 (1) - 페트로달러의 부상">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-29T11:31:00.000Z">2018-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2297 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [금융 시장 역사]  원유는 어떻게 세계를 지배하게 되었을까 (1) - 페트로달러의 부상
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C;&#xC744; &#xC138;&#xC6B4; J.D. &#xB85D;&#xD3A0;&#xB7EC;&#xB294; 1916&#xB144; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xBC18;&#xC5F4;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. &#xCCA0;&#xAC15; &#xC0B0;&#xC5C5; &#xAC70;&#xBB3C; &#xC564;&#xB4DC;&#xB958; &#xCE74;&#xB124;&#xAE30;&#xB098; &#xCCA0;&#xB3C4; &#xC0B0;&#xC5C5;&#xC758; &#xCF54;&#xB2D0;&#xB9AC;&#xC5B4;&#xC2A4; &#xBC34;&#xB354;&#xBE4C;&#xD2B8; &#xB610;&#xB294; &#xC804;&#xC124;&#xC801;&#xC778; &#xC740;&#xD589;&#xAC00; J.P. &#xBAA8;&#xAC74;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xBC14;&#xB85C; &#xB85D;&#xD3A0;&#xB7EC;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2F9;&#xC2DC; &#xC6D0;&#xC720;&#xAC00; &#xC8FC;&#xB85C; &#xAE30;&#xACC4;, &#xC758;&#xC57D;&#xD488; &#xBC0F; &#xC870;&#xBA85;&#xC5D0;&#xB9CC; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xACE0;, &#xC6B4;&#xC1A1; &#xC5F0;&#xB8CC;&#xB85C;&#xB294; 1900&#xB144;&#xB300; &#xCD08;&#xBC18;&#xC5D0;&#xC11C;&#xC57C; &#xC0AC;&#xC6A9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0;&#xB3C4; &#xADF8;&#xB7EC;&#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC6D0;&#xC720;&#xB294; &#xADF8; &#xC5B4;&#xB290;&#xB54C;&#xBCF4;&#xB2E4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xC790;&#xC7AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xC9C0;&#xB09C; &#xC138;&#xAE30; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC0AC;&#xAC74;&#xC740; &#xC6D0;&#xC720;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6D0;&#xC720;&#xB294; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xC911;&#xC694;&#xD574;&#xC84C;&#xC744;&#xAE4C;?</p>
<h3 id="&#xC804;&#xB7B5;&#xC801;-&#xAD70;&#xC0AC;-&#xC790;&#xC6D0;"><a href="#&#xC804;&#xB7B5;&#xC801;-&#xAD70;&#xC0AC;-&#xC790;&#xC6D0;" class="headerlink" title="&#xC804;&#xB7B5;&#xC801; &#xAD70;&#xC0AC; &#xC790;&#xC6D0;"></a>&#xC804;&#xB7B5;&#xC801; &#xAD70;&#xC0AC; &#xC790;&#xC6D0;</h3><p>#<br>&#xC6D0;&#xC720;&#xB294; 1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xD544;&#xC218;&#xD488;&#xC774;&#xC5C8;&#xB2E4;. 1913&#xB144; &#xCC98;&#xCE60;&#xC740; &#xC601;&#xAD6D;&#xAD70;&#xC744; &#xC5F0;&#xB8CC;&#xB85C; &#xC11D;&#xD0C4; &#xB300;&#xC2E0; &#xC6D0;&#xC720;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xAD6D;&#xC740; &#xC11D;&#xD0C4;&#xC774; &#xD48D;&#xBD80;&#xD588;&#xC9C0;&#xB9CC;, &#xC6D0;&#xC720;&#xB294; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;&#xC774; &#xB17C;&#xB780;&#xC774; &#xCEF8;&#xB358; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xACB0;&#xC815;&#xC740; &#xC601;&#xAD6D; &#xD574;&#xAD70;&#xC758; &#xD65C;&#xB3D9; &#xBC94;&#xC704;&#xB97C; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xC721;&#xAD70;&#xC758; &#xC804;&#xC220;&#xC744; &#xCC38;&#xD638;&#xC804;&#xC5D0;&#xC11C; &#xC804;&#xCC28;&#xC804;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB2E4;. 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xC5F0;&#xD569;&#xAD6D;&#xC774; &#xC2B9;&#xB9AC;&#xD55C;&#xB370;&#xB294; &#xC6D0;&#xC720;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xACB0;&#xCF54; &#xC791;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCC98;&#xCE60;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC601;&#xAD6D;&#xC774; &#xC218;&#xCC9C; &#xB9C8;&#xC77C; &#xB5A8;&#xC5B4;&#xC9C4; &#xC5D0;&#xB108;&#xC9C0;&#xC6D0;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC911;&#xB3D9;&#xC758; &#xC720;&#xC804; &#xC9C0;&#xB300;&#xAC00; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD574;&#xC84C;&#xACE0;, &#xBBF8;&#xB798; &#xAC08;&#xB4F1;&#xC758; &#xC528;&#xC557;&#xC744; &#xD488;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmcDAwCjQ2TA9utN2JiFdmxdfZ2QbQ3JmMkEPhSY3gmmE1/image.png" alt=""><br>&#xC601;&#xAD6D; &#xD574;&#xAD70;&#xC774; &#xC5F0;&#xB8CC;&#xB97C; &#xC11D;&#xD0C4;&#xC5D0;&#xC11C; &#xC6D0;&#xC720;&#xB85C; &#xBC14;&#xAFB8;&#xC790;, &#xC6D0;&#xC720;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xACF5;&#xACE0;&#xD574;&#xC84C;&#xB2E4;.&gt;<br></center>

<p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xD130;&#xC9C0;&#xC790;, &#xC6D0;&#xC720;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD70;&#xC0AC; &#xC804;&#xB7B5;&#xC774; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC77C;&#xBCF8;&#xC758; &#xC9C4;&#xC8FC;&#xB9CC; &#xCE68;&#xACF5;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xB300;&#xC77C;&#xBCF8; &#xC6D0;&#xC720; &#xD310;&#xB9E4;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xCF30;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xBBF8;&#xAD6D;&#xC774;  &#xB3D9;&#xC778;&#xB3C4; &#xC81C;&#xB3C4;&#xC758; &#xC720;&#xC804; &#xC9C0;&#xB300;&#xC5D0; &#xC811;&#xADFC;&#xC744; &#xB9C9;&#xB294; &#xAC83;&#xC774; &#xB450;&#xB824;&#xC6E0;&#xB2E4;. &#xB3C5;&#xC77C; &#xB610;&#xD55C; &#xBC14;&#xCFE0; &#xC720;&#xC804; &#xC9C0;&#xB300;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB828;&#xC744; &#xCE68;&#xACF5;&#xD588;&#xACE0;, &#xCF54;&#xCE74;&#xC11C;&#xC2A4; &#xC804;&#xD22C;&#xB85C; &#xB9C9;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;(&#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xCF54;&#xCE74;&#xC11C;&#xC2A4; &#xC8FC;&#xB454;&#xAD70;&#xC758; &#xC2A4;&#xD0C8;&#xB9B0;&#xADF8;&#xB77C;&#xB4DC; &#xC804;&#xD22C; &#xD22C;&#xC785;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xBC14;&#xCFE0;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xC5BB;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC2B9;&#xB9AC;&#xB3C4; &#xC5C6;&#xB2E4;.&#x201D;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4; &#xB3C5;&#xC77C;&#xC740; &#xB450; &#xACF3; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xD328;&#xD588;&#xB2E4;.) </p>
<p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xB294; &#xC790;&#xAD6D;&#xB0B4; &#xC790;&#xC6D0;&#xC744; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xC0AC;&#xC6A9;&#xD55C; &#xACB0;&#xACFC;, &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB09C; &#xD6C4; &#xC2EC;&#xAC01;&#xD55C; &#xC790;&#xC6D0; &#xACE0;&#xAC08;&#xC5D0; &#xBD80;&#xB52A;&#xD614;&#xACE0;, &#xB610; &#xD55C; &#xCC28;&#xB840;&#xC758; &#xC7A5;&#xAE30;&#xC804;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xACBD;&#xC6B0; &#xD544;&#xC694;&#xD55C; &#xC790;&#xC6D0;&#xC774; &#xBD80;&#xC871;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC18C;&#xB828;&#xACFC;&#xC758; &#xAE34;&#xC7A5;&#xC774; &#xACE0;&#xC870;&#xB428;&#xC5D0; &#xB530;&#xB77C;, &#xC810;&#xCC28; &#xC774; &#xBB38;&#xC81C;&#xAC00; &#xBD80;&#xAC01;&#xB418;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D; &#xB610;&#xD55C; &#xC911;&#xB3D9;&#xC5D0; &#xB208;&#xB3C5;&#xC744; &#xB4E4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC544;&#xC774;&#xC820;&#xD558;&#xC6CC;&#xC5D0;&#xC11C; &#xCF00;&#xB124;&#xB514;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;,&#xC774;&#xB780;, &#xC774;&#xB77C;&#xD06C;, &#xB808;&#xBC14;&#xB17C;, &#xC774;&#xC9D1;&#xD2B8; &#xBC0F; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xC758; &#xBAA8;&#xB4E0; &#xC720;&#xC804; &#xC9C0;&#xB300;&#xB97C; &#xD3ED;&#xACA9;/&#xD30C;&#xAD34;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xC138;&#xBD80; &#xACC4;&#xD68D;(&#xC18C;&#xC704; &#x201C;oil denial policy&#x201D;)&#xC744; &#xC218;&#xB9BD;&#xD574; &#xB193;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC774; &#xC774; &#xC9C0;&#xC5ED;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC77C;&#xC744; &#xC5C6;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. </p>
<p>&#xC911;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911;&#xB3D9; &#xC815;&#xCC45;&#xC740; &#xC544;&#xC8FC; &#xCDE8;&#xC57D;&#xD588;&#xB2E4;. &#xC6A4; &#xD0A4;&#xD478;&#xB974; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xD3B8;&#xC5D0; &#xC11C;&#xC790;, 1973&#xB144; &#xC911;&#xB3D9;&#xC740; &#xB300;&#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xC744; &#xAE08;&#xC9C0;&#xD588;&#xACE0;, &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xCE68;&#xCCB4;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. &#xC720;&#xAC00;&#xB294; &#xAC24;&#xB7F0;&#xB2F9; 3&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 12&#xB2EC;&#xB7EC;&#xB85C; 4&#xBC30;&#xB098; &#xB00C;&#xC5C8;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; 1973~1974&#xB144; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xBD95;&#xAD34;&#xB97C; &#xACA9;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmdQvnMkiDS93W4Azfgmq9EMHbmxMwhtymEgbPpbVV73nV/image.png" alt=""><br>&lt;1974&#xB144; opec&#xC758;=&quot;&quot; &#xC6D0;&#xC720;=&quot;&quot; &#xC218;&#xCD9C;=&quot;&quot; &#xAE08;&#xC9C0;=&quot;&quot; &#xC870;&#xCE58;&#xB85C;=&quot;&quot; &#xC804;=&quot;&quot; &#xC138;&#xACC4;&#xC801;&#xC778;=&quot;&quot; &#xC5F0;&#xB8CC;=&quot;&quot; &#xBD80;&#xC871;&#xC774;=&quot;&quot; &#xCD09;&#xBC1C;&#xB410;&#xB2E4;.=&quot;&quot; &#xB2F9;&#xC2DC;=&quot;&quot; &#xBBF8;&#xAD6D;=&quot;&quot; &#xC8FC;&#xC720;&#xC18C;&#xC5D0;&#xC11C;=&quot;&quot; &#xC5F0;&#xB8CC;&#xB97C;=&quot;&quot; &#xB123;&#xAE30;=&quot;&quot; &#xC704;&#xD574;=&quot;&quot; &#xB298;&#xC5B4;&#xC11C;=&quot;&quot; &#xC788;&#xB294;=&quot;&quot; &#xBAA8;&#xC2B5;=&quot;&quot;&gt;<br><!--1974년--></center>

<h3 id="&#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC;&#xC758;-&#xBD80;&#xC0C1;"><a href="#&#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC;&#xC758;-&#xBD80;&#xC0C1;" class="headerlink" title="&#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xC0C1;"></a>&#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xC0C1;</h3><p>#<br>&#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xB3D9;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xB3D9;&#xB9F9; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC74C;&#xC73C;&#xB85C;&#xC368; &#xACBD;&#xC81C;&#xC801; &#xBB34;&#xAE30;&#xB85C;&#xC11C; &#xC6D0;&#xC720;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBD88;&#xC2DD;&#xC2DC;&#xD0A4;&#xB824; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xB2C9;&#xC2A8; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xC720;&#xAC00;&#xB97C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xD45C;&#xC900;&#xD654;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;(&#xC774;&#xD6C4; &#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC; &#xC81C;&#xB3C4;&#xB85C; &#xBD80;&#xB974;&#xAC8C; &#xB428;).  &#xC774;&#xD6C4; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC0B0; &#xBAA8;&#xB4E0; &#xC6D0;&#xC720;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xACE0;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xBCF4;&#xD638; &#xC544;&#xB798; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;.  &#xACB0;&#xAD6D; OPEC&#xC758; &#xBAA8;&#xB4E0; &#xD68C;&#xC6D0;&#xB4E4;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xAC70;&#xB798;&#xB97C; &#xB9FA;&#xC5C8;&#xACE0;, 1975&#xB144;&#xC774; &#xB418;&#xC790; &#xBAA8;&#xB4E0; OPEC &#xC6D0;&#xC720;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xD45C;&#xC900;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; OPEC&#xC5D0;&#xC11C; &#xC6D0;&#xC720;&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAD6D;&#xAC00;&#xB294; &#xC6B0;&#xC120; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xD658;&#xC804;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774; &#xC0AC;&#xAC74;&#xC740; 21&#xC138;&#xAE30;&#xAE4C;&#xC9C0; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC6D0;&#xC720;&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xADC0;&#xC911;&#xD55C; &#xC6D0;&#xC790;&#xC7AC;&#xC600;&#xACE0;, &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; OPEC&#xAC00; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58;&#xC788;&#xB294; &#xD1B5;&#xD654;&#xAC00; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC138;&#xACC4;&#xC758; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC774; &#xB298;&#xC5B4;&#xB0A8;&#xC5D0; &#xB530;&#xB77C;, &#xBBF8;&#xAD6D; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xB3D9;&#xC131; &#xB610;&#xD55C; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;(&#xB2EC;&#xB7EC; &#xC720;&#xD1B5;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD588;&#xAE30; &#xB54C;&#xBB38;), (&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC804; &#xC138;&#xACC4; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB85C; &#xC778;&#xD574;) &#xBBF8;&#xAD6D; &#xAE08;&#xB9AC;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xC0C1;&#xC740; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC6D0;&#xC720; &#xBB34;&#xAE30;&#xD654;&#xB97C; &#xBD88;&#xC2DD;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D;, &#xBBF8;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xC6D0;&#xC720; &#xC758;&#xC874;&#xB3C4;&#xB294; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2003&#xB144; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB77C;&#xD06C;&#xB97C; &#xCE68;&#xACF5;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC0AC;&#xB2F4; &#xD6C4;&#xC138;&#xC778;&#xC774; &#xC774;&#xB77C;&#xD06C; &#xC6D0;&#xC720;&#xB97C; &#xC720;&#xB7FD;&#xC5D0; &#xC720;&#xB85C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xB824; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC598;&#xAE30;&#xAC00; &#xD37C;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. (&#xCC38;&#xACE0;: &#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xC774; &#xC790;&#xAD6D; &#xC6D0;&#xC720;&#xB97C; &#xC704;&#xC548;&#xD654;&#xB85C; &#xD310;&#xB9E4;&#xD560; &#xC758;&#xB3C4;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xD6C4;, &#xD5A5;&#xD6C4; &#xC9C4;&#xD589;&#xB420; &#xC0C1;&#xD669;&#xC774; &#xD765;&#xBBF8;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xD328;&#xAD8C;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xB294; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.)</p>
<center><br><img src="https://cdn.steemitimages.com/DQmWG7FaY3EZJ4DVmo2xy9CLF1xPxD3vfGgrBRsaTvjPPsi/image.png" alt=""><br>&lt;1974&#xB144; 6&#xC6D4;=&quot;&quot; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;=&quot;&quot; &#xAD6D;&#xC655;=&quot;&quot; &#xD30C;&#xC774;&#xC0B4;&#xACFC;=&quot;&quot; &#xBBF8;&#xAD6D;=&quot;&quot; &#xB2C9;&#xC2A8;=&quot;&quot; &#xB300;&#xD1B5;&#xB839;.=&quot;&quot;&gt;<br><!--1974년--></center>

<p>&#xC774;&#xB7F0; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC758;&#xC874;&#xB3C4;&#xB294; 1979&#xB144; &#xC774;&#xB780; &#xD601;&#xBA85;&#xC73C;&#xB85C; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xC6D0;&#xC720; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xAC00; 3&#xBC30;&#xB098; &#xB6F0;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D;&#xC740; &#xB610; &#xD55C; &#xCC28;&#xB840; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xAC8C;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB85C; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xB300;&#xCCB4; &#xC5F0;&#xB8CC;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB85C; &#xC6D0;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xCDE8;&#xC57D;&#xC131;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC14;&#xB2E4;.  (&#xC774;&#xB54C;&#xAC00; &#xBC14;&#xB85C; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC77C;&#xBCF8; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xB300;&#xADDC;&#xBAA8; &#xD575;&#xBC1C;&#xC804; &#xC2DC;&#xC124;&#xC744; &#xAC74;&#xC124;&#xD558;&#xAC8C; &#xB41C; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;.)</p>
<p>&#xC720;&#xAC00; &#xAE09;&#xB4F1;&#xC73C;&#xB85C; &#xBA55;&#xC2DC;&#xCF54;, &#xC911;&#xAD6D; &#xBC0F; &#xBE0C;&#xB77C;&#xC9C8; &#xAC19;&#xC740; &#xC18C;&#xADDC;&#xBAA8; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xB3C4; &#xB9C8;&#xCE68;&#xB0B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBA87; &#xB144; &#xD6C4; &#xC911;&#xB3D9;&#xC774; &#xC548;&#xC815;&#xD654;&#xB418;&#xC790;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC99D;&#xAC00;&#xB41C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xC720;&#xAC00;&#xB294; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC758;  &#xACBD;&#xC81C;&#xB97C; &#xD53C;&#xD3D0;&#xD654;&#xC2DC;&#xCF30;&#xACE0;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xB828;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xC73C;&#xBA70;, &#xD734;&#xACE0; &#xCC28;&#xBCA0;&#xC2A4;&#xC758; &#xBCFC;&#xB9AC;&#xBC14;&#xB974; &#xD601;&#xBA85;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB0C8;&#xB2E4;(&#xADF8;&#xB9AC;&#xACE0; 1980&#xB144;&#xB300; &#xCD08;&#xBC18; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xB610; &#xB2E4;&#xC2DC; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;).</p>
<p>1990&#xB144; &#xC774;&#xB77C;&#xD06C;&#xAC00; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xB97C; &#xCE68;&#xACF5;&#xD574; &#xC720;&#xC804; &#xC9C0;&#xB300;&#xB97C; &#xC810;&#xB839;&#xD558;&#xC790;, &#xBBF8;&#xAD6D;&#xC740; &#xC989;&#xC2DC; &#xAC1C;&#xC785;&#xD574; &#xC774;&#xB77C;&#xD06C;&#xB97C; &#xBAB0;&#xC544;&#xB0C8;&#xB2E4;. &#xB610;&#xD55C; &#xC774;&#xB77C;&#xD06C;&#xC758; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8; &#xCE68;&#xACF5;&#xC740; &#xBBF8;&#xAD6D;/&#xC911;&#xB3D9; &#xB3D9;&#xB9F9; &#xAD00;&#xACC4;&#xC5D0; &#xC804;&#xD658;&#xC810;&#xC744; &#xAC00;&#xC838;&#xC654;&#xB2E4;. 1989&#xB144; &#xC911;&#xB3D9; &#xC804;&#xCCB4;&#xC5D0; &#xC8FC;&#xB454;&#xD55C; &#xBBF8;&#xAD70; &#xBCD1;&#xB825;&#xC740; 700&#xBA85;&#xC774; &#xCC44; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB77C;&#xD06C; &#xCE68;&#xACF5; &#xC774;&#xD6C4; &#xC57D; 25&#xB9CC; &#xBA85;&#xC758; &#xBCD1;&#xB825;&#xC774; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xC8FC;&#xB454;&#xD558;&#xAE30; &#xB418;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xB3D9;&#xC0B0; &#xC6D0;&#xC720;&#xC5D0; &#xC758;&#xC874;&#xD588;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0;&#xC6D0;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xD544;&#xC694;&#xD588;&#xACE0;, &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xB3D9;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBD88;&#xC548;&#xC815;&#xC774; &#xCEE4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xD398;&#xB974;&#xC2DC;&#xC544;&#xB9CC; &#xC9C0;&#xC5ED;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB824;&#xB294; &#xC678;&#xBD80;&#xC758; &#xC5B4;&#xB5A4; &#xC2DC;&#xB3C4;&#xB3C4;  &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xAC00; &#xC774;&#xC775;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xADF8;&#xB7EC;&#xD55C; &#xACF5;&#xACA9;&#xC740; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xC218;&#xB2E8;&#xC744; &#xD1B5;&#xD574; &#xC751;&#xC9D5;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x201D; &#xC9C0;&#xBBF8; &#xCE74;&#xD130; &#xB300;&#xD1B5;&#xB839;&#xC758; 1980&#xB144; &#xC5F0;&#xB450; &#xAD50;&#xC11C;</p>
</blockquote>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xB00C;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>(2&#xBD80; &#x201C;&#xC6D0;&#xC720;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC655;&#x201D;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6rkpku-1" target="_blank" rel="noopener">&#x2018;[&#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;]  &#xC6D0;&#xC720;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C; (1) - &#xD398;&#xD2B8;&#xB85C;&#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5im5od-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[금융 시장 역사] 원유는 어떻게 세계를 지배하게 되었을까 (2) - 원유는 여전히 왕이다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6bpste-1/">
                <span class="level-item">행동 편향과 투자 결정에 미치는 영향 (1) - 군중 심리</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

