
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>“행동주의”라 쓰고, “벌쳐”라 읽는다 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 1부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206533961563.gif:600x314" alt="“행동주의”라 쓰고, “벌쳐”라 읽는다 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 1부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T04:04:00.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3006 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                “행동주의”라 쓰고, “벌쳐”라 읽는다 - 지옥에서 온 투자자, 폴 싱어 그리고 엘리엇 1부
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206533961563.gif:600x314" alt=""><br></center>

<p>2017&#xB144; 5&#xC6D4; 18&#xC77C; &#xB3D9;&#xB8CC;&#xB85C;&#xBD80;&#xD130; &#xBAA8;&#xB974;&#xB294; &#xBC88;&#xD638;&#xB85C; &#xC804;&#xD654;&#xAC00; &#xC624;&#xBA74; &#xBC1B;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xBB38;&#xC790;&#xB97C; &#xBC1B;&#xC558;&#xC744; &#xB54C;, &#xC870;&#xB098;&#xB2E8; &#xBD80;&#xC2DC;&#xB294; &#xCC54;&#xD53C;&#xC5B8; &#xC11C;&#xB7EC;&#xBE0C;&#xB808;&#xB4DC; &#xACBD;&#xC8FC;&#xB9C8;&#xC758; &#xC774;&#xB984;&#xC744; &#xB534; &#xD638;&#xD654; &#xC694;&#xD2B8; &#xC820;&#xC57C;&#xD0C0; &#xD638;&#xC758; &#xC120;&#xBBF8;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC758;&#xB8CC; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;(Athenahealth)&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790; CEO&#xC600;&#xB358; &#xBD80;&#xC2DC;&#xB294; &#xD68C;&#xC0AC; &#xC694;&#xD2B8;&#xD300;&#xACFC; &#xD568;&#xAED8; &#xBC14;&#xD558;&#xB9C8;&#xC5D0;&#xC11C; &#xBC84;&#xBBA4;&#xB2E4;&#xAE4C;&#xC9C0; 3&#xC77C;&#xAC04;&#xC758; &#xD56D;&#xD574;&#xB97C; &#xB9C9; &#xB9C8;&#xCE5C; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC870;&#xC9C0; H. W. &#xBD80;&#xC2DC; &#xC804; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC870;&#xCE74;&#xC774;&#xC790;, &#xC870;&#xC9C0; W. &#xBD80;&#xCE5C;&#xC758; &#xC0AC;&#xCD0C;&#xC774;&#xBA70;, &#xC77C;&#xACFC; &#xC0DD;&#xD65C; &#xBAA8;&#xB450; &#xC774;&#xB4E4;&#xACFC; &#xC11C;&#xB85C; &#xC5BD;&#xD600;&#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xB300;&#xD559; &#xCE5C;&#xAD6C;&#xCC98;&#xB7FC; &#xCE5C;&#xD558;&#xAC8C; &#xC9C0;&#xB0C8;&#xB2E4;. (&#xADF8;&#xB294; &#xBC18; &#xB18D;&#xB2F4;&#xC740; &#x201C;&#xC6B0;&#xB9AC; &#xBC84;&#xBBA4;&#xB2E4; &#xADF8;&#xB8F9;&#xC740; &#xD56D;&#xD574;&#xB97C; &#xD551;&#xACC4;&#xB85C; &#xD55C; &#xC220; &#xB9C8;&#xC2DC;&#xB294; &#xD300;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xAC00;&#xC871;, &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xCF00;&#xB124;&#xBC99;&#xD06C;&#xD3EC;&#xB4DC;&#xB97C; &#xCC3E;&#xC544; &#xBC8C;&#xC778; &#xB098;&#xC774;&#xD2B8; &#xD30C;&#xD2F0; &#xC18C;&#xC2DD;&#xACFC; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xCD95;&#xAD6C; &#xACBD;&#xAE30; &#xBAA8;&#xC2B5;&#xC744; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB0A0; &#xC694;&#xD2B8; &#xC820;&#xC57C;&#xD0C0; &#xD638;&#xB294; &#xBC84;&#xBBA4;&#xB2E4; &#xD56D;&#xAD6C;&#xC5D0; &#xC815;&#xBC15;&#xD574; &#xC788;&#xC5C8;&#xACE0;, &#xBD80;&#xC2DC;&#xC758; &#xC804;&#xD654;&#xAE30;&#xAC00; &#xC6B8;&#xB838;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB294; &#xC804;&#xD654;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xC804;&#xD654;&#xAE30; &#xB108;&#xBA38;&#xC5D0;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5D8;&#xB9AC;&#xC5C7; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xC18C;&#xC18D;&#xC758; &#xC81C;&#xC2DC; &#xCF58;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xC758; &#xC9C0;&#xBD84; 9.2%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC; &#xC911; &#xD558;&#xB098;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC608;&#xC758;&#xC0C1; &#xBA3C;&#xC800; &#x201C;&#xACBD;&#xACE0;&#x201D; &#xD574;&#xC8FC;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC804;&#xD654;&#xB97C; &#xAC74; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB300;&#xC8FC;&#xC8FC;&#xAC00; &#xD68C;&#xC0AC; CEO&#xC640; &#xB300;&#xD654;&#xD558;&#xB294; &#xC77C;&#xC740; &#xB4DC;&#xBB3C;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xC804;&#xD654;&#xB294; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC704;&#xD611;&#xC774;&#xC5C8;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC774; &#xC775;&#xC219;&#xD558;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBD88;&#xAE38;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xBC00;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD80;&#xC2DC;&#xB294; 1999&#xB144;&#xC5D0; &#xD658;&#xC790;&#xC758; &#xC758;&#xB8CC; &#xAE30;&#xB85D;&#xACFC; &#xBCD1;&#xC6D0; &#xBC0F; &#xAC74;&#xAC15;&#xAD00;&#xB9AC; &#xD68C;&#xC0AC;&#xC6A9; &#xCCAD;&#xAD6C;&#xC11C;&#xB97C; &#xB514;&#xC9C0;&#xD138; &#xC804;&#xC0B0;&#xD654;&#xD574;&#xC8FC;&#xB294; &#xD50C;&#xB7AB;&#xD3FC; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xB97C; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC124;&#xB9BD;&#xD588;&#xACE0;, &#xC5F0; &#xB9E4;&#xCD9C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xD68C;&#xC0AC;&#xB85C; &#xD0A4;&#xC6E0;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC601;&#xC5C5; &#xC804;&#xB7B5;&#xC740; &#xC758;&#xC0AC;&#xC640; &#xAC04;&#xD638;&#xC0AC;&#xAC00; &#xC11C;&#xB958; &#xC791;&#xC5C5;&#xC5D0; &#xB4E4;&#xC774;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xADF8; &#xC2DC;&#xAC04;&#xC744; &#xC9C4;&#xB8CC; &#xAC19;&#xC740; &#xC77C;&#xC5D0; &#xC3DF;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xD14C;&#xB098;&#xB294; 1&#xB9CC; &#xACF3; &#xC774;&#xC0C1;&#xC758; &#xAC74;&#xAC15;&#xAD00;&#xB9AC; &#xD68C;&#xC0AC;&#xB97C; &#xD68C;&#xC6D0;&#xC0AC;&#xB85C; &#xAC70;&#xB290;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206568744638.gif:600x337" alt=""><br></center>

<p>&#xCF58;&#xC740; &#xBD80;&#xC2DC;&#xC5D0;&#xAC8C; &#xC544;&#xD14C;&#xB098;&#xD5EC;&#xC2A4;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xD68C;&#xC0AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xBD80;&#xC2EC;&#xC744; &#xAC00;&#xC9C8;&#xB9CC;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. &#xADF8; &#xBB38;&#xC81C;&#xB77C; &#xD568;&#xC740; &#xC544;&#xD14C;&#xB098;&#xC758; &#xCD5C;&#xADFC; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C1;&#xC6D0; &#xCC44;&#xC6A9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;. &#xCF58;&#xC740; &#xC544;&#xD14C;&#xB098;&#xC758; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC;&#xB3C4; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB234;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xCF58;&#xC774; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC775;&#xC219;&#xD55C; &#xB17C;&#xB780;&#xAC70;&#xB9AC;&#xB97C; &#xBC18;&#xBCF5;&#xD574; &#xC654;&#xB2E4;&#xB294; &#xC778;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xB538; &#xC911; &#xD558;&#xB098;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xC720;&#xB7FD;&#xC5D0; &#xAC08; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB450;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCF58;&#xC5D0;&#xAC8C; &#xC5EC;&#xD589;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xACE0;, &#xC11C;&#xB458;&#xB7EC; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC57C; &#xD560;&#xC9C0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xCF54;&#xC5B8;&#xC740; &#x201C;&#xADF8;&#xB7EC;&#xC9C0; &#xB9C8;&#xC138;&#xC694;, &#xC81C;&#xAC00; &#xADF8;&#xB7EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC796;&#xC544;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xCF58;&#xC774; &#xBB54;&#xAC00; &#xC880; &#xAE30;&#xC774;&#xD55C; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#x201C;&#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9C8;&#xC138;&#xC694;, &#xC6B0;&#xB9AC; &#xD64D;&#xBCF4;&#xD300;&#xC5D0;&#xAC8C; &#xB9D0;&#xD574; &#xB2F9;&#xBD84;&#xAC04; &#xBB3C;&#xB7EC;&#xC11C; &#xC788;&#xC73C;&#xB77C;&#xACE0; &#xD560;&#xAC8C;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xAC00; &#xACE7; &#xCF58;&#xC758; &#xB098;&#xC774;&#xAC00; 37&#xC138;&#xC774;&#xBA70;, &#xD3F4; &#xC2F1;&#xC5B4;&#xC758; &#xD6C4;&#xACC4;&#xC790;&#xC600;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xB0C8;&#xB2E4;. &#xD3F4; &#xC2F1;&#xC5B4;&#xAC00; &#xB204;&#xAD6C;&#xC778;&#xAC00;? &#xC5D8;&#xB9AC;&#xC5C7; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xACE0;, &#xB610; &#xAC00;&#xD639;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB2CC;&#xAC00;? 73&#xC138;&#xB85C; &#xD770; &#xC218;&#xC5FC;&#xACFC; &#xD0C0;&#xC6D0;&#xD615; &#xC548;&#xACBD;&#xC744; &#xB080; &#xD3F4; &#xC2F1;&#xC5B4;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0; &#xAE4A;&#xC219;&#xC774; &#xAD00;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC2F1;&#xC5B4;&#xB294; &#xC790;&#xAE30; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xC6D0;(&#xC57D; 350&#xC5B5; &#xB2EC;&#xB7EC;)&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC57D;&#xC810;&#xC774; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xB2E4;&#xC74C; &#xADF8; &#xD68C;&#xC0AC;&#xC758; &#xC57D;&#xC810;&#xC744; &#xCC3E;&#xC544;&#xB0B4; &#xACF5;&#xACA9;&#xD558;&#xB294; &#xC18C;&#xC704; &#x201C;&#xD589;&#xB3D9;&#xC8FC;&#xC758;&#x201D; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xAC00;&#xC7A5; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xACF5;&#xACA9; &#xBC29;&#xC2DD;&#xC740; &#xD574;&#xB2F9; &#xD68C;&#xC0AC;&#xC5D0; &#xC0AC;&#xC5C5;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xB77C;&#xACE0; &#xC555;&#xBC15;&#xD558;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xC8FC;&#xB41C; &#xBAA9;&#xC801;&#xC740; &#xC8FC;&#xAC00; &#xBD80;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC5D8;&#xB9AC;&#xC5C7; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xADF8;&#xB7F0; &#x201C;&#xD22C;&#xC790; &#xD65C;&#xB3D9;&#x201D; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xAC08;&#xB4F1; &#xC5C6;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC9C0;&#xB9CC;, &#xB4DC;&#xB77C;&#xB9C8;&#xCC98;&#xB7FC; &#xC9C4;&#xD759;&#xD0D5; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xAF64; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC804;&#xD615;&#xC801;&#xC778; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC804;&#xC220;&#xC740; &#xD574;&#xB2F9; &#xD68C;&#xC0AC;&#xC758; CEO&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xD639;&#xD55C; &#xBE44;&#xB09C;&#xC774; &#xB2F4;&#xAE34; &#xACF5;&#xAC1C; &#xC11C;&#xC2E0;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; CEO&#xAC00; &#xC0AC;&#xD1F4;&#xD558;&#xAC70;&#xB098;, &#xD68C;&#xC0AC; &#xB9E4;&#xAC01;&#xC774; &#xB4A4;&#xB530;&#xB974;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xC2F1;&#xC5B4;&#xC758; &#xC791;&#xC804;&#xC774; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xBA87; &#xC548; &#xB418;&#xB294; &#xACBD;&#xC6B0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC0BC;&#xC131; &#xBB3C;&#xC0B0;&#xACFC; &#xC81C;&#xC77C;&#xBAA8;&#xC9C1;&#xC758; &#xD569;&#xBCD1;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC2F1;&#xC5B4;&#xC758; &#xBC18;&#xB300; &#xC138;&#xB825;&#xC740; &#xADF8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xACB0;&#xC0AC;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC2F1;&#xC5B4;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xC815;&#xBD80; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB1CC;&#xBB3C;&#xC744; &#xC8FC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8; &#xC77C; &#xC774;&#xD6C4; &#xD55C;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD0C4;&#xD575;&#xB418;&#xACE0; &#xAC10;&#xC625;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xBC14;&#xAE65;&#xC5D0;&#xC11C; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xBD84;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xAE30;&#xB4E4;&#xC740; &#xC0BC;&#xC131;&#xC774; &#xC548;&#xACE0; &#xC788;&#xB358; &#xAE30;&#xC874; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xACE0;, &#xADF8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC810;&#xAC80;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83;&#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206557107902.gif:600x338" alt=""><br></center>

<p>&#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xB294; &#xB17C;&#xB780;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xB2E8;&#xAE30;&#xC801; &#xC774;&#xC775;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xACC4;&#xD68D;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xC774; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xD574;&#xACE0;&#xD558;&#xACE0;, &#xC2E0;&#xC81C;&#xD488; &#xD22C;&#xC790;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; CEO&#xB97C; &#xC555;&#xBC15;&#xD574; &#xBE44;&#xC6A9; &#xB0AD;&#xBE44;&#xB97C; &#xC904;&#xC774;&#xACE0;, &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xACBD;&#xC601;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC6A9;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC2F1;&#xC5B4;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xD22C;&#xC790;&#xB4E4;&#xC744; &#xBC8C;&#xCCD0;, &#xB291;&#xB300; &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xC774;&#xC5D0;&#xB098;&#xC5D0; &#xBE44;&#xAD50;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0;&#xC11C;&#xB294; &#xC2F1;&#xC5B4;&#xB97C; &#x201C;&#xACF5;&#xACA9;&#xC801;&#xC774;&#xACE0;, &#xC9D1;&#xC694;&#xD558;&#xBA70;, &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xC18C;&#xC1A1;&#xC744; &#xB0A8;&#xBC1C;&#x201D; &#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB450;&#xB824;&#xC6B4; &#xD22C;&#xC790;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xC2F1;&#xC5B4;&#xC758; &#xBAA8;&#xD5D8;&#xC740; &#xB300;&#xAC8C; &#xC131;&#xACF5;&#xC73C;&#xB85C; &#xB05D;&#xB0AC;&#xACE0;, &#xC5F0;&#xD3C9;&#xADE0; &#xC57D; 14%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB9D0;&#xD574;&#xC8FC;&#xB4EF;, &#xC790;&#xC2E0;&#xACFC; &#xC784;&#xC9C1;&#xC6D0;&#xC744; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5D8;&#xB9AC;&#xC5C7;&#xC774; &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xB274;&#xC2A4; &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC885;&#xC885; &#xC8FC;&#xAC00;&#xB97C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xBA70;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xBD80;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xACE4; &#xD55C;&#xB2E4;. &#xC2F1;&#xC5B4;&#xB294; &#xC0C1;&#xB2F9; &#xAE08;&#xC561;&#xC744; &#xACF5;&#xD654;&#xB2F9;&#xC5D0; &#xC815;&#xCE58; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xAE30;&#xBD80;&#xD588;&#xC73C;&#xBA70;, &#xACF5;&#xD654;&#xB2F9;&#xC758; &#xCD5C;&#xACE0; &#xAE30;&#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xADF8;&#xB294; &#xACF5;&#xD654;&#xB2F9;&#xACFC; &#xC774; &#xB2F9; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD574; &#xC654;&#xB2E4;. &#xC815;&#xCE58;&#xAD8C;&#xACFC; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC2F1;&#xC5B4;&#xB97C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC785;&#xC744; &#xBAA8;&#xC544; &#xADF8;&#xAC00; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xC0AC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;, &#xC774; &#xC77C;&#xC744; &#xC9C1;&#xC811; &#xAD6C;&#xAE00;&#xB9C1;&#xD558;&#xBA74;, &#xACE7; &#xC8FD;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xB2F5;&#xC774; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBD80;&#xC2DC;&#xC640; &#xCF58;&#xC774; &#xD1B5;&#xD654;&#xB97C; &#xB098;&#xB208; &#xC9C1;&#xD6C4;, &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xACE0;, &#xBD80;&#xC2DC;&#xC758; &#xC804;&#xD654;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xD070; &#xAC71;&#xC815;&#xC774; &#xB2F4;&#xAE34; &#xCE5C;&#xC9C0;&#xB4E4;&#xC758; &#xBB38;&#xC790; &#xBA54;&#xC2DC;&#xC9C0;&#xB85C; &#xBD88;&#xC774; &#xB0AC;&#xB2E4;. </p>
<p>&#xC9C0;&#xC6D0;&#xC744; &#xC57D;&#xC18D;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xACE0;, &#xC870;&#xC5B8;&#xC744; &#xD574;&#xC900; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xADF8;&#xB4E4;&#xACFC; &#xC811;&#xCD09;&#xD588;&#xB358; &#xC0AC;&#xC2E4;&#xC744; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xB9D0;&#xD558;&#xB77C; &#xB9D0;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. &#xBD80;&#xC2DC;&#xB294; &#xC544;&#xD14C;&#xB098;&#xC758; &#xC624;&#xB79C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774; &#x201C;&#xADF8;&#xB4E4;&#xC740; &#xB2F9;&#xC2E0;&#xC758; &#xBA38;&#xB9AC;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xD68C;&#xC0C1;&#xD588;&#xB2E4;. </p>
<p>&#xC810;&#xCC28; &#xBD80;&#xC2DC;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xC544;&#xD14C;&#xB098;&#xB97C; &#xACBD;&#xC601;&#xD558;&#xB294; &#xB370;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xADF8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xBB3C;&#xB9AC;&#xCE58;&#xAC70;&#xB098; &#xB2EC;&#xB798;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC704;&#xAE30;&#xAD00;&#xB9AC; &#xD68C;&#xC0AC;, &#xD22C;&#xC790; &#xC740;&#xD589;, &#xAE30;&#xC5C5; &#xBC95;&#xB960; &#xD68C;&#xC0AC; &#xBC0F; &#xACBD;&#xC601; &#xCEE8;&#xC124;&#xD134;&#xD2B8; &#xB4F1;&#xC758; &#xC0B0;&#xC5C5;&#xC774; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC2F1;&#xC5B4; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC0C1;&#xB300;&#xB85C; &#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC6B0;&#xD6C4;&#xC8FD;&#xC21C;&#xCC98;&#xB7FC; &#xC0DD;&#xACA8;&#xB0AC;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xB180;&#xB790;&#xB2E4;.</p>
<p>&#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB098; &#xB418;&#xB294; &#xC218;&#xC218;&#xB8CC; &#xB54C;&#xBB38;&#xC5D0;, &#xC5EC;&#xB7EC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xC640; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;, &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7;&#xC5D0;&#xAC8C; &#xB9D0;&#xD574;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xACFC; &#xB9D0;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC870;&#xC5B8;&#xC744; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xD14C;&#xB098;&#xAC00; &#xACB0;&#xAD6D; &#xC870;&#xAC01;&#xB098;&#xAC70;&#xB098;, &#xB9E4;&#xAC01;&#xB418;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xADF8;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC870;&#xC5B8;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD611;&#xB825;&#xD558;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBD80;&#xC2DC;&#xC758; &#xC0DD;&#xAC01;&#xC73C;&#xB860; &#xC774; &#xC5C5;&#xACC4; &#xC0DD;&#xD0DC;&#xACC4; &#xC804;&#xCCB4;&#xAC00; &#xACBD;&#xC81C;&#xC5D0;&#xB294; &#xBCC4;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xBCF4;&#xC600;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1536206545176772.gif:300x417" alt=""><br></center>

<p>&#xBD80;&#xC2DC;&#xB294; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xC790;&#xAE30;&#xBC18;&#xC131;&#xC758; &#xAE30;&#xD68C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC774; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC804;&#xC220;&#xC740; &#xD3ED;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xB370; &#xD0DC;&#xB9CC;&#xD588;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC720; &#xC2DC;&#xC7A5; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xAD73;&#xAC8C; &#xBBFF;&#xC5C8;&#xACE0;, &#xC774;&#xBC88; &#xACBD;&#xC6B0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC790;&#xAE30; &#xC790;&#xC2DD;&#xC774; &#xB6B1;&#xB6B1;&#xD558;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xC88B;&#xC544;&#xD560; &#xBD80;&#xBAA8;&#xB294; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB9D0;&#xC5D0; &#xADC0; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xB294; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xADF8;&#xB294; 1959&#xB144; &#xC870;&#xC9C0;&#xC544;&#xC5D0;&#xC11C; &#xBCA8;&#xAE30;&#xC5D0; &#xCF69;&#xACE0;&#xB85C; &#xC774;&#xC8FC;&#xD55C; &#xC120;&#xAD50;&#xC0AC; &#xAC00;&#xC871;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC778; &#xBC14;&#xBC84;&#xB77C; &#xD0B9;&#xC194;&#xBC84;&#xC758; &#xC18C;&#xC124; &#x201C;&#xD3EC;&#xC774;&#xC98C;&#xC6B0;&#xB4DC; &#xBC14;&#xC774;&#xBE14;(Poisonwood Bible)&#x201D;&#xC758; &#xD55C; &#xC7A5;&#xBA74;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBCF4;&#xC558;&#xB2E4;. &#xC2DC;&#xACE8; &#xB9C8;&#xC744;&#xC5D0; &#xC815;&#xCC29;&#xD55C; &#xC120;&#xAD50;&#xC0AC; &#xAC00;&#xC871;&#xC740; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC720;&#xD589; &#xC774;&#xC9C8;&#xB85C; &#xACE0;&#xC0DD;&#xD558;&#xB2E4;&#xAC00;, &#xB2E4;&#xC2DC; &#xC721;&#xC2DD; &#xAC1C;&#xBBF8; &#xB5BC;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xC870;&#xB9AC; &#xBA39;&#xC5B4; &#xCE58;&#xC6B0;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB9DE;&#xB2E5;&#xB728;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xB9C8;&#xC744; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xAC15;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC04;&#xB2E4;. &#xC790;&#xAE30;&#xB4E4;&#xC744; &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC73C;&#xB85C; &#xB370;&#xB824;&#xB2E4;&#xC904; &#xBC30;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBD80;&#xC2DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB0A8;&#xACA8;&#xC9C4; &#xC544;&#xAE30;, &#xD480;&#xC5B4;&#xC8FC;&#xB294; &#xC774;&#xAC00; &#xC5C6;&#xC5B4; &#xBB36;&#xC5EC;&#xC788;&#xB294; &#xAC1C; &#xBAA8;&#xB450;&#xAC00; &#xAE68;&#xB057;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xACE0;, &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xB9C8;&#xC744;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC744; &#xB54C;, &#xB354; &#xC774;&#xC0C1; &#xC774;&#xC9C8;&#xC774; &#xBC1C;&#xBCD1;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB9C8;&#xC744;&#xC774; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xAE34; &#xD574;&#xB3C4;, &#xAC1C;&#xBBF8;&#xB4E4;&#xC774; &#xBAA8;&#xC870;&#xB9AC; &#xBA39;&#xC5B4;&#xCE58;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC740;&#xC720;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xC704;&#xAE30;&#xB85C; &#xBC1C;&#xC0DD;&#xD574; &#xC2DC;&#xC7A5;&#xC744; &#xBC31;&#xC9C0;&#xC0C1;&#xD0DC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;, &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBD80;&#xC2DC;&#xC758; &#xBE44;&#xC720;&#xC5D0;&#xC11C;, &#xD3F4; &#xC2F1;&#xC5B4;&#xC640; &#xADF8;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xAC1C;&#xBBF8;&#xC600;&#xB2E4;. &#xBD80;&#xC2DC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xAC15;&#xC744; &#xAC74;&#xB108; &#xB3C4;&#xB9DD;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>(&#xD3F4; &#xC2F1;&#xC5B4;&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xC5D8;&#xB9AC;&#xC5C7;&#xC758; &#xC131;&#xC7A5; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 2&#xBD80;)&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/72msap-1" target="_blank" rel="noopener">&#x2018;&#x201C;&#xD589;&#xB3D9;&#xC8FC;&#xC758;&#x201D;&#xB77C; &#xC4F0;&#xACE0;, &#x201C;&#xBC8C;&#xCCD0;&#x201D;&#xB77C; &#xC77D;&#xB294;&#xB2E4; - &#xC9C0;&#xC625;&#xC5D0;&#xC11C; &#xC628; &#xD22C;&#xC790;&#xC790;, &#xD3F4; &#xC2F1;&#xC5B4; &#xADF8;&#xB9AC;&#xACE0; &#xC5D8;&#xB9AC;&#xC5C7; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/40-40-20/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">금을 사용한 40/40/20 주식, 채권 및 금 포트폴리오</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3pdklg/">
                <span class="level-item">인도 루피의 하락과  그 원인</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

