
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏은 어떻게 헤지 펀드를 이겼을까? - 10년 수익률 내기의 전말 (2부: 내기 하실래요?) - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#II-&#xB0B4;&#xAE30;-&#xD558;&#xC2E4;&#xB798;&#xC694;">
        <span class="has-mr-6">1</span>
        <span>II. &#xB0B4;&#xAE30; &#xD558;&#xC2E4;&#xB798;&#xC694;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSUn3DbwfVRPfguHNBY3KGgC4YT3VnMJjVw7uecpaZRcm/image.png" alt="버핏은 어떻게 헤지 펀드를 이겼을까? - 10년 수익률 내기의 전말 (2부: 내기 하실래요?)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T06:16:51.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏은 어떻게 헤지 펀드를 이겼을까? - 10년 수익률 내기의 전말 (2부: 내기 하실래요?)
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#x201C;1&#xBD80;: &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778;&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xC218;&#xC775;&#xB960; &#xB0B4;&#xAE30;&#xB97C; &#xD558;&#xAC8C;&#xB41C; &#xACC4;&#xAE30;&#xB97C; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><a href="https://steemit.com/kr/@pius.pius/wscga-10-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/wscga-10-1</a></p>
<p>&#xC774;&#xBC88; &#x201C;2&#xBD80;: &#xB0B4;&#xAE30; &#xD558;&#xC2E4;&#xB798;&#xC694;?&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xB0B4;&#xAE30;&#xB97C; &#xC8FC;&#xAD00;&#xD55C; &#x201C;&#xB871; &#xBCA0;&#xCE20;&#x201D;&#xC758; &#xC124;&#xB9BD; &#xACFC;&#xC815;&#xACFC; &#xB871; &#xBCA0;&#xCE20;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xD55C; &#xAC01;&#xC885; &#xB0B4;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="II-&#xB0B4;&#xAE30;-&#xD558;&#xC2E4;&#xB798;&#xC694;"><a href="#II-&#xB0B4;&#xAE30;-&#xD558;&#xC2E4;&#xB798;&#xC694;" class="headerlink" title="II. &#xB0B4;&#xAE30; &#xD558;&#xC2E4;&#xB798;&#xC694;?"></a>II. &#xB0B4;&#xAE30; &#xD558;&#xC2E4;&#xB798;&#xC694;?</h3><p>#<br>&#xB871; &#xBCA0;&#xCE20;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC801;&#xB2F9;&#xD55C; &#xB0B4;&#xAE30;&#xB85C; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;.  1995&#xB144; &#xB2F9;&#xC2DC; &#xC640;&#xC774;&#xC5B4;&#xB4DC;(Wired)&#xC758; &#xD3B8;&#xC9D1;&#xC778;&#xC774;&#xB358; &#xCF00;&#xBE48; &#xCF08;&#xB9AC;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xB7EC;&#xB2E4;&#xC774;&#xD2B8;(&#xC2E0;&#xAE30;&#xC220; &#xBC18;&#xB300;&#xC790;)&#xB77C;&#xACE0; &#xC790;&#xC784;&#xD558;&#xB358; &#xCEE4;&#xD06C;&#xD328;&#xD2B8;&#xB9AD; &#xC138;&#xC77C;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC138;&#xC77C;&#xC740; &#xC138;&#xC0C1;&#xC758; &#xC885;&#xB9D0;&#xC774; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xC77C;&#xC740; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xC778;&#xB958;&#xAC00; &#x201C;&#xB2E4;&#xAD6D;&#xC801; &#xAE00;&#xB85C;&#xBC8C; &#xD1B5;&#xD654; &#xBD95;&#xAD34;, &#xC0AC;&#xD68C; &#xB9C8;&#xCC30;, &#xADF8;&#xB9AC;&#xACE0; &#xBE48;&#xBD80; &#xACA9;&#xCC28;&#xC640; &#xAD6D;&#xAC00; &#xAC04; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xB300;&#xB959; &#xCC28;&#xC6D0;&#xC758; &#xD658;&#xACBD; &#xC7AC;&#xD574;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xB9DD;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC774;&#xC8FC;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB3C;&#xB860; &#xCF08;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF08;&#xB9AC;&#xB294; &#xC138;&#xC77C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB0B4;&#xAE30; &#xD558;&#xC2E4;&#xB798;&#xC694;?&#x201D; </p>
</blockquote>
<p>&#xADF8;&#xB7EC;&#xC790;&#xACE0; &#xC138;&#xC77C;&#xC740; &#xD754;&#xCF8C;&#xD788; &#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF08;&#xB9AC;&#xB294; 1,000&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC218;&#xD45C;&#xB97C; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC640;&#xC774;&#xC5B4;&#xB4DC;&#xC758; &#xC778;&#xD130;&#xBDF0; &#xAE30;&#xC0AC;&#xC5D0; &#xB2F4;&#xACA8;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmSUn3DbwfVRPfguHNBY3KGgC4YT3VnMJjVw7uecpaZRcm/image.png" alt=""><br>&lt;&#xB871; &#xBCA0;&#xCE20;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xCF00;&#xBE48; &#xCF08;&#xB9AC;&gt;<br></center>

<p>&#xCF08;&#xB9AC;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xADF8; &#xB0B4;&#xAE30;&#xB294; &#xC6B0;&#xB9AC; &#xB458; &#xBAA8;&#xB450; &#xAC15;&#xD55C; &#xC2E0;&#xB150;&#xC774; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C4; &#xC77C;&#xC774;&#xACE0;, &#xC6B0;&#xB9AC; &#xC608;&#xCE21;&#xC740; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC6B0;&#xB9AC; &#xBA85;&#xC131;&#xB3C4; &#xC704;&#xD0DC;&#xB85C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xAE30;&#xB97C; &#xD560; &#xB54C;&#xB294; &#xB0A0;&#xCE74;&#xB85C;&#xC6B4; &#xB17C;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xBA70;, &#xAC74;&#xC131; &#xAC74;&#xC131;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.  &#xB54C;&#xB85C;&#xB294; &#xC774;&#xB7F0; &#xB0B4;&#xAE30;&#xAC00; &#xC9D1;&#xB2E8;&#xC801; &#xC2DC;&#xAC01;&#xC744; &#xBC14;&#xAFB8;&#xACE0;, &#xC0AC;&#xD68C;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#x201C;</p>
<p>&#xCF08;&#xB9AC;&#xAC00; &#xC9C0;&#xC801;&#xD588;&#xB4EF;&#xC774;, &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xB0B4;&#xAE30;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xAE4A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788; &#xACFC;&#xD559; &#xBD84;&#xC57C;&#xC758; &#xACBD;&#xC6B0;, 1600&#xB144; &#xCC9C;&#xBB38;&#xD559;&#xC790; &#xC694;&#xD558;&#xB124;&#xC2A4; &#xCF00;&#xD50C;&#xB7EC;&#xB294; &#xD654;&#xC131;&#xC758; &#xD0DC;&#xC591; &#xADA4;&#xB3C4;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xACF5;&#xC2DD;&#xC744; 8&#xC77C; &#xB9CC;&#xC5D0; &#xB3C4;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294;&#xB370; &#xACBD;&#xC7C1;&#xC790; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xC548; &#xB871;&#xACE0;&#xBAAC;&#xD0C0;&#xB204;&#xC2A4;&#xC640; &#xB0B4;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; 5&#xB144;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF00;&#xD50C;&#xB7EC;&#xB294; &#xB0B4;&#xAE30;&#xC5D0; &#xC84C;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xACF5;&#xC2DD;&#xC740; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xB300; &#xCC9C;&#xBB38;&#xD559;&#xC5D0; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1870&#xB144;, &#xC9C0;&#xAD6C;&#xAC00; &#xD3C9;&#xD3C9;&#xD558;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB358; &#xC874; &#xD584;&#xB358;&#xC740; 500&#xD30C;&#xC6B4;&#xB4DC;&#xB97C; &#xAC78;&#xACE0; &#xC790;&#xC5F0;&#xC8FC;&#xC758;&#xC790; &#xC568;&#xD504;&#xB9AC;&#xB4DC; &#xB7EC;&#xC140; &#xC6D4;&#xB9AC;&#xC2A4;&#xC640; &#xB0B4;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xB4DC;&#xD3EC;&#xB4DC; &#xB808;&#xBCA8; &#xC2E4;&#xD5D8;&#xC73C;&#xB85C; &#xC9C0;&#xAD6C;&#xAC00; &#xD3C9;&#xD3C9;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD584;&#xB358;&#xC740; &#xB0B4;&#xAE30;&#xC5D0;&#xC11C; &#xC9C0;&#xACE0;&#xC11C;&#xB3C4;, &#xC6D4;&#xB9AC;&#xC2A4;&#xAC00; &#xC18D;&#xC784;&#xC218;&#xB97C; &#xC37C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C;, &#xC6D4;&#xB9AC;&#xC2A4;&#xB97C; &#xC8FD;&#xC5EC; &#xBC84;&#xB9AC;&#xACA0;&#xB2E4;&#xACE0; &#xD611;&#xBC15;&#xD55C; &#xD610;&#xC758;&#xB85C; &#xD22C;&#xC625;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC2DC;&#xC801;&#xC774;&#xAE34; &#xD588;&#xC5B4;&#xB3C4;, &#xC9C0;&#xAD6C;&#xAC00; &#xD3C9;&#xD3C9;&#xD558;&#xB2E4;&#xB294; &#xC2E0;&#xD654;&#xB97C; &#xC7A0;&#xC7AC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmQCLLYSEkGAT5X75as5Xz2TuwZKJMP4dKaMo4iUtAs5X1/image.png" alt=""><br>&lt;&#xBCA0;&#xB4DC;&#xD3EC;&#xB4DC; &#xB808;&#xBCA8; &#xC2E4;&#xD5D8;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xAD11;&#xD559; &#xAD74;&#xC808; &#xD6A8;&#xACFC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xAE30; 30&#xB144; &#xC804;&#xAE4C;&#xC9C0; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.&gt;<br></center>

<p>&#xBCF4;&#xB2E4; &#xCD5C;&#xADFC;&#xC778; 1980&#xB144; &#xC0DD;&#xBB3C;&#xD559;&#xC790;&#xC774;&#xC790; &#xD658;&#xACBD;&#xC8FC;&#xC758;&#xC790; &#xD30C;&#xC6B8; &#xC5D0;&#xB4E4;&#xB9AC;&#xD788;&#xAC00; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC904;&#xB9AC;&#xC548; &#xC0AC;&#xC774;&#xBA3C;&#xACFC; &#xB0B4;&#xAE30;&#xB97C; &#xBC8C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5D0;&#xB4E4;&#xB9AC;&#xD788;&#xB294; &#xB2E4;&#xC12F; &#xAC00;&#xC9C0; &#xAE08;&#xC18D;(&#xAD6C;&#xB9AC;, &#xD06C;&#xB86C;, &#xB2C8;&#xCF08;, &#xC8FC;&#xC11D; &#xBC0F; &#xD145;&#xC2A4;&#xD150;)&#xC758; &#xAC00;&#xACA9;&#xC774; 10&#xB144; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294;&#xB370; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xAC78;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4; &#xAE08;&#xC18D; &#xAC00;&#xACA9;&#xC740; &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xC0AC;&#xC774;&#xBA3C;&#xC774; &#xB0B4;&#xAE30;&#xC5D0;&#xC11C; &#xC774;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmVp5vYzE6Wf1USf9UTNsCGxHR1sN6tXsXXFJfSmLikH6S/image.png" alt=""><br>&lt;&#xC0AC;&#xC774;&#xBA3C;-&#xC5D0;&#xB4E4;&#xB9AC;&#xD788;&#xC758; &#xB0B4;&#xAE30;&gt;<br></center>

<p>&#xC774; &#xB0B4;&#xAE30;&#xB294; 10&#xB144;&#xAC04; &#xB9CE;&#xC740; &#xD64D;&#xBCF4;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xD55C;&#xB41C; &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xAD00;&#xC2EC;&#xC774; &#xCEE4;&#xC9C0;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF08;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC0AC;&#xC774;&#xBA3C;&#xC740; &#xD658;&#xACBD; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xD68C;&#xC758;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xADF8;&#xC758; &#xC800;&#xC791;&#xC740; &#xC5D0;&#xB4E4;&#xB9AC;&#xD788;&#xC640;&#xC758; &#xB0B4;&#xAE30;&#xB9CC;&#xD07C; &#xAD50;&#xC591; &#xACFC;&#xC815;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xD55C; &#xBC88;&#xC758; &#xBE44;&#xAD50;&#xC801; &#xC791;&#xC740; &#xAE08;&#xC561;&#xC758; &#xB0B4;&#xAE30;&#xAC00; &#xC790;&#xC6D0;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC1C;&#xB150;&#xC5D0; &#xC758;&#xC2EC;&#xC744; &#xAC16;&#xAC8C; &#xB9CC;&#xB4E4;&#xBA74;&#xC11C; &#xD658;&#xACBD; &#xC6B4;&#xB3D9;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>(&#xC774;&#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xB0B4;&#xAE30;&#xB97C; &#xBC18;&#xBCF5;&#xD588;&#xB2E4;&#xBA74;, &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xAC10;&#xC548;&#xD588;&#xC744; &#xB54C;, &#xC5D0;&#xB4E4;&#xB9AC;&#xD788;&#xAC00; &#xB0B4;&#xAE30;&#xC5D0;&#xC11C; &#xC774;&#xACBC;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC218;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC628; &#xD558;&#xB77D; &#xCD94;&#xC138; &#xC18D;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C;  &#xB610; &#xD55C; &#xCC28;&#xB840;&#xC758; &#xC77C;&#xC2DC;&#xC801; &#xD604;&#xC0C1;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.)</p>
<center><br><img src="https://steemitimages.com/DQmedkrkZa2KMBhTyuFnCnUXhgNtiXq96xG1eq7tS71Mh1a/image.png" alt=""><br>&lt;&#xCF00;&#xBE48; &#xCF08;&#xB9AC;, &#xC2A4;&#xD29C;&#xC5B4;&#xB4DC; &#xBE0C;&#xB79C;&#xB4DC; &#xBC0F; &#xC54C;&#xB809;&#xC0B0;&#xB354; &#xB85C;&#xC988;&gt;<br></center>

<p>&#xCF08;&#xB9AC;&#xC640; &#xB871; &#xB098;&#xC6B0; &#xC7AC;&#xB2E8;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xC2A4;&#xD29C;&#xC5B4;&#xB4DC; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xC0AC;&#xC774;&#xBA3C;-&#xC5D0;&#xB4E4;&#xB9AC;&#xD788;&#xC758; &#xB0B4;&#xAE30;&#xC640; &#xC774;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD55C; &#xACF5;&#xACF5; &#xCC45;&#xC784;&#xACFC; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0; &#xD765;&#xBBF8;&#xB97C; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xB294; &#xC2A4;&#xD0E0;&#xD3EC;&#xB4DC; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xC2A4;&#xC2B9;&#xC774;&#xC790; &#xBA58;&#xD1A0;&#xC600;&#xACE0;, &#xC790;&#xC6D0; &#xBD80;&#xC871;&#xACFC; &#xC778;&#xAD6C; &#xACFC;&#xC789;&#xC5D0; &#xAD00;&#xD55C; &#xC5D0;&#xB97C;&#xB9AC;&#xD788;&#xC758; &#xC6B0;&#xB824;&#xB97C; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xC774;&#xC5B4; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.).  &#xBE0C;&#xB79C;&#xB4DC;&#xB294; 2002&#xB144; 5&#xC6D4; &#xB871; &#xB098;&#xC6B0;&#xC5D0; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4; &#xB871; &#xBCA0;&#xCE20;&#xAC00; &#xB420; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xACF5;&#xC2DD;&#xD654;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4;&#xC74C; &#xC8FC;&#xB9D0; &#xACBD;&#xB9C8; &#xACB0;&#xACFC;&#xBCF4;&#xB2E4; &#xB354; &#xBA3C; &#xBBF8;&#xB798;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC744; &#xB193;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB0B4;&#xAE30;&#xB97C; &#xAC81;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xD53C;&#xD130; &#xC288;&#xC6CC;&#xCE20;&#xB294; &#xD5CC;&#xD130; &#xB85C;&#xBE48;&#xC2A4;&#xC640; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC5B8;&#xC81C; &#xD45C;&#xC900;&#xC774; &#xB420;&#xC9C0;, &#xC989; 10&#xB144; &#xB0B4;&#xC9C0; 20&#xB144;&#xC77C;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; 15&#xB144; &#xB0B4;&#xC9C0; 25&#xB144; &#xC77C;&#xC9C0;&#xB97C; &#xB193;&#xACE0; &#xB0B4;&#xAE30;&#xB97C; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB871; &#xB098;&#xC6B0;&#xC5D0;&#xC11C; &#xB871; &#xBCA0;&#xCE20; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;&#xBA74;, &#xC774; &#xB458;&#xC740; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB0B4;&#xAE30;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, 2016&#xB144;&#xC774; &#xB418;&#xBA74; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB0B4;&#xAE30; &#xAE08;&#xC561;&#xACFC; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xB871; &#xB098;&#xC6B0; &#xC7AC;&#xB2E8;&#xC5D0; &#xBCF4;&#xAD00;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC790;&#xAE08;&#xC740; &#xC774;&#xC790;&#xAC00; &#xBD99;&#xACE0;, &#xCD5C;&#xC885; &#xAE08;&#xC561;&#xC740; &#xB871; &#xB098;&#xC6B0; &#xC7AC;&#xB2E8;&#xC758; &#xBCF4;&#xAD00; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC81C;&#xD558;&#xACE0; &#xC2B9;&#xC790;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;.  2016&#xB144;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC624;&#xBA74; &#xB2F9;&#xC0AC;&#xC790;&#xC5D0;&#xAC8C; &#xC5F0;&#xB77D;&#xD574; &#xB0B4;&#xAE30; &#xC885;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xD611;&#xC0C1;&#xC744; &#xBC8C;&#xC774;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   &#xD574;&#xACB0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAE08;&#xC561;&#xC744; &#xC591; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; 50-50&#xC73C;&#xB85C; &#xB098;&#xB204;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB418;&#xBA74; &#xC2B9;&#xC790;&#xAC00; &#xBAA8;&#xB4E0; &#xAE08;&#xC561;&#xC744; &#xAC00;&#xC838;&#xAC11;&#xB2C8;&#xB2E4;.  &#xB450; &#xAC00;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xC758; &#xC608;&#xCE21;&#xB9CC; &#xC131;&#xCDE8;&#xB420; &#xACBD;&#xC6B0;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xCDE8;&#xB41C; &#xACB0;&#xACFC;&#xB97C; &#xC608;&#xCE21;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC2B9;&#xC790;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB290; &#xC608;&#xCE21;&#xB3C4; &#xC131;&#xCDE8;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC880; &#xB354; &#xBCF4;&#xAD00;&#xB418;&#xB2E4;&#xAC00; &#xB871; &#xB098;&#xC6B0; &#xC7AC;&#xB2E8;&#xC73C;&#xB85C; &#xD761;&#xC218;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xC798; &#xB420; &#xAC70;&#xB77C;&#xB294;&#xB370; &#xB0B4;&#xAE30;&#xB97C; &#xAC78;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC2E4;&#xC81C; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE0C;&#xB79C;&#xB4DC;&#xB294; 2002&#xB144; &#xCF00;&#xBE48; &#xCF08;&#xB9AC;&#xC640; &#xB871; &#xBCA0;&#xCE20;&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xACE0;, &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xC57D;&#xAC04;&#xC758; &#xC885;&#xC790;&#xB3C8;&#xC744; &#xC9C0;&#xC6D0;&#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB871; &#xBCA0;&#xCE20;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xB0B4;&#xAE30; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xC815; &#xC591;&#xC2DD;&#xC5D0; &#xB530;&#xB77C; &#xC131;&#xBA85;, &#xBD84;&#xBA85;&#xD55C; &#xC8FC;&#xC7A5; &#xB0B4;&#xC6A9; &#xBC0F; &#xC7AC;&#xC815;&#xC0C1; &#xC11C;&#xC57D;&#xC744; &#xC81C;&#xCD9C;&#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB871; &#xB098;&#xC6B0;&#xB294; &#xB0B4;&#xAE30; &#xCC38;&#xAC00;&#xC790;&#xC5D0;&#xAC8C; &#xC7A5;&#xAE30; &#xC608;&#xCE21; &#xAE30;&#xB85D;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xBA70;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC0DD;&#xAC01;&#xC744; &#xC7AC;&#xACE0;, &#xC7AC;&#xAC80;&#xD1A0; &#xBC0F;  &#xB17C;&#xC758;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0B4;&#xAE30;&#xB294; &#xD56D;&#xC0C1; &#xC608;&#xCE21;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB4E0; &#xC608;&#xCE21;&#xC740; &#xADF8; &#xBC14;&#xD0D5;&#xC774; &#xB418;&#xB294; &#xC8FC;&#xC7A5;, &#xC7AC;&#xC815;&#xC0C1; &#xC11C;&#xC57D; &#xBC0F; &#xC885;&#xB8CC;&#xC77C;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xCE21;&#xC758; &#xCD5C;&#xC18C; &#xAE30;&#xAC04;&#xC740; 2&#xB144;&#xC774;&#xBA70;, &#xCD5C;&#xC7A5; &#xAE30;&#xAC04;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3C4;&#xC804;&#xC790;&#xAC00; &#xBC18;&#xB860;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC62C; &#xB54C; &#xC608;&#xCE21;&#xC740; &#xB0B4;&#xAE30;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBA74; &#xC608;&#xCE21;&#xC790;&#xB294; &#xB3C4;&#xC804;&#xC790;&#xC640;&#xC758; &#xB0B4;&#xAE30;&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xCE21;&#xC790;&#xC640; &#xB3C4;&#xC804;&#xC790;&#xB294; &#xB0B4;&#xAE30;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xBA70;, &#xC774;&#xB4E4; &#xAC01;&#xAC01;&#xC740; &#xC0C1;&#xAE08;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xC790;&#xC120; &#xB2E8;&#xCCB4;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0B4;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xBA74;, &#xB871; &#xB098;&#xC6B0; &#xC7AC;&#xB2E8;&#xC774; &#xB0B4;&#xAE30; &#xACB0;&#xACFC;&#xB97C; &#xD310;&#xACB0;&#xD558;&#xACE0;, &#xC218;&#xC775;&#xAE08;&#xC744; &#xC2B9;&#xC790;&#xAC00; &#xC120;&#xD0DD;&#xD55C; &#xC790;&#xC120; &#xB2E8;&#xCCB4;&#xC5D0; &#xAE30;&#xBD80;&#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmSqXfKKoMcT1EAaoeD4ME2H11Da6SdKJRUjTFG2fzayKz/image.png" alt=""><br>&lt;&#xB0B4;&#xAE30; #2&gt;<br></center><br><center><br><img src="https://steemitimages.com/DQmX5PYhSVaqeEqxDRodFcXEdU2N3UQiGfQ9CFoCSvFndqA/image.png" alt=""><br>&lt;&#xB0B4;&#xAE30; #7&gt;<br></center><br><center><br><img src="https://steemitimages.com/DQmViP6JASXRJQVKn2U4unHT2BHBv5dP2J3PgXwELhSMcxJ/image.png" alt=""><br>&lt;&#xB0B4;&#xAE30; #11&gt;<br></center><br><center><br><img src="https://steemitimages.com/DQmSfbuqR4rM6KkkR3VB3ZkAbHWa32D1PoDrUmNswntj96y/image.png" alt=""><br>&lt;&#xB0B4;&#xAE30; #382&gt;<br></center><br><center><br><img src="https://steemitimages.com/DQmYZPX5FeXz728XQTx4jwksXVcFYadfCJkLLQvcbX79TsJ/image.png" alt=""><br>&lt;&#xB0B4;&#xAE30; #712&gt;<br></center>

<p>&#xB871; &#xBCA0;&#xCE20; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xC608;&#xCE21;&#xACFC; &#xB0B4;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB0B4;&#xAE30;&#xC640;  &#xADF8; &#xACB0;&#xACFC;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC83;, &#xB610;&#xB294; &#xBC30;&#xC6B4; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xB860;&#xB3C4; &#xC544;&#xC8FC; &#xC7A5;&#xB824;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD1A0;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;, &#xC989; &#xC9C4;&#xC815;&#xD55C; &#xBCF4;&#xC0C1;&#xC774; &#xAC1C;&#xC120;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB871; &#xBCA0;&#xCE20;&#xC5D0; &#xB4F1;&#xB85D;&#xB41C; &#xB0B4;&#xAE30;&#xC5D0;&#xB294; &#xC778;&#xAC04;&#xC774;&#xB780; &#xBB34;&#xC5B8;&#xAC00;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC2EC;&#xAC01;&#xD55C; &#xB0B4;&#xAE30;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC7A5;&#xB09C; &#xAC19;&#xC740; &#xB0B4;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCD5C;&#xCD08;&#xC758; &#xB0B4;&#xAE30;&#xB294; &#xC77C;&#xB809;&#xD2B8;&#xB9AD; &#xD504;&#xB860;&#xD2F0;&#xC5B4; &#xC7AC;&#xB2E8;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xBBF8;&#xCCBC; &#xCF00;&#xC774;&#xD3EC;&#xC640;  &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC774;&#xC810;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xC744; &#xB300;&#xC911;&#xD654;&#xC2DC;&#xD0A8; &#xBBF8;&#xB798;&#xD559;&#xC790; &#xB808;&#xC774; &#xCEE4;&#xC988;&#xC640;&#xC77C; &#xC0AC;&#xC774;&#xC5D0;  &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  2029&#xB144;&#xC774; &#xB418;&#xC5B4;&#xB3C4; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xD29C;&#xB9C1; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD1B5;&#xACFC;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCEE4;&#xC988;&#xC640;&#xC77C;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xCF00;&#xC774;&#xD3EC;&#xAC00; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAC74; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  (&#xC774; &#xD14C;&#xC2A4;&#xD2B8;&#xB294; &#xC218;&#xD559;&#xC790; &#xC568;&#xB7F0; &#xD29C;&#xB9C1;&#xC774; 1950&#xB144; &#xACE0;&#xC548;&#xD574; &#xB0B8; &#xAC83;&#xC73C;&#xB85C;, &#xAE30;&#xACC4;&#xAC00; &#xC778;&#xAC04;&#xC758; &#xC9C0;&#xB2A5;&#xC5D0; &#xD544;&#xC801;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC2DC;&#xD5D8;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC784;.)</p>
<center><br><img src="https://steemitimages.com/DQmQ6P5J77AGBJFnNBZLM57Wxdj5S57JNwChUpsrWjfHJNG/image.png" alt=""><br>&lt;&#xB0B4;&#xAE30; #1&gt;<br></center>

<p>&#xB871; &#xBCA0;&#xCE20;&#xC758; &#xB0B4;&#xAE30; &#xC911; &#xCCAB; &#xBC88;&#xC9F8; &#xC2B9;&#xC790;&#xB294; &#xBC30;&#xC6B0;&#xC774;&#xC790; &#xB808;&#xB4DC; &#xC0AD;&#xC2A4;&#xC758; &#xC5F4;&#xD608; &#xD32C;&#xC778; &#xD14C;&#xB4DC; &#xB304;&#xC2A8;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2002&#xB144;, &#xD0C0;&#xC784;&#xC9C0;&#xC758; &#xD3B8;&#xC9D1;&#xC790; &#xB9C8;&#xC774;&#xD074; &#xC5D8;&#xB9AC;&#xC5C7;&#xC740; &#xB808;&#xB4DC; &#xC0AD;&#xC2A4;&#xAC00; &#xC6D4;&#xB4DC; &#xC2DC;&#xB9AC;&#xC988;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;  &#xBBF8;&#xAD6D; &#xB0A8;&#xC790; &#xCD95;&#xAD6C;&#xD300;&#xC774; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBE60;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xB294;&#xB370; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xAC78;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB304;&#xC2A8;&#xC740; &#x201C;&#xC774;&#xBBF8; &#xB808;&#xB4DC; &#xC0AD;&#xC2A4;&#xB294; 20&#xC138;&#xAE30;&#xC5D0; &#xADF8;&#xB7F0; &#xBD88;&#xD589;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C8;&#xCC9C;&#xB144;&#xC5D0;&#xB294; &#xC774; &#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC5B4;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB304;&#xC2A8;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xBD88;&#xACFC; 2&#xB144; &#xB9CC;&#xC5D0; &#xC774;&#xB904;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmUAWfn8CywtTqmBDG4Gs8qknwzzrSLVLThqbRrU6Dk4fh/image.png" alt=""><br>&lt;&#xB0B4;&#xAE30; #8&gt;<br></center>

<p>&#xB871; &#xBCA0;&#xCE20;&#xC758; &#xB0B4;&#xAE30;&#xB294; &#xBCF4;&#xD1B5; &#xC218;&#xBC31; &#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; &#xC218;&#xCC9C; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. 2007&#xB144;&#xAE4C;&#xC9C0;, &#xAC00;&#xC7A5; &#xD070; &#xB0B4;&#xAE30;&#xB294; &#xCEE4;&#xC988;&#xC640;&#xC77C;-&#xCF00;&#xC774;&#xD3EC;&#xC758; &#xD22C;&#xC5B4;&#xB9C1; &#xD14C;&#xC2A4;&#xD2B8; &#xB0B4;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0; &#xC774;&#xD6C4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB4F1;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>(3&#xBD80; &#xD1A0;&#xB07C;&#xC640; &#xAC70;&#xBD81;&#xC774;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2zdn2r-10-2" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC774;&#xACBC;&#xC744;&#xAE4C;? - 10&#xB144; &#xC218;&#xC775;&#xB960; &#xB0B4;&#xAE30;&#xC758; &#xC804;&#xB9D0; (2&#xBD80;: &#xB0B4;&#xAE30; &#xD558;&#xC2E4;&#xB798;&#xC694;?)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/Sat Feb 24 2018 00:00:00 GMT+0000 (UTC)/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐]  주요 시장 뉴스 - 2018. 02. 24.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/wscga-10-1/">
                <span class="level-item">버핏은 어떻게 헤지 펀드를 이겼을까? - 10년 수익률 내기의 전말 (1부: 오마하의 현인)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

