
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-29--1552100981986/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 29 광혜원에서 대대장 대리로 보직을 받다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-09T03:09:42.000Z">2019-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1574 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-29--1552100981986/">(이대용 장군의 국경선에 밤이 오다) 29 광혜원에서 대대장 대리로 보직을 받다. </a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xCCA0;&#xC218;&#xBA85;&#xB839;&#xC5D0; &#xB530;&#xB77C; &#xACBD;&#xAE30;&#xB3C4; &#xC774;&#xCC9C;&#xC744; &#xAC70;&#xCC98; &#xBC31;&#xC554;&#xB9AC;&#xB97C; &#xC9C0;&#xB098; &#xCDA9;&#xCCAD;&#xBD81;&#xB3C4; &#xAD11;&#xD61C;&#xC6D0;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xBCF4;&#xB530;&#xB9AC;&#xB97C; &#xAC78;&#xBA38;&#xC9C4; &#xD53C;&#xB09C;&#xBBFC;&#xACFC; &#xCD1D;&#xB4E4; &#xB458;&#xB7EC;&#xBA58; &#xAD70;&#xC778;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xB2EC;&#xAD6C;&#xC9C0;&#xC640; &#xAD70;&#xC6A9;&#xD2B8;&#xB7ED;&#xC73C;&#xB85C; &#xAE38;&#xC740; &#xC544;&#xC218;&#xB77C;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xB2EC;&#xAD6C;&#xC9C0;&#xB97C; &#xB04C;&#xACE0;&#xAC00;&#xB358; &#xD669;&#xC18C;&#xAC00; &#xBE59;&#xD310;&#xC5D0; &#xBBF8;&#xB044;&#xB7EC;&#xC838; &#xB2E4;&#xB9AC;&#xAC00; &#xBD80;&#xB7EC;&#xC9C0;&#xC790; &#xADF8; &#xC18C;&#xB97C; &#xC7A1;&#xC544; &#xC2F8;&#xAD6C;&#xB824;&#xB85C; &#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xCD95;&#xC74C;&#xAE30;&#xC640; &#xB808;&#xCF54;&#xB4DC;&#xB97C; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0;&#xAC00;&#xB358; &#xC74C;&#xC545;&#xAC00;&#xB294; &#xD798;&#xC5D0; &#xACA8;&#xC6CC; &#xC2F8;&#xAD6C;&#xB824;&#xB85C;&#xB77C;&#xB3C4; &#xD314;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xD53C;&#xB09C;&#xBBFC;&#xB4E4;&#xC740; &#xBCF8;&#xCCB4; &#xB9CC;&#xCCB4;&#xC600;&#xB2E4;. &#xACF5;&#xC9DC;&#xB85C; &#xC8FC;&#xC5B4;&#xB3C4; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD53C;&#xB09C;&#xBBFC;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xB3C8;&#xACFC; &#xACA8;&#xC6B8;&#xC637;&#xACFC; &#xBA39;&#xC744; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xC678; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xC788;&#xC73C;&#xB098; &#xB9C8;&#xB098;&#xC600;&#xB2E4;. &#xCD95;&#xC74C;&#xAE30;&#xC640; &#xB808;&#xCF54;&#xB4DC;&#xB97C; &#xC2F8;&#xAD6C;&#xB824;&#xB85C;&#xB77C;&#xB3C4; &#xD314;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC74C;&#xC545;&#xAC00;&#xB294; &#xBAA8;&#xB450; &#xB0B4;&#xB358;&#xC9C0;&#xACE0; &#xC300;&#xC790;&#xB8E8;&#xB9CC; &#xAC78;&#xBA38;&#xC9C4; &#xCC44; &#xBB34;&#xD45C;&#xC815;&#xD558;&#xAC8C; &#xB0A8;&#xC73C;&#xB85C; &#xAC78;&#xC5B4; &#xB0B4;&#xB824;&#xAC14;&#xB2E4;.  &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xCC9C;&#xB9AC;&#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC628; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB97C; &#xC5C5;&#xC740; &#xBD80;&#xB140;&#xC790;&#xB4E4;&#xACFC; &#xB178;&#xC778;&#xB4E4;&#xC740; &#xCD94;&#xC704;&#xC5D0; &#xC9C0;&#xCE58;&#xACE0; &#xD53C;&#xB85C;&#xAC00; &#xACB9;&#xCCD0; &#xC810;&#xCC28; &#xB099;&#xC624;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xAE38;&#xAC00;&#xC758; &#xBE48;&#xC9D1; &#xB9C8;&#xB8E8;&#xC5D0; &#xC4F0;&#xB7EC;&#xC9C0;&#xACE4; &#xD588;&#xB2E4;. </p>
<p>1951&#xB144; 1&#xC6D4; 7&#xC77C; &#xCDA9;&#xCCAD;&#xBD81;&#xB3C4; &#xC9C4;&#xCC9C;&#xAD70; &#xAD11;&#xD61C;&#xC6D0;&#xC5D0;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300; &#xBD80;&#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xBD80;&#xC5F0;&#xB300;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC81C;1&#xB300;&#xB300;&#xB294; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC5C6;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5; &#xB300;&#xB9AC;&#xB85C; &#xC81C;1&#xB300;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD588;&#xB2E4;. </p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC740; 1&#xC6D4; 5&#xC77C; &#xD55C;&#xAC15;&#xC744; &#xAC74;&#xB108; &#xADF8; &#xC77C;&#xBD80;&#xAC00; &#xAD11;&#xC8FC;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xD55C; &#xC720;&#xC5D4;&#xAD70; &#xCD1D;&#xC0AC;&#xB839;&#xAD00;&#xC758; &#xC791;&#xC804;&#xAC1C;&#xB150;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xC5D4;&#xAD6C; &#xBC0F; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xC8FC;&#xC800;&#xD56D;&#xC120;&#xC744; &#xC7A5;&#xD638;&#xC6D0;, &#xC8FD;&#xC0B0;, &#xC548;&#xC131;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC120;&#xC5D0; &#xC124;&#xCE58;&#xD558;&#xC5EC; &#xC8FC;&#xB825;&#xBD80;&#xB300;&#xB97C; &#xBC30;&#xCE58;&#xD574; &#xB193;&#xACE0;, &#xADF8; &#xC55E;&#xC5D0; &#xBA40;&#xB9AC; &#xC5C4;&#xD638;&#xBD80;&#xB300;&#xB97C; &#xB0B4;&#xBCF4;&#xB0B4; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC804;&#xC9C4;&#xC744; &#xC9C0;&#xC5F0;, &#xC640;&#xD574;, &#xC870;&#xAE30; &#xACBD;&#xBCF4;&#xCF00; &#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC791;&#xC804;&#xAC1C;&#xB150;&#xC5D0; &#xB530;&#xB77C; &#xAE40;&#xB7C9;&#xC7A5; &#xC11C;&#xCABD;&#xC5D0;&#xB294; &#xD130;&#xD0A4; 1&#xAC1C; &#xB300;&#xB300;&#xAC00;, &#xAE40;&#xB7C9;&#xC7A5;&#xACFC; &#xC591;&#xC9C0;&#xB9AC; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC6B0;&#xCE21; &#xC774;&#xCC9C;&#xC5D0;&#xB294; &#xD638;&#xC8FC;&#xAD70; 1&#xAC1C; &#xB300;&#xB300;&#xAC00; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xBA70;&#xCE60;&#xC774; &#xC9C0;&#xB098;&#xC790;, &#xAD11;&#xC8FC;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC628; &#xC911;&#xACF5;&#xAD70;&#xC740; &#xC591;&#xC9C0;&#xB9AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xC73C;&#xBA70;, &#xC218;&#xC6D0;-&#xC5EC;&#xC8FC; &#xCCA0;&#xB3C4;&#xB97C; &#xC0AC;&#xC774;&#xC5D0; &#xB450;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xB300;&#xB300;&#xC640; &#xACBD;&#xBBF8;&#xD55C; &#xAD50;&#xC804;&#xC0C1;&#xD0DC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC57D; 8&#xC2DC;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC0B0;&#xBC1C;&#xC801;&#xC778; &#xAD50;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC2B9;&#xD328;&#xB294; &#xB098;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xBC24;&#xC774;&#xB418;&#xC790;, &#xC591;&#xCE21;&#xC740; &#xBAA8;&#xB450; &#xC57D; 2&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xC815;&#xB3C4;&#xC529; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xBB3C;&#xB7EC;&#xB098; &#xC57C;&#xAC04; &#xACBD;&#xACC4;&#xD0DC;&#xC138;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774;&#xB97C; &#xC2DC;&#xC810;&#xC73C;&#xB85C; &#xD53C;&#xC544;&#xC758; &#xC218;&#xC0C9;&#xC815;&#xCC30;&#xC804;&#xC774; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xBA70;&#xCE60;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC758; &#xB0A8;&#xC9C4;&#xC774; &#xC77C;&#xB2E8; &#xC800;&#xC9C0;&#xB418;&#xC790;, &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC15; &#xB300;&#xC704;&#xAC00; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xC591;&#xC9C0;&#xB9AC; &#xB0A8;&#xBC29; &#xC77C;&#xB300;&#xC5D0; &#xBC30;&#xCE58;&#xD558;&#xACE0;, &#xC11C; &#xC18C;&#xC704;&#xAC00; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC774;&#xCC9C;&#xC5D0;&#xC11C; &#xBC31;&#xC554;&#xB9AC; &#xCABD;&#xC73C;&#xB85C; &#xC624;&#xB294; &#xAE38;&#xBAA9;&#xC778; &#xB3D9;&#xC0B0;&#xB9AC;&#xC5D0; &#xBC30;&#xCE58;&#xD588;&#xB2E4;. &#xC548; &#xC18C;&#xC704;&#xAC00; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;3&#xC911;&#xB300;&#xB294; &#xB300;&#xB300; &#xC608;&#xBE44;&#xB85C; &#xBC31;&#xC554;&#xB9AC;&#xC5D0; &#xC9D1;&#xACB0;&#xC2DC;&#xD0A8; &#xB2E4;&#xC74C;, &#xB300;&#xB300;&#xBCF8;&#xBD80;&#xB97C; &#xBC31;&#xC554;&#xB9AC; &#xACBD;&#xCC30;&#xC9C0;&#xC11C;&#xC5D0; &#xC124;&#xCE58;&#xD558;&#xC5EC; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xB0A8;&#xC9C4;&#xB85C;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC815;&#xBCF4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xACF5;&#xAD70; &#xBCD1;&#xCC38;&#xC120;&#xC740; &#xC720;&#xC5D4;&#xAD70;&#xC758; &#xACF5;&#xC911; &#xD3ED;&#xACA9;&#xC73C;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xACE0;, &#xBD80;&#xB300;&#xB0B4;&#xC5D0;&#xB294; &#xC7A5;&#xD2F0;&#xD478;&#xC2A4;&#xAC00; &#xB9CC;&#xC5F0;&#xD558;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290;&#xB0A0; &#xC800;&#xB141;&#xC5D0; &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xBC15; &#xB300;&#xC704;&#xAC00; &#xB300;&#xB300;&#xBCF8;&#xBD80;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xCC3E;&#xC544; &#xC654;&#xB2E4;.<br>&#xADF8;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB9CC;&#xB098;&#xC790; &#xB9C8;&#xC790;,</p>
<p>&#x201C;&#xB300;&#xB300;&#xC7A5;&#xB2D8;, &#x2018;&#xBE7D;&#x2019;&#xC774;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xC2E0;&#xC801; &#xC788;&#xC73C;&#xC2ED;&#xB2C8;&#xAE4C; &#xD558;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;.&#x201D; </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xADF8;&#xAC8C; &#xBB34;&#xC2A8; &#xC774;&#xC57C;&#xAE30;&#xB0D0; ?&#x201D;&#xD558;&#xACE0; &#xB418;&#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC15;&#xB300;&#xC704;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xD45C;&#xC815;&#xC744; &#xC9C0;&#xC73C;&#xBA74;&#xC11C; &#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xBCF4;&#xCDA9; &#xBC1B;&#xC740; &#xC2E0;&#xBCD1;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC11C;&#xC6B8; &#xCD9C;&#xC2E0;&#xC774;&#xBA70; &#xB611;&#xB611;&#xD55C; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xB9CE;&#xC740;&#xB370; &#xD6C4;&#xBC29;&#xC5D0;&#xC11C; &#xC694;&#xC998; &#xBE7D;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xCC3D;&#xAD90;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xADF8; &#xBE7D;&#xC774;&#xB780; &#xAC83;&#xC774; &#xD6C4;&#xBC29; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xACF5;&#xAE30;&#xB97C; &#xD750;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC81C;&#xC77C;&#xC120;&#xC5D0; &#xB098;&#xC628; &#xC0AC;&#xBCD1;&#xB4E4;&#xC744; &#xBE7D;&#xC774; &#xC5C6;&#xC5B4; &#xB3C4;&#xB9E4;&#xAE08;&#xC73C;&#xB85C; &#xBB36;&#xC5EC; &#xB098;&#xC654;&#xC73C;&#xB098; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774;&#xB098; &#xC7A5;&#xCC28;&#xAD00;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xC740; &#xC544;&#xC608; &#xAD70;&#xB300;&#xB3C4; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xD6C4;&#xBC29;&#xC5D0;&#xC11C; &#xD3B8;&#xC548;&#xD788; &#xC26C;&#xB4E0;&#xAC00; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D; &#xC720;&#xD559;&#xC744; &#xAC00;&#xB4E0;&#xAC00;, &#xB610; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD70;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB354;&#xB77C;&#xB3C4; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xD5CC;&#xBCD1;&#xB300;&#xB098; &#xBD80;&#xAD00;&#xBD80; &#xB610;&#xB294; &#xBCD1;&#xCC38;&#xBD80; &#xAC19;&#xC740;&#xB370;&#xC11C; &#xC548;&#xC77C;&#xD55C; &#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC15;&#xB300;&#xC704;&#xB294; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC6B8;&#xBD84;&#xC744; &#xD1A0;&#xD588;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a>, <a href="https://staging.busy.org/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/19" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/20" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/4uzjhn-21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/22" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/5z6rel-23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/24" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/25" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/26" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/koreanwar/@wisdomandjustice/korean-war-history-post-47-the-division-of-korea-1945-1948" target="_blank" rel="noopener">27</a>, <a href="https://staging.busy.org/@wisdomandjustice/-28-14--1552009496595" target="_blank" rel="noopener">28</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMjktLTE1NTIxMDA5ODE5ODYiLCJhIjpbInQtMTUwMCJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0Bwcm9qZWN0Ny9pZW8tMTAiLCJpYXQiOjE1NTIxMDA5ODIsImV4cCI6MTg2NzQ2MDk4Mn0.tvBJmR0eXjkGGf6CIfyxRxNBzP1kHe9AI_GQWmkEjZw" target="_blank" rel="noopener">&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</a></h5><p><sup>&#xC0AC;&#xC804; &#xB4F1;&#xB85D; &#xC2A4;&#xD300; &#xC720;&#xC800; 10% &#xCD94;&#xAC00; &#xBCF4;&#xB108;&#xC2A4; &#xC774;&#xBCA4;&#xD2B8;!!</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-29--1552100981986" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 29 &#xAD11;&#xD61C;&#xC6D0;&#xC5D0;&#xC11C; &#xB300;&#xB300;&#xC7A5; &#xB300;&#xB9AC;&#xB85C; &#xBCF4;&#xC9C1;&#xC744; &#xBC1B;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/-28-14--1552009496595/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선 밤이 오다) 28 1.4 후퇴 그리고 경기도 광주로 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-08T01:44:57.000Z">2019-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/-28-14--1552009496595/">(이대용 장군의 국경선 밤이 오다) 28 1.4 후퇴 그리고 경기도 광주로 </a>
            
        </h1>
        <div class="content">
            <p>&#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xC774;&#xB294; &#xC804;&#xACE1;&#xB9C8;&#xC744;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xC544;&#xAD70; &#xC218;&#xC0C9;&#xB300;&#xAC04; &#xC2F8;&#xC6C0;&#xB3C4; &#xC911;&#xB2E8;&#xB418;&#xACE0; &#xC870;&#xC6A9;&#xD588;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; 1950&#xB144;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xC123;&#xB2EC; &#xADF8;&#xBBD0;&#xB0A0;&#xC774;&#xC5C8;&#xB2E4;. &#xB0A0;&#xC774; &#xC800;&#xBB34;&#xB2C8; &#xC601;&#xD558; 15&#xB3C4;&#xC758; &#xB0C9;&#xAE30;&#xAC00; &#xC77C;&#xC120;&#xACE0;&#xC9C0;&#xB97C; &#xC5BC;&#xC5B4; &#xBD99;&#xAC8C; &#xD588;&#xB2E4;. &#xC7A5;&#xBCD1;&#xB4E4;&#xC740; &#xB0B4;&#xC77C; &#xC544;&#xCE68; &#xC815;&#xC6D4; &#xCD08;&#xD558;&#xB8FB;&#xB0A0; &#xD2B9;&#xBCC4;&#xBD80;&#xC2DD;&#xC73C;&#xB85C; &#xBD81;&#xC5B4;&#xC870;&#xB9BC;&#xACFC; &#xB2E8;&#xBB34;&#xC9C0;&#xAC00; &#xBC30;&#xAE09;&#xB41C;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E3;&#xACE0; &#xC88B;&#xC544; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9E4;&#xC77C; &#xACE0;&#xCD94;&#xC7A5;&#xB9CC;&#xC73C;&#xB85C; &#xC2DD;&#xC0AC;&#xB97C; &#xD574;&#xC654;&#xC5C8;&#xB2E4;. </p>
<p>&#xC800;&#xB141; 6&#xC2DC; &#xBC18;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xACE1; &#xBD81;&#xBC29; &#xC0B0;&#xAE30;&#xC2AD;&#xC5D0;&#xC11C; &#xBD88;&#xC774; &#xBC88;&#xCA4D; &#xBC88;&#xCA4D; &#xD558;&#xB354;&#xB2C8; &#xD3EC;&#xC131;&#xC774; &#xB4E4;&#xB838;&#xB2E4;. &#xC544;&#xAD70; &#xC9C4;&#xC9C0;&#xB85C; &#xD3EC;&#xD0C4;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB0A0;&#xC544; &#xC654;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xB4E4;&#xC740; &#xC57C;&#xD3EC; &#xC0AC;&#xACA9;&#xC5D0; &#xC774;&#xC5B4; &#xBC15;&#xACA9;&#xD3EC;&#xC640; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xC0AC;&#xACA9;&#xD558;&#xB354;&#xB2C8; &#xBCF4;&#xBCD1;&#xC758; &#xB300;&#xBD80;&#xB300;&#xAC00; &#xB0A8;&#xC73C;&#xB85C; &#xBC00;&#xB824; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xD55C;&#xD0C4;&#xAC15; &#xB098;&#xB8FB;&#xAC00;&#xC5D0; &#xBC30;&#xCE58;&#xB41C; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC758; &#xBC15;&#xACA9;&#xD3EC;, &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB2E8; &#xC57C;&#xD3EC;&#xAC00; &#xC801;&#xC744; &#xD5A5;&#xD558;&#xC5EC; &#xC751;&#xC0AC;&#xD588;&#xB2E4;. &#xC0B0;&#xC774; &#xC6B8;&#xB9AC;&#xACE0; &#xD638;&#xAC00; &#xD754;&#xB4E4;&#xB838;&#xB2E4;. </p>
<p>&#xC544;&#xAD70;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xD3EC;&#xC0AC;&#xACA9;&#xACFC; &#xAE30;&#xAD00;&#xCD1D; &#xC0AC;&#xACA9;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC801;&#xC740; &#xACC4;&#xC18D; &#xC804;&#xC9C4;&#xD574; &#xC654;&#xB2E4;. 1951&#xB144; &#xC815;&#xC6D4; &#xCD08;&#xD558;&#xB8E8; &#xC0C8;&#xBCBD; 2&#xC2DC;&#xACBD; &#xC798; &#xD6C8;&#xB828;&#xB41C; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC55E;&#xC5D0; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; 1.4 &#xD6C4;&#xD1F4;&#xC758; &#xC2DC;&#xC791;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD70;&#xC758; &#xC5C4;&#xD638;&#xD558;&#xC5D0; &#xC758;&#xC815;&#xBD80; &#xB0A8;&#xBC29;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xD55C; &#xC81C;7&#xC5F0;&#xB300;&#xB294; &#xC11C;&#xC6B8; &#xBD81;&#xBC29; &#xCC3D;&#xB3D9;&#xC5D0;&#xC11C; &#xC801;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBE59;&#xD310;&#xC774; &#xB41C; &#xC2E0;&#xC791;&#xB85C; &#xC704;&#xC5D0; &#xBCF4;&#xB530;&#xB9AC;&#xB97C; &#xC9CA;&#xC5B4;&#xC9C4; &#xD53C;&#xB09C;&#xBBFC;&#xC774; &#xD64D;&#xC218;&#xCC98;&#xB7FC; &#xB0A8;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xD55C;&#xC720;&#xC5D4;&#xAD70;&#xC0AC;&#xB839;&#xAD00;&#xACB8; &#xBBF8;&#xC81C;8&#xAD70; &#xC0AC;&#xB839;&#xAD00; &#xC6CC;&#xCEE4; &#xC911;&#xC7A5;&#xC740; &#xCC28;&#xB7C9;&#xC0AC;&#xACE0;&#xB85C; &#xC774; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xACE0; &#xD6C4;&#xC784;&#xC73C;&#xB85C; &#xBD80;&#xC784;&#xD55C; &#xC2E0;&#xC784; &#xC8FC;&#xD55C;&#xC720;&#xC5D4;&#xAD70;&#xC0AC;&#xB839;&#xAD00; &#xBC0F; &#xBBF8;&#xC81C;8&#xAD70;&#xC0AC;&#xB839;&#xAD00; &#xB9AC;&#xC9C0;&#xC6E8;&#xC774; &#xC911;&#xC7A5;&#xC740; &#xC758;&#xC815;&#xBD80; &#xB178;&#xC0C1;&#xC5D0;&#xC11C; &#xB05D;&#xC5C6;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xC218;&#xC2ED;&#xB9CC;&#xC758; &#xD53C;&#xB09C;&#xBBFC;&#xC744; &#xBCF4;&#xBA70; &#x201C;20&#xC138;&#xAE30;&#xC758; &#xBE44;&#xADF9;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB97C; &#xC5ED;&#xC0AC;&#xC758; &#xC99D;&#xAC70;&#xB85C; &#xB0A8;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xC190;&#xC218; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xCC3D;&#xB3D9;&#xC5D0;&#xC11C; &#xC7AC;&#xD3B8;&#xC131;&#xC744; &#xD558;&#xACE0; &#xC801;&#xC744; &#xAE30;&#xB2E4;&#xAE30;&#xB85C; &#xC788;&#xB358; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; 1951&#xB144; &#xC815;&#xC6D4; &#xCD08;&#xC0AC;&#xD758; &#xC0C1;&#xBD80;&#xC758; &#xBA85;&#xC5D0; &#xC758;&#xD574; &#xC11C;&#xC6B8;&#xC744; &#xC9C0;&#xB098; &#xD55C;&#xAC15;&#xC744; &#xAC74;&#xB108; &#xACBD;&#xAE30;&#xB3C4; &#xAD11;&#xC8FC;&#xAD70; &#xAD11;&#xC8FC;&#xBA74; &#xACBD;&#xC548;&#xB9AC;&#xB85C; &#xCCA0;&#xC218;&#xD558;&#xC600;&#xB2E4;. &#xAD11;&#xC8FC;&#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xD53C;&#xB09C;&#xC9D0;&#xC744; &#xAFB8;&#xB9AC;&#xB290;&#xB77C;&#xACE0; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC774; &#xC74D;&#xB0B4;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC790; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xB4E4;&#xC5B4; &#x201C;&#xC7A5;&#xAD50;&#xB2D8; &#xC720;&#xC5D4;&#xAD70;&#xC774; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xD6C4;&#xD1F4;&#xD569;&#xB2C8;&#xAE4C;?&#x201D;, &#x201C;&#xC6B0;&#xB9AC;&#xB4E4;&#xC740; &#xC5B4;&#xB290; &#xC120;&#xAE4C;&#xC9C0; &#xD53C;&#xB09C;&#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xAE4C;?&#x201D;&#xD558;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xACBD;&#xCC30;&#xC11C;&#xC640; &#xB300;&#xD55C;&#xBD80;&#xC778;&#xD68C; &#xADF8;&#xB9AC;&#xACE0; &#xBA74;&#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC219;&#xC18C;&#xB97C; &#xC8FC;&#xC120;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xB5A4; &#xC9D1;&#xC758; &#xC0AC;&#xB791;&#xBC29;&#xC744; &#xBC30;&#xC815;&#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD70;&#xBD80;&#xB300;&#xAC00; &#xC11C;&#xC6B8; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xC911;&#xACF5;&#xAD70;&#xC744; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C; &#xAD11;&#xC8FC;&#xB294; &#xD558;&#xB8E8;&#xC815;&#xB3C4; &#xC548;&#xC804;&#xD55C; &#xC704;&#xCE58;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5F0;&#xB77D;&#xBCD1; &#xD64D;&#xD558;&#xC0AC;&#xC758; &#xBC30;&#xB0AD;&#xC18D;&#xC5D0;&#xC11C; &#xC9C4;&#xC911; &#xC77C;&#xAE30;&#xCC45;&#xC744; &#xAEBC;&#xB0B4; &#xCD5C;&#xADFC; &#xC0C1;&#xD669;&#xC744; &#xC801;&#xC5B4; &#xB0B4;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xC788;&#xC744;&#xB54C; &#xAC11;&#xC790;&#xAE30; &#xC5B4;&#xB290; &#xC80A;&#xACE0; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC5EC;&#xC778;&#xC774; 4&#xC0B4; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xC5EC;&#xC790;&#xC544;&#xC774;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xCC3E;&#xC544; &#xC654;&#xB2E4;. &#xC57D; 28&#xC0B4; &#xC815;&#xB3C4; &#xB420;&#xAE4C; &#xD558;&#xB294; &#xB098;&#xC774;&#xC600;&#xB2E4;. &#xC774; &#xC5EC;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xB300;&#xD55C;&#xBD80;&#xC778;&#xD68C; &#xAD11;&#xC8FC;&#xAD70; &#xBD80;&#xD68C;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xD558;&#xBA74;&#xC11C; &#xB0B4;&#xC77C; &#xC544;&#xCE68; &#xC0C8;&#xBCBD;&#xC5D0; &#xD53C;&#xB09C;&#xC744; &#xB5A0;&#xB098;&#xB294;&#xB370; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xAC00;&#xBA74; &#xB418;&#xACA0;&#xB294;&#xAC00;&#xD558;&#xACE0;&#xBB3C;&#xC5B4;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xC774; &#xC5EC;&#xC778;&#xC758; &#xC774;&#xB984;&#xC774; &#xC784;&#xC1A1;&#xC6D4;&#xC774;&#xBA70;, &#xC77C;&#xCC0D;&#xC774; &#xC11C;&#xC6B8; &#xC9C4;&#xBA85;&#xC5EC;&#xACE0;&#xB97C; &#xB098;&#xC640; &#xAD6D;&#xBBFC;&#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xAD50;&#xD3B8;&#xC744; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC5B4;&#xB5A4; &#xBB38;&#xD559;&#xCCAD;&#xB144;&#xACFC; &#xACB0;&#xD63C;&#xC744; &#xD574; &#xC9C0;&#xAE08; &#xB370;&#xB9AC;&#xACE0; &#xC628; &#xC5EC;&#xC544;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xBB38;&#xD559;&#xCCAD;&#xB144;&#xC774;&#xC5C8;&#xB358; &#xB0A8;&#xD3B8;&#xC740; &#xBA85;&#xC774; &#xC9E7;&#xC544; 3&#xB144;&#xC804;&#xC5D0; &#xD3D0;&#xBCD1;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC720;&#xC77C;&#xD55C; &#xB099;&#xC774; &#xB0A8;&#xD3B8;&#xC774; &#xB0A8;&#xACA8;&#xB193;&#xC740; &#xC6D0;&#xACE0;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC9C4;&#xC911;&#xC77C;&#xAE30;&#xB97C; &#xD55C;&#xBC88; &#xBCF4;&#xAE30;&#xB97C; &#xCCAD;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC77C;&#xAE30;&#xC7A5;&#xC744; &#xBC1B;&#xC544; &#xB4E0; &#xC5EC;&#xC778;&#xC740; &#x2018;&#xC2E0;&#xB839; &#xD654;&#xC0B0;&#xC758; &#xC0AC;&#xD22C;&#x2019; &#xD3B8;&#xACFC; &#x2018;&#xAC80;&#xBD88;&#xB791;&#xC744; &#xB118;&#xC73C;&#xBA70;&#x2019; &#xADF8;&#xB9AC;&#xACE0; &#x2018;&#xC555;&#xB85D;&#xAC15;&#xC5D0;&#xC11C; &#xB300;&#xB3D9;&#xAC15;&#xAE4C;&#xC9C0;&#x2019;&#xB97C; &#xC77D;&#xC5C8;&#xB2E4;. 40&#xBD84; &#xC5EC; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC9C4;&#xC911;&#xC77C;&#xAE30;&#xB97C; &#xC77D;&#xB358; &#xC784;&#xC1A1;&#xC6D4;&#xC740; &#x201C;&#xC7A5;&#xAD50;&#xB2D8;, &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xCC38; &#xACE0;&#xC0DD;&#xD558;&#xC2DC;&#xB294; &#xAD70;&#xC694;. &#xC774;&#xAC83;&#xC744; &#xAF2D; &#xCC45;&#xC73C;&#xB85C; &#xCD9C;&#xD310;&#xD558;&#xC138;&#xC694;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB2F9;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xC784;&#xC1A1;&#xC6D4;&#xC740; &#xD55C;&#xC2DC;&#xAC04; &#xC774;&#xD6C4; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB2E4;&#xC2DC; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xC790;&#xC2E0;&#xC740; &#xCE5C;&#xC815;&#xBD80;&#xBAA8;&#xB2D8;&#xACFC; &#xAC19;&#xC774; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xB370; &#xCE5C;&#xC815; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xB354;&#xB2C8; &#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD53C;&#xACE4;&#xD588;&#xC73C;&#xB098; &#xC784;&#xC1A1;&#xC6D4;&#xC758; &#xAC04;&#xC808;&#xD55C; &#xCCAD;&#xC5D0; &#xBABB;&#xC774;&#xACA8; &#xADF8;&#xB140;&#xC758; &#xB4A4;&#xB97C; &#xB530;&#xB77C;&#xAC14;&#xB2E4;. &#xCEE4;&#xB2E4;&#xB780; &#xAE30;&#xC640;&#xC9D1; &#xBB38;&#xC744; &#xC9C0;&#xB098; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xCE5C;&#xC815; &#xBD80;&#xBAA8;&#xB4E4;&#xC740; &#xC5FF;&#xACFC; &#xAE68;&#xAC15;&#xC815;&#xC744; &#xC218;&#xBD81;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC640;&#xC11C; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xAD8C;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC804;&#xC7C1; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xACE0; &#xB610; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xD53C;&#xB09C;&#xC744; &#xAC00;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xBB3C;&#xC5B4;&#xC654;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC24;&#xC774; &#xB2A6;&#xC5B4;&#xC11C;&#xC57C; &#xC219;&#xC18C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xAE38;&#xAC00;&#xC5D0;&#xB294; &#xD53C;&#xB09C;&#xBBFC;&#xC774; &#xC778;&#xC0B0;&#xC778;&#xD574;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC9D1;&#xC774;&#xB780; &#xC9D1;&#xC740; &#xBAA8;&#xB450; &#xD53C;&#xB09C;&#xBBFC;&#xB4E4;&#xB85C; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xCC98; &#xB4E4;&#xC5B4;&#xAC08; &#xACF3;&#xC744; &#xAD6C;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xBD88;&#xC744; &#xD53C;&#xC6CC;&#xB193;&#xACE0; &#xBAB8;&#xC744; &#xB179;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB610; &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xBC24;&#xC744; &#xC0C8;&#xC6CC;&#xAC00;&#xBA74; &#xB208;&#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC7A0;&#xC2DC; &#xB208;&#xC744; &#xBD99;&#xC778; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB3D9;&#xC774; &#xD2C0; &#xBB34;&#xB835; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. </p>
<p>&#xC911;&#xB300;&#xB294; &#xB2E4;&#xC2DC; &#xCCA0;&#xC218;&#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a>, <a href="https://staging.busy.org/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/19" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/20" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/4uzjhn-21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/22" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/5z6rel-23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/24" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/25" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/26" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/koreanwar/@wisdomandjustice/korean-war-history-post-47-the-division-of-korea-1945-1948" target="_blank" rel="noopener">27</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD5CC;&#xD2B8;-&#xD1A0;&#xD070;-IEO-&#xBC0F;-&#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774;-&#xB4DC;&#xB514;&#xC5B4;-&#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMjgtMTQtLTE1NTIwMDk0OTY1OTUiLCJhIjpbInQtMTUwMCJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0Bwcm9qZWN0Ny9pZW8tMTAiLCJpYXQiOjE1NTIwMDk0OTYsImV4cCI6MTg2NzM2OTQ5Nn0.eRaWezXyI_0l6QwlM8kdyCvgFdZQL7Udt5ZAAxHlz_0" target="_blank" rel="noopener">&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; IEO &#xBC0F; &#xC0C1;&#xC7A5;&#xACC4;&#xD68D;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xD655;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!</a></h5><p><sup>&#xC0AC;&#xC804; &#xB4F1;&#xB85D; &#xC2A4;&#xD300; &#xC720;&#xC800; 10% &#xCD94;&#xAC00; &#xBCF4;&#xB108;&#xC2A4; &#xC774;&#xBCA4;&#xD2B8;!!</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-28-14--1552009496595" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 28 1.4 &#xD6C4;&#xD1F4; &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xAE30;&#xB3C4; &#xAD11;&#xC8FC;&#xB85C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-history-post-47-the-division-of-korea-1945-1948/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(Korean War History) Post #47 The Division of Korea, 1945-1948">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-07T02:08:39.000Z">2019-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-history-post-47-the-division-of-korea-1945-1948/">(Korean War History) Post #47 The Division of Korea, 1945-1948</a>
            
        </h1>
        <div class="content">
            <h4 id="by-Prof-Kathryn-Weathersby"><a href="#by-Prof-Kathryn-Weathersby" class="headerlink" title="by Prof. Kathryn Weathersby"></a>by Prof. Kathryn Weathersby</h4><p>We have seen that the members of the United Nations Temporary Commission on Korea (UNTCOK) were deeply concerned about what would happen if they held elections for a new government in the South while the Soviets refused access to their zone.  As soon as the Commission arrived in Korea in January,1948 the members understood that if they fulfilled their assigned task of supervising an election, they would solidify the division of the country, which would set the stage for a civil war. This is why they soon decided to send the issue back to the UN Interim Committee for further deliberation.</p>
<p>In New York, as the Interim Committee considered the Korean issue in February, it faced a difficult choice. Elections in the southern zone would clearly harden the division of the country, though many members pointed out that such elections would at least allow 2/3 of the population to create a democracy. The more optimistic members even hoped that the creation of such a government in the South might spark demands among the population in the North for free elections there. On the other hand, if they refused to create a separate government in the South, this would most likely increase the violence and chaos there, which would create ideal conditions for a Soviet takeover of the entire peninsula.</p>
<p>While the Interim Committee deliberated, the United States tried to persuade the governments of each UNTCOK member to agree to separate elections. London initially resisted this pressure from Washington.  The British questioned whether, given all the many places over which the allies still had to gain cooperation from Moscow, it was worth antagonizing the Soviets over what they regarded as a secondary issue.  We can note that this was the same logic Stalin used when he agreed to the last-minute American proposal in August 1945 to create two occupation zones in Korea; he hoped that concession on this issue would encourage the Americans to concede on his top priority, which was occupation control of Japan. In the end, however, the UK agreed to form a separate government as a solution of last resort. </p>
<p>The newly independent country of India also resisted approving any action that would lead to permanent division of Korea. It was particularly sensitive to the issue since the previous year its independence had been accompanied by a traumatic and violent division into two post-colonial states: India and Pakistan. The US addressed Indian concerns by assuring New Delhi, quite improbably, that once a government had been created in Seoul that represented 2/3 of the population, Moscow would have no choice but to recognize its legitimacy.  </p>
<p>What decided the issue was, once again, an event in a far-away country. Czechoslovakia had been occupied by the Soviet Army at the end of the war, but unlike Poland, it had created a coalition government that included both communist and non-communist parties. This political success was widely seen as an indication that it was still possible to cooperate with the Soviet Union despite the deepening Cold War. It was therefore a severe shock when in February 1948 a coup in Prague replaced the coalition government with one completely controlled by communists. This unexpected development appeared to be proof that Moscow would not be bound by popular opinion or international pressure. </p>
<p>Fearing further Soviet aggression, on February 26 the Interim Committee approved the American proposal to hold elections for representatives to a national assembly in the areas of Korea accessible to UNTCOK. Canada and Australia voted against the resolution, while eleven other countries abstained. UNTCOK was now empowered to create a separate government in the southern zone of Korea, an action that it hoped would prevent Soviet domination of the entire peninsula.</p>
<p>In the next post, we will turn to events on the peninsula, examining how Korean political leaders responded to the reality of imminent elections.</p>
<p>[Sources: This post relies on James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985).]</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Why-online-crypto-wallets-are-not-secure-as-cold-wallets"><a href="#Why-online-crypto-wallets-are-not-secure-as-cold-wallets" class="headerlink" title="Why online crypto wallets are not secure as cold wallets?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJrb3JlYW4td2FyLWhpc3RvcnktcG9zdC00Ny10aGUtZGl2aXNpb24tb2Yta29yZWEtMTk0NS0xOTQ4IiwiYSI6WyJ0LTE1MzAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9jcnlwdG8vQG5pZWw5Ni9ma3h3Y3RteHciLCJpYXQiOjE1NTE5MjUyOTcsImV4cCI6MTg2NzI4NTI5N30.2Tog4rHFDnARCTZ8mdO9XtXQ1Qo38sk0EmSJJ3X12qc" target="_blank" rel="noopener">Why online crypto wallets are not secure as cold wallets?</a></h5><p><sup>In this post i explain why hardware wallets are the &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-history-post-47-the-division-of-korea-1945-1948" target="_blank" rel="noopener">&#x2018;(Korean War History) Post #47 The Division of Korea, 1945-1948&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/27/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 27 뜻밖의 편지, 박태숙으로 부터">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-05T02:59:06.000Z">2019-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1009 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/27/">(이대용 장군의 국경선에 밤이 오다) 27 뜻밖의 편지, 박태숙으로 부터</a>
            
        </h1>
        <div class="content">
            <p>&#xC18C;&#xC218;&#xC758; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300; &#xC55E;&#xC5D0; &#xC640;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xB3CC;&#xC544;&#xAC00;&#xACE4; &#xD588;&#xB2E4;. &#xC774;&#xACF3;&#xC758; &#xD654;&#xAE30; &#xBC30;&#xCE58;&#xB97C; &#xC54C;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xC0C9;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xD568;&#xBC15;&#xB208;&#xC774; &#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC5B4;&#xB290;&#xB0A0;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xB300; &#xBCF4;&#xAE09;&#xACC4; &#xBC15; &#xC911;&#xC0AC;&#xAC00; &#xB73B;&#xBC16;&#xC758; &#xCF00;&#xC774;&#xD06C; &#xC0C1;&#xC790;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xACE0;&#xC9C0;&#xB85C; &#xC62C;&#xB77C;&#xC654;&#xB2E4;. &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300; &#xBD80;&#xC2DD; &#xAD6C;&#xB9E4; &#xBCF4;&#xAE09;&#xCC28;&#xAC00; &#xC11C;&#xC6B8;&#xC2DC; &#xD55C; &#xBAA8;&#xD241;&#xC774;&#xC5D0; &#xC11C; &#xC788;&#xB294;&#xB370; &#xC5B4;&#xB290; &#xC544;&#xAC00;&#xC528;&#xAC00; &#xB2EC;&#xB824;&#xC640;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0;&#xC758; &#xBC15;&#xD0DC;&#xC219;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBE75;&#xC9D1;&#xC5D0;&#xC11C; &#xCF00;&#xC774;&#xD06C;&#xB97C; &#xC0AC;&#xAC00;&#xC9C0;&#xACE0; &#xD3B8;&#xC9C0;&#xC640; &#xD568;&#xAED8; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC804;&#xD574;&#xC8FC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBC15;&#xC911;&#xC0AC;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xD3B8;&#xC9C0;&#xBD09;&#xD22C;&#xB97C; &#xC5F4;&#xC5C8;&#xB2E4;. </p>
<p>&#x2018;&#xC911;&#xB300;&#xC7A5; &#xC544;&#xBC84;&#xC9C0;&#xAED8;.<br>&#xADF8;&#xB3D9;&#xC548; &#xC804;&#xD22C;&#xD558;&#xC2DC;&#xAE30;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xACE0;&#xC0DD;&#xC774; &#xB418;&#xC2ED;&#xB2C8;&#xAE4C; ?<br>&#xC800;&#xB294; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0;&#xC5D0; &#xB3CC;&#xC544;&#xC640; &#xCE5C;&#xAD6C; &#xAC15;&#xC544;&#xC9C0;(&#xAC15;&#xC560;&#xC790;&#xC758; &#xBCC4;&#xBA85;)&#xC640; &#xAC70;&#xBD81;&#xC774;(&#xD55C;&#xC724;&#xBCF5;&#xC758; &#xBCC4;&#xBA85;)&#xB4E4;&#xACFC; &#xC798; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC555;&#xB85D;&#xAC15;&#xC5D0;&#xC11C; &#xD3EC;&#xC704;&#xB2F9;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBA70;&#xCE60;&#xC744; &#xB450;&#xACE0; &#xC0BC;&#xC744; &#xC0C8;&#xC6CC;&#xAC00;&#xBA70; &#xB4E4;&#xB824;&#xC8FC;&#xC5C8;&#xB354;&#xB2C8; &#xAC04;&#xD638;&#xBD80;&#xC7A5;&#xC778; &#xBBF8;&#xC2A4; &#xD64D;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xC5B4;&#xD558;&#xACE0; &#xC18C;&#xC544;&#xACFC; &#xACFC;&#xC7A5;&#xC774;&#xC2E0; &#xC7A5; &#xBC15;&#xC0AC;&#xB2D8;&#xB3C4;  &#xB610; &#xAE40;&#xD0DC;&#xC724; &#xC120;&#xC0DD;&#xB2D8;&#xB3C4; &#xBAA8;&#xB450; &#xD765;&#xBBF8;&#xC788;&#xAC8C; &#xB4E4;&#xC73C;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xB300;&#xC7A5; &#xC544;&#xBC84;&#xB2C8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB354;&#xB2C8; &#xC5EC;&#xAE30; &#xC5EC;&#xB7EC; &#xC758;&#xC0AC; &#xC120;&#xC0DD;&#xB2D8;&#xC774;&#xB098; &#xAC04;&#xD638;&#xC6D0;&#xB4E4;&#xC774; &#xAF2D;&#xD55C;&#xBC88; &#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBCD1;&#xC6D0;&#xC740; &#xACE7; &#xC81C;&#xC8FC;&#xB3C4; &#xC11C;&#xADC0;&#xD3EC;&#xB85C; &#xD53C;&#xB09C;&#xAC11;&#xB2C8;&#xB2E4;. &#xD53C;&#xB09C; &#xB5A0;&#xB098;&#xB294; &#xB0A0;&#xC774; &#xBC14;&#xB85C; &#xB0B4;&#xC77C;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298; &#xC694;&#xD589;&#xD788;&#xB3C4; &#xC81C;1&#xB300;&#xB300; &#xBD80;&#xC2DD; &#xAD6C;&#xB9E4;&#xCC28;&#xB97C; &#xB9CC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC911;&#xB300;&#xC7A5; &#xC544;&#xBC84;&#xC9C0; &#xC18C;&#xC2DD;&#xC744; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8; &#xB3D9;&#xB450;&#xCC9C;&#xC5D0;&#xC11C; 20&#xB9AC; &#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xD55C;&#xD0C4;&#xAC15; &#xBC14;&#xB85C; &#xB0A8;&#xCABD; &#xC0B0;&#xC704;&#xC5D0; &#xACC4;&#xC2E0;&#xB2E4;&#xAE30;&#xC5D0; &#xC774; &#xD3B8;&#xC9C0;&#xB97C; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xC815;&#xD6C8;&#xC774;&#xB294; &#xC790;&#xAE30; &#xACE0;&#xD5A5;&#xC778; &#xACBD;&#xAE30;&#xB3C4; &#xD30C;&#xC8FC;&#xAD70; &#xC784;&#xC9C4;&#xBA74;&#xC73C;&#xB85C; &#xAC14;&#xB294;&#xB370; &#xC624;&#xB298;&#xAE4C;&#xC9C0; &#xBB34;&#xC18C;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xBCF4;&#xB0B4;&#xB294; &#xCF00;&#xC774;&#xD06C;&#xB294; &#xC57D;&#xC18C;&#xD569;&#xB2C8;&#xB2E4;&#xB9C8;&#xB294; &#xD0DC;&#xC219;&#xC774;&#xAC00; &#xC131;&#xC758;&#xAECF; &#xBCF4;&#xB0B4; &#xC62C;&#xB9AC;&#xB2C8; &#xB9DB;&#xC788;&#xAC8C; &#xC7A1;&#xC218;&#xC138;&#xC694;<br>&#xD64D;&#xD558;&#xC0AC;&#xB2D8;&#xC774;&#xB098; &#xADF8;&#xC678; &#xC5EC;&#xB7EC; &#xC911;&#xB300;&#xC6D0;&#xB2D8;&#xAED8; &#xC548;&#xBD80; &#xC804;&#xD574; &#xC8FC;&#xC138;&#xC694;.<br>&#xB300;&#xB300; &#xC791;&#xC804;&#xAD00; &#xAE40;&#xC724;&#xD658; &#xB300;&#xC704;&#xB2D8;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xB300;&#xB300;&#xC5D0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xC694;.<br>&#xAE40;&#xB300;&#xC704;&#xB2D8;&#xC5D0;&#xAC8C;&#xB3C4; &#xC548;&#xBD80; &#xC804;&#xD574;&#xC8FC;&#xC138;&#xC694;.<br>&#xADF8;&#xB7FC; &#xBAB8;&#xC870;&#xC2EC; &#xD558;&#xC2DC;&#xBA70; &#xC801;&#xC744; &#xBAB0;&#xC544;&#xB0B4; &#xC8FC;&#xC138;&#xC694;<br>&#xC624;&#xB298;&#xC740; &#xC774;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC548;&#xB155; !</p>
<p>12&#xC6D4; 23&#xC77C; &#xD0DC;&#xC219; &#xC62C;&#xB9BC;&#x2019;</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD568;&#xBC15;&#xB208;&#xC744; &#xD138;&#xBA74;&#xC11C; &#xCC38;&#xD638; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a>, <a href="https://staging.busy.org/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/19" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/20" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/4uzjhn-21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/22" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/5z6rel-23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/24" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/25" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/26" target="_blank" rel="noopener">26</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;"><a href="#&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;" class="headerlink" title="&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyNyIsImEiOlsidC0xNDczIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHByb2plY3Q3L3NtdC1tb3UiLCJpYXQiOjE1NTE3NzYxMDQsImV4cCI6MTg2NzEzNjEwNH0.5YeT7P5Mk6pM-B032LuE0isNvlA2o3_wTOUzQceS7gw" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/27" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 27 &#xB73B;&#xBC16;&#xC758; &#xD3B8;&#xC9C0;, &#xBC15;&#xD0DC;&#xC219;&#xC73C;&#xB85C; &#xBD80;&#xD130;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/26/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 26 가까스로 호랑이 입에서 벗어나다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T02:09:27.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1290 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/26/">(이대용 장군의 국경선에 밤이 오다) 26 가까스로 호랑이 입에서 벗어나다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC55E;&#xC5D0; &#xAE38;&#xC7A1;&#xC774;&#xB97C; &#xC138;&#xC6CC; &#xB193;&#xC544;&#xC11C; &#xC870;&#xAE08;&#xC740; &#xC548;&#xC2EC;&#xD558;&#xACE0; &#xD589;&#xAD70;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC78;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xAFB8;&#xBC85; &#xAFB8;&#xBC85; &#xC878;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD50C;&#xB798;&#xC26C;&#xB85C; &#xC9C0;&#xB3C4;&#xB97C; &#xBCF4;&#xACE0; &#xB098;&#xCE68;&#xBC18;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xD5A5;&#xC744; &#xD655;&#xC778;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xBC24;&#xC5D0;&#xB294; &#xC5B4;&#xB450;&#xC6CC; &#xC9C0;&#xD615;&#xC9C0;&#xBB3C;&#xC774; &#xC798; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC544; &#xC9C0;&#xB3C4;&#xB97C; &#xBCF4;&#xACE0; &#xBC29;&#xD5A5;&#xC744; &#xD655;&#xC778;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>1&#xC2DC;&#xAC04;&#xC744; &#xAC77;&#xACE0; &#xD734;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xCE59;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xC0BC;&#xAC70;&#xB9AC;&#xB97C; &#xD1B5;&#xACFC;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xD734;&#xC2DC;&#xD558;&#xB77C;&#xB294; &#xB300;&#xB300;&#xC7A5; &#xBA85;&#xB839;&#xC73C;&#xB85C; &#xD734;&#xC2DD;&#xC5C6;&#xB294; &#xAC15;&#xD589;&#xAD70;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xC2DC;&#xACC4;&#xB97C; &#xBCF4;&#xB2C8; &#xC624;&#xC804; 0&#xC2DC; 40&#xBD84;&#xC774;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xD589;&#xAD70; &#xC885;&#xB300;&#xC758; &#xC120;&#xB450;&#xAC00; &#xC0BC;&#xAC70;&#xB9AC;&#xB97C; &#xD1B5;&#xACFC;&#xD560; &#xBB34;&#xB835;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC9C0;&#xB3C4;&#xC640; &#xC8FC;&#xBCC0; &#xC9C0;&#xD615;&#xC9C0;&#xBB3C;&#xC744; &#xB300;&#xC870;&#xD574;&#xAC00;&#xBA74;&#xC11C; &#xB098;&#xCE68;&#xBC18;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xAE5C;&#xC9DD; &#xB180;&#xB790;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xB300;&#xAC00; &#xC0BC;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xC804;&#xACE1;&#xC73C;&#xB85C; &#xBE60;&#xC9C0;&#xB294; &#xAE38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC801;&#xAD70;&#xC774; &#xAC00;&#xB4DD; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC5F0;&#xCC9C;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xD070;&#xAE38;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBC14;&#xB85C; &#xACE0;&#xAC1C; &#xD558;&#xB098;&#xB9CC; &#xB118;&#xC73C;&#xBA74; &#xC5F0;&#xCC9C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xACF3;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xACB0;&#xB2E8;&#xC774; &#xB09C;&#xB2E4;&#xACE0; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC8FC;&#xC758;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC911;&#xB300;&#xB294; &#xC774;&#xBBF8; &#xC801;&#xC758; &#xC9C4;&#xC9C0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD589;&#xAD70;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xACE0; &#xB300;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC989;&#xAC01; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; 300 &#xBBF8;&#xD130; &#xD6C4;&#xBC29;&#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xB530;&#xB77C;&#xC624;&#xB358; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC9C0;&#xB3C4;&#xC640; &#xB098;&#xCE68;&#xBC18;&#xC73C;&#xB85C; &#xBD80;&#xB300;&#xC758; &#xC704;&#xCE58;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC989;&#xAC01; &#xC0BC;&#xAC70;&#xB9AC;&#xB85C; &#xD6C4;&#xD1F4;&#xD558;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xD588;&#xB2E4;. &#xC0BC;&#xAC70;&#xB9AC;&#xB294; 600&#xBBF8;&#xD130; &#xC815;&#xB3C4; &#xB4A4;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC911;&#xB300; &#xC55E;&#xC5D0;&#xC11C; &#xAE38;&#xC744; &#xC548;&#xB0B4;&#xD558;&#xB358; &#xBBFC;&#xAC04;&#xC778; &#xB458;&#xC744; &#xCC3E;&#xC558;&#xC73C;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xAC04; &#xACF3;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBBFC;&#xAC04;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xBCF5;&#xC744; &#xC785;&#xC740; &#xC801;&#xC758; &#xC815;&#xCC30;&#xB300;&#xC6D0;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC81C;1&#xB300;&#xB300;&#xB97C; &#xC5F0;&#xCC9C;&#xC73C;&#xB85C; &#xB04C;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC804;&#xBA78;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xB300;&#xC6D0;&#xB4E4;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xD589;&#xAD70; &#xC815;&#xC9C0;&#xBA85;&#xB839;&#xC744; &#xB0B4;&#xB9AC;&#xC790; &#xB9C8;&#xB77C; &#xADF8;&#xB300;&#xB85C; &#xAE38;&#xAC00;&#xC5D0; &#xC4F0;&#xB7EC;&#xC838; &#xCF54;&#xB97C; &#xACE8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xD1B5;&#xC2E0;&#xBCD1; &#xC774; &#xC911;&#xC0AC;&#xAC00; &#x2018;&#xB204;&#xAC00; &#xAE38;&#xAC00;&#xC5D0; &#xCD1D;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xAC00;&#xB294;&#xAC70;&#xC57C;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xCD1D;&#xC744; &#xC9D1;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD655;&#xC778;&#xD574; &#xBCF4;&#xB2C8; &#xC544;&#xAD70;&#xC758; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC801;&#xAD70;&#xC774; &#xD638;&#xB97C; &#xD30C;&#xACE0; &#xADF8;&#xC704;&#xC5D0; &#xAC70;&#xCE58;&#xD574; &#xB193;&#xACE0; &#xC2E4;&#xD0C4;&#xAE4C;&#xC9C0; &#xC7A5;&#xC804;&#xD574; &#xB193;&#xC740; &#xCCB4;&#xCF54;&#xC2DD; &#xACBD;&#xAE30;&#xAD00;&#xCD1D;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD589;&#xAD70;&#xC815;&#xC9C0; &#xBA85;&#xB839;&#xC744; &#xB0B4;&#xB838;&#xC744;&#xB54C; &#xBA87;&#xBA85;&#xC758; &#xBCD1;&#xC0AC;&#xAC00; &#xBC2D; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xB85C; &#xB6F0;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB294;&#xB370; &#xADF8;&#xB4E4;&#xC774; &#xAE30;&#xAD00;&#xCD1D; &#xC0AC;&#xC218;&#xC640; &#xBD80;&#xC0AC;&#xC218; &#xADF8;&#xB9AC;&#xACE0; &#xD0C4;&#xC57D;&#xC218; &#xB4E4;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xB3C4; &#xD55C;&#xCC38; &#xC7A0;&#xC790;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xB208;&#xC744; &#xB5A0;&#xBCF4;&#xB2C8; &#xAD6D;&#xAD70;&#xC774; &#xBB34;&#xC218;&#xD558;&#xAC8C; &#xC628; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB180;&#xB77C;&#xC11C; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xB3C4;&#xB9DD;&#xAC04; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC6A9;&#xBCC0;&#xC744; &#xBCF4;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4; &#xC548;&#xBCF4;&#xC774;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xAC04; &#xC904;&#xB85C; &#xC54C;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC801;&#xC758; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xB458;&#xB7EC;&#xBA54;&#xACE0; &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xD6C4;&#xD1F4;&#xD558;&#xC5EC; &#xC0BC;&#xAC70;&#xB9AC;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xC801; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xACBD;&#xACC4;&#xBCD1; 1&#xAC1C; &#xBD84;&#xB300;&#xB97C; &#xBC30;&#xCE58;&#xD558;&#xACE0; &#xB300;&#xB300;&#xAC00; &#xC644;&#xC804;&#xD788; &#xD1B5;&#xACFC;&#xD560;&#xB54C; &#xAE4C;&#xC9C0; &#xACBD;&#xACC4;&#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD55C; &#xD6C4;, &#xC804;&#xACE1;&#xC73C;&#xB85C; &#xBE60;&#xB978; &#xAC78;&#xC74C;&#xC73C;&#xB85C; &#xD589;&#xAD70;&#xD588;&#xB2E4;. &#xC5BC;&#xB9C8;&#xD6C4; &#xC801;&#xC758; &#xAE30;&#xAD00;&#xCD1D;&#xC774; &#xC788;&#xB358; &#xACF3;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC18C;&#xCD1D;&#xACFC; &#xAE30;&#xAD00;&#xCD1D; &#xC18C;&#xB9AC;&#xAC00; &#xB0AC;&#xC73C;&#xB098;, &#xADF8;&#xB54C;&#xB294; &#xC544;&#xAD70; &#xBD80;&#xB300;&#xAC00; &#xBAA8;&#xB450; &#xBE60;&#xC838;&#xB098;&#xAC04; &#xD6C4; &#xC600;&#xB2E4;. </p>
<p>1950&#xB144; 12&#xC6D4; 15&#xC77C; &#xD328;&#xC804; &#xCC9C;&#xB9AC;&#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC628; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xBE44;&#xCC38;&#xD55C; &#xBAB0;&#xACE8;&#xB85C; 38&#xC120;&#xC744; &#xB118;&#xC5B4; &#xD55C;&#xD0C4;&#xAC15; &#xB0A8;&#xCABD;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xD6C8;&#xB828;&#xC774; &#xBBF8;&#xD761;&#xD588;&#xB358; &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB2E4;&#xB9AC;&#xB97C; &#xC808;&#xB8E9;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a>, <a href="https://staging.busy.org/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/19" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/20" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/4uzjhn-21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/22" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/5z6rel-23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/24" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/25" target="_blank" rel="noopener">25</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="2019-&#xCEA0;&#xD551;-amp-&#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4;-&#xBC29;&#xBB38;&#xAE30;-2"><a href="#2019-&#xCEA0;&#xD551;-amp-&#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4;-&#xBC29;&#xBB38;&#xAE30;-2" class="headerlink" title="2019 &#xCEA0;&#xD551; &amp; &#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4; &#xBC29;&#xBB38;&#xAE30;(2)"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyNiIsImEiOlsidC0xNTE1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vdHJpcHN0ZWVtL0BqZWVodW4vdHQyMDE5MDMwMnQwMjQxNTM3MzZ6IiwiaWF0IjoxNTUxNjY1NTAzLCJleHAiOjE4NjcwMjU1MDN9.kIrszvl4fffXpxGhOGZnkvpPgSvxMKKLoykxMAnkRlE" target="_blank" rel="noopener">2019 &#xCEA0;&#xD551; &amp; &#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4; &#xBC29;&#xBB38;&#xAE30;(2)</a></h5><p><sup>&#xC624;&#xB298;&#xC740; &#xC5B4;&#xC81C;&#xC5D0; &#xC774;&#xC5B4; 2019 &#xCEA0;&#xD551; &amp; &#xD53C;&#xD06C;&#xB2C9;&#xD398;&#xC5B4; &#xB2E4;&#xB140;&#xC628; &#xD6C4;&#xAE30;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C;&#xB294; &#xBA87;&#xAC00;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/26" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 26 &#xAC00;&#xAE4C;&#xC2A4;&#xB85C; &#xD638;&#xB791;&#xC774; &#xC785;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/25/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 25 고향을 떠나 얼어붙은 임진강을 건너다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-03T03:06:45.000Z">2019-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1400 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/25/">(이대용 장군의 국경선에 밤이 오다) 25 고향을 떠나 얼어붙은 임진강을 건너다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC1A1;&#xC815;&#xB9AC; &#xBD80;&#xB300; &#xC9D1;&#xACB0;&#xC9C0;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xB2C8; &#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC774; &#xB300;&#xB300; &#xC8FC;&#xB825;&#xACFC; &#xD568;&#xAED8; &#xB3C4;&#xCC29;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xACE7;&#xBC14;&#xB85C; &#xC791;&#xC804;&#xBA85;&#xB839;&#xC744; &#xD558;&#xB2EC;&#xD588;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC778; &#xC989;, &#xC778;&#xBBFC;&#xAD70; &#xD328;&#xC794;&#xBCD1;&#xB4E4;&#xC774; &#xC2DC;&#xBCC0;&#xB9AC; &#xD1A0;&#xC0B0;&#xC77C;&#xB300;&#xC5D0;&#xC11C; &#xC138;&#xB825;&#xC744; &#xD3B4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC2E0;&#xC0C1;&#xCCA0; &#xC900;&#xC7A5;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC81C;7&#xC0AC;&#xB2E8;&#xC774; &#xD1A0;&#xC0B0;&#xC5D0;&#xC11C; &#xACE0;&#xC804;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xB2C8;, &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xC624;&#xB298; &#xC800;&#xB141; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC1A1;&#xC815;&#xB9AC;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xB294; &#xB300;&#xB85C; &#xC2B9;&#xCC28;&#xD558;&#xACE0; &#xBBF8;&#xB2F9;&#xB9AC;&#xB97C; &#xAC70;&#xCCD0; &#xC218;&#xB8E1;&#xC0B0;&#xB85D;&#xC744; &#xD6A1;&#xB2E8;&#xD558;&#xC5EC;, &#xACBD;&#xAE30;&#xB3C4; &#xC0AD;&#xB839;&#xACFC; &#xAD6C;&#xD654; &#xC911;&#xAC04;&#xC5D0; &#xC788;&#xB294; &#xD310;&#xAD50;&#xB3D9;&#xC5D0; &#xC774;&#xB3D9;&#xD558;&#xC5EC; &#xD1A0;&#xC0B0; &#xBC29;&#xBA74;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xC801;&#xC744; &#xB9C9;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC24; 9&#xC2DC;&#xBC18;&#xACBD;, &#xC1A1;&#xC815;&#xB9AC;&#xC5D0; &#xC788;&#xB294; &#xC778;&#xBBFC;&#xD559;&#xAD50; &#xAD50;&#xC815;&#xC5D0;&#xC11C; &#xC2B9;&#xCC28;&#xD55C; &#xC81C;7&#xC5F0;&#xB300; 1&#xB300;&#xB300;&#xB294; &#xD310;&#xAD50;&#xB3D9;&#xC744; &#xD5A5;&#xD574; &#xB2EC;&#xB824;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0C8;&#xBCBD; &#xB3D9;&#xC774; &#xD2C0;&#xBB34;&#xB835; &#xBAA9;&#xC801;&#xC9C0;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xC274;&#xD2C8;&#xC5C6;&#xC774; &#xBC14;&#xB85C; &#xBC29;&#xC5B4;&#xBC30;&#xCE58;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC0C1;&#xD669;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC6C0;&#xC9C1;&#xC774;&#xBA74;&#xC11C; &#xBC29;&#xC5B4;&#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC0C1;&#xD669;&#xC740; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC0AD;&#xB839; &#xB0A8;&#xBC29; &#xB3C4;&#xC6D0;&#xB9AC;&#xC5D0;&#xC11C; &#xC784;&#xC9C4;&#xAC15;&#xC744; &#xAC74;&#xB108;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC30;&#xB294; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC5BC;&#xC74C;&#xC5D0; &#xC5BC;&#xC5B4;&#xBD99;&#xC5B4;&#xC11C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xC637;&#xC744; &#xBC97;&#xACE0; &#xD5C8;&#xB9AC;&#xAE4C;&#xC9C0; &#xCC28;&#xB294; &#xC784;&#xC9C4;&#xAC15;&#xC744; &#xAC74;&#xB11C;&#xB2E4;. &#xAC15;&#xBB3C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC790; &#xC544;&#xB7AB;&#xB3C4;&#xB9AC;&#xB97C; &#xC5BC;&#xC74C;&#xCE7C;&#xB85C; &#xC790;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xAC15;&#xC740; &#xB113;&#xC5C8;&#xC9C0;&#xB9CC; &#xBE68;&#xB9AC; &#xAC74;&#xB110; &#xC218;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBCD1;&#xC0AC;&#xC911;&#xC5D0;&#xB294; &#xAC15;&#xBB3C; &#xD55C;&#xBCF5;&#xD310;&#xC5D0; &#xB118;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC77C;&#xC5B4;&#xC11C;&#xB2C8; &#xAD70;&#xBCF5;&#xC0C1;&#xC758;&#xC640; &#xBA38;&#xB9AC;&#xCE74;&#xB77D;&#xC774; &#xB3D9;&#xD0DC;&#xCC98;&#xB7FC; &#xBE73;&#xBE73;&#xD558;&#xAC8C; &#xC5BC;&#xC5B4; &#xBD99;&#xC5C8;&#xB2E4;. </p>
<p>&#xC784;&#xC9C4;&#xAC15;&#xC744; &#xAC74;&#xB11C;&#xC73C;&#xB098; &#xB54C;&#xB9C8;&#xCE68; &#xD750;&#xB9B0;&#xB0A0;&#xC528;&#xC5D0; &#xBD88;&#xC5B4;&#xC624;&#xB294; &#xC11C;&#xBD81;&#xD48D;&#xC73C;&#xB85C; &#xBC8C;&#xBC8C; &#xB5A8;&#xBA74;&#xC11C; &#xAD70;&#xBCF5;&#xC744; &#xB2E4;&#xC2DC; &#xC8FC;&#xC6CC;&#xC785;&#xACE0; &#xC0AD;&#xB839;-&#xC5F0;&#xCC9C;&#xAC04; &#xB3C4;&#xB85C;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xACE0; &#xC801;&#xC744; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;. &#xBC24; 9&#xC2DC;&#xCBE4; &#xB418;&#xB2C8; &#xB610; &#xB2E4;&#xC2DC; &#xC791;&#xC804;&#xBA85;&#xB839;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB2E4;. &#xC81C;1&#xB300;&#xB300;&#xB294; &#xC624;&#xB298;&#xBC24; 10&#xC2DC; 30&#xBD84;&#xC744; &#xAE30;&#xD558;&#xC5EC; &#xC774;&#xB3D9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xC5EC; &#xC804;&#xACE1; &#xB0A8;&#xBC29;&#xC758; &#xD55C;&#xD0C4;&#xAC15;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xC5EC; &#xBBF8;&#xAD70;&#xC758; &#xBC29;&#xC5B4;&#xC9C4;&#xC9C0;&#xB97C; &#xC778;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC73C;&#xB2C8;, &#xC81C;1&#xC911;&#xB300;&#xB294; &#xBCD1;&#xB825;&#xC744; &#xC778;&#xC194;&#xD558;&#xC5EC; &#xC989;&#xC2DC; &#xB300;&#xB300; &#xC9C0;&#xD718;&#xC18C;&#xB85C; &#xC9D1;&#xACB0;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD80;&#xB300;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC57D; 1&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xD6C4;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xB300;&#xB300; &#xC9C0;&#xD718;&#xC18C;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC758; &#xBA85;&#xB839;&#xC744; &#xD558;&#xB2EC;&#xD588;&#xB2E4;.<br>&#xC911;&#xACF5;&#xAD70;&#xC740; &#xC804;&#xC804;&#xC120;&#xC5D0; &#xAC78;&#xCCD0; &#xACC4;&#xC18D; &#xC804;&#xC9C4;&#xC911;&#xC774;&#xBA70;, &#xD328;&#xC794;&#xBCD1;&#xC73C;&#xB85C; &#xC788;&#xB358; &#xBD81;&#xD55C; &#xAD34;&#xB9AC;&#xAD70;&#xB4E4;&#xC740; &#xD1A0;&#xC0B0;, &#xCCA0;&#xC6D0;, &#xD3C9;&#xAC15;, &#xAE40;&#xD654;, &#xC5F0;&#xCC9C; &#xC9C0;&#xAD6C;&#xC5D0;&#xC11C; &#xAC15;&#xB300;&#xD55C; &#xC138;&#xB825;&#xC744; &#xD3B4;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xAD70;&#xC740; &#xD1A0;&#xC0B0;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD588;&#xACE0;, &#xC5F0;&#xCC9C;&#xC5D0;&#xC11C; &#xD1A0;&#xBC8C;&#xC791;&#xC804;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB358; &#xC544;&#xAD70;&#xC740; &#xACA8;&#xC6B0; &#xC804;&#xACE1;&#xACFC; &#xC0BC;&#xAC70;&#xB9AC; &#xBD80;&#xADFC;&#xB9CC; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xACE0;, &#xC5F0;&#xCC9C;&#xC740; &#xC644;&#xC804;&#xD788; &#xC801;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xC0BC;&#xAC70;&#xB9AC;(&#xC77C;&#xBA85; &#xB9E4;&#xC804;&#xB9AC;)&#xB97C; &#xACBD;&#xC720;&#xD558;&#xC5EC; &#xC784;&#xC9C4;&#xAC15; &#xB3D9;&#xCABD;&#xC758; &#xD070; &#xB3C4;&#xB85C;&#xB97C; &#xB530;&#xB77C; &#xC804;&#xACE1;&#xC744; &#xAC70;&#xCCD0; &#xD55C;&#xD0C4;&#xAC15; &#xB0A8;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xC5EC; &#xBBF8;&#xAD70;&#xACFC; &#xAD50;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xC870;&#xC2EC;&#xD560; &#xAC83;&#xC740; &#xC0BC;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xC808;&#xB300;&#xB85C; &#xC5F0;&#xCC9C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xB9D0;&#xACE0; &#xC784;&#xC9C4;&#xAC15; &#xBC14;&#xB85C; &#xB3D9;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xC804;&#xACE1;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC5F0;&#xCC9C;&#xC5D0;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC801; 1&#xAC1C; &#xC5F0;&#xB300;&#xAC00; &#xC788;&#xB294;&#xB370; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC544;&#xAD70;&#xC774; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xC804;&#xC704;&#xC758; &#xCCA8;&#xBCD1;&#xC911;&#xB300;&#xB85C; &#xC120;&#xB450;&#xC5D0; &#xC11C;&#xACE0; &#xADF8; &#xB2E4;&#xC74C;&#xC5D0; &#xB300;&#xB300; &#xBCF8;&#xBD80; &#xBC0F; &#xC81C;4&#xC911;&#xB300; &#xADF8; &#xB4A4;&#xB294; &#xC81C;3&#xC911;&#xB300;, &#xD6C4;&#xBBF8;&#xB294; &#xC81C;2&#xC911;&#xB300;&#xC600;&#xB2E4;. &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC740; &#xC911;&#xB300;&#xC7A5;&#xB4E4;&#xC740; &#xC989;&#xAC01; &#xD589;&#xAD70;&#xC744; &#xC900;&#xBE44;&#xD588;&#xB2E4;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC81C;1&#xC18C;&#xB300;&#xAC00; &#xC81C;&#xC77C;&#xC55E;&#xC5D0; &#xC11C;&#xACE0; &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBCF8;&#xB300;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xB530;&#xB77C;&#xAC14;&#xB2E4;. </p>
<p>&#xD589;&#xAD70;&#xC744; &#xD558;&#xACE0; &#xAC00;&#xB358; &#xB3C4;&#xC911;&#xC5D0; 30&#xC138; &#xC815;&#xB3C4; &#xB418;&#xB294; &#xBBFC;&#xAC04;&#xC778; &#xB0A8;&#xC790; 2&#xBA85;&#xC744; &#xB9CC;&#xB098; &#xAE38;&#xC548;&#xB0B4;&#xC6D0;&#xC73C;&#xB85C; &#xC0BC;&#xC544; &#xC81C;1&#xC18C;&#xB300;&#xC758; &#xC120;&#xB450;&#xC5D0; &#xC11C;&#xAC8C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC544;&#xBFD4;&#xC2F8; &#xC774; &#xAE38;&#xC548;&#xB0B4;&#xC6D0;&#xC774; &#xC801;&#xAD70;&#xC758; &#xCCA9;&#xC790;&#xC77C; &#xC904;&#xC774;&#xC57C;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a>, <a href="https://staging.busy.org/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/19" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/20" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/4uzjhn-21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/22" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/5z6rel-23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/24" target="_blank" rel="noopener">24</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;"><a href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;" class="headerlink" title="[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyNSIsImEiOlsidC0xNDg2Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vQGRjbGljay9kY2xpY2staHRtbC0tMTU1MDU0OTE0MDQwOCIsImlhdCI6MTU1MTU4NzAzOCwiZXhwIjoxODY2OTQ3MDM4fQ.z1x4opx4TDSnXpwGKrxZ6Yw9nC1Qz9slM91Nwo2FjtQ" target="_blank" rel="noopener">[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. DCLICK &#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC0C8;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xAE30;&#xB2A5;&#xC778; HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/25" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 25 &#xACE0;&#xD5A5;&#xC744; &#xB5A0;&#xB098; &#xC5BC;&#xC5B4;&#xBD99;&#xC740; &#xC784;&#xC9C4;&#xAC15;&#xC744; &#xAC74;&#xB108;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/61/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/63/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/61/">61</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/62/">62</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/63/">63</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/101/">101</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

