
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[SPLINTERLANDS] 스플린터랜드 Mobile App 플레이 방법 및 후기 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#0-&#xBAA8;&#xBC14;&#xC77C;-&#xC571;-&#xC811;&#xC18D;&#xBC29;&#xBC95;">
        <span class="has-mr-6">1</span>
        <span>#0. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC811;&#xC18D;&#xBC29;&#xBC95;</span>
        </a></li><li>
        <a class="is-flex" href="#1-&#xAC8C;&#xC784;-&#xD50C;&#xB808;&#xC774;">
        <span class="has-mr-6">2</span>
        <span>#1. &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC804;&#xD22C;&#xD654;&#xBA74;">
        <span class="has-mr-6">3</span>
        <span>#2. &#xC804;&#xD22C;&#xD654;&#xBA74;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAE30;&#xD0C0;-&#xD654;&#xBA74;&#xB4E4;">
        <span class="has-mr-6">4</span>
        <span>#3. &#xAE30;&#xD0C0; &#xD654;&#xBA74;&#xB4E4;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xAC1C;&#xC120;&#xC774;-&#xD544;&#xC694;&#xD55C;-&#xAC83;&#xB4E4;">
        <span class="has-mr-6">5</span>
        <span>#4. &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xB4E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbZyEwtq3zZcyB7f6P7jShPEuJm1gWz7L1971dQHgyD8C/thumbnail1.png" alt="[SPLINTERLANDS] 스플린터랜드 Mobile App 플레이 방법 및 후기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-14T18:08:57.000Z">2020-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1406 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [SPLINTERLANDS] 스플린터랜드 Mobile App 플레이 방법 및 후기
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbZyEwtq3zZcyB7f6P7jShPEuJm1gWz7L1971dQHgyD8C/thumbnail1.png" alt="thumbnail1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xC5D0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xC815;&#xB3C4; &#xC870;&#xAE08; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC73C;&#xB85C; &#xB9E4;&#xC77C; &#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xB2EC;&#xC131;&#xC744; &#xC704;&#xD55C; &#xD50C;&#xB808;&#xC774; &#xC815;&#xB3C4;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC774; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xB0AF;&#xC124;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC870;&#xC791;&#xC774; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xC5C8;&#xB294;&#xB370;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xACE0; &#xB098;&#xB2C8; &#xBAA8;&#xBC14;&#xC77C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C; PC&#xBC84;&#xC804;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xAC83;&#xB3C4; &#xAC19;&#xB124;&#xC694;. (&#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xD560; &#xB54C;&#xC758; &#xC2B9;&#xB960;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xB098;&#xC544;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>&#xC624;&#xB298;&#xC740; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xBAA8;&#xBC14;&#xC77C; &#xC6F9; &#xC571; &#xD50C;&#xB808;&#xC774; &#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;&#xB97C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC801;&#xC5B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="0-&#xBAA8;&#xBC14;&#xC77C;-&#xC571;-&#xC811;&#xC18D;&#xBC29;&#xBC95;"><a href="#0-&#xBAA8;&#xBC14;&#xC77C;-&#xC571;-&#xC811;&#xC18D;&#xBC29;&#xBC95;" class="headerlink" title="#0. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC811;&#xC18D;&#xBC29;&#xBC95;"></a>#0. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC811;&#xC18D;&#xBC29;&#xBC95;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmRUUFGDEjgz7bp5yKPB4cxuKJZwUMYb1VidMY2CeyTjhj/thumbnail2.png" alt="thumbnail2.png"></p>
<ul>
<li>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xBAA8;&#xBC14;&#xC77C; &#xC6F9; &#xC571; : <a href="http://m.splinterlands.io/" target="_blank" rel="noopener">http://m.splinterlands.io/</a></li>
</ul>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xBAA8;&#xBC14;&#xC77C; &#xC6F9; &#xC571;(Mobile Web App)&#xC740; &#xC704;&#xC758; &#xC0AC;&#xC774;&#xD2B8;&#xB85C; &#xC811;&#xC18D;&#xD55C; &#xB4A4;&#xC5D0; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xC124;&#xC815;&#xC5D0;&#xC11C; <strong>&#xD648; &#xD654;&#xBA74;&#xC5D0; &#xCD94;&#xAC00;</strong> &#xBA54;&#xB274;&#xB97C; &#xD1B5;&#xD574; &#xD734;&#xB300;&#xD3F0; &#xBC14;&#xD0D5;&#xD654;&#xBA74;&#xC5D0; &#xC800;&#xC7A5;&#xD574; &#xB193;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCD5C;&#xCD08; &#xC811;&#xC18D; &#xC2DC;&#xC5D0; &#xD55C; &#xBC88; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC785;&#xB825;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC810;&#xC774; &#xC870;&#xAE08; &#xBC88;&#xAC70;&#xB86D;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300; &#xC6D4;&#xB81B; &#xAC19;&#xC740; &#xBCC4;&#xB3C4; &#xC9C0;&#xAC11;&#xACFC;&#xC758; &#xC5F0;&#xACB0;&#xBCF4;&#xB2E4;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4; &#xC785;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD55C; &#xBC88; &#xD574;&#xB193;&#xB294; &#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xD3B8;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xB85C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4; &#xC785;&#xB825;&#xC5C6;&#xC774; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xC640; &#xC9C1;&#xC811; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C;&#xB3C4; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;</p>
</blockquote>
<h3 id="1-&#xAC8C;&#xC784;-&#xD50C;&#xB808;&#xC774;"><a href="#1-&#xAC8C;&#xC784;-&#xD50C;&#xB808;&#xC774;" class="headerlink" title="#1. &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;"></a>#1. &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmaisqkfmyDyqPE8iwxCq4tGBHfZM8pTqjEzh77wXtZKkc/thumbnail3.png" alt="thumbnail3.png"></p>
<p><strong>(1) &#xC7A5;&#xC810;</strong></p>
<ul>
<li>&#xC0C1;&#xB300;&#xBC29;&#xC758; &#xCD5C;&#xADFC; &#xC804;&#xC801;(5&#xD310;)&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xAC00; &#xBCF4;&#xB2E4; &#xD3B8;&#xB9AC;&#xD568;</li>
<li>&#xC804;&#xD22C;&#xB8F0;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD3B8;&#xB9AC; <code>(&#xC804;&#xD22C;&#xB97C; &#xC544;&#xC774;&#xCF58;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xD574;&#xB97C; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;, &#xD130;&#xCE58;&#xB97C; &#xD558;&#xBA74; &#xC138;&#xBD80;&#xB0B4;&#xC6A9; &#xD655;&#xC778; &#xAC00;&#xB2A5;)</code></li>
<li>&#xB371;&#xC744; &#xACE0;&#xB974;&#xACE0; &#xBC30;&#xD2C0; &#xC785;&#xC7A5; &#xC2DC; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xD55C; &#xBC88; &#xB354; &#xD655;&#xC778;&#xD558;&#xB294; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xC788;&#xC74C;</li>
</ul>
<p><strong>(2) &#xB2E8;&#xC810;</strong></p>
<ul>
<li>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC120;&#xD0DD;&#xD55C; &#xCE74;&#xB4DC;&#xB97C; &#xCDE8;&#xC18C;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xC74C; <code>(&#xACE0;&#xB978; &#xCE74;&#xB4DC;&#xB97C; &#xB450; &#xBC88; &#xD130;&#xCE58;&#xD55C; &#xD6C4;, &#xB4DC;&#xB798;&#xADF8; &#xD574;&#xC11C; &#xB0B4;&#xB824;&#xC57C; &#xCDE8;&#xC18C; &#xAC00;&#xB2A5;)</code></li>
<li>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCD94;&#xAC00; &#xC774;&#xD6C4; &#xCE74;&#xB4DC; &#xC885;&#xB958;&#xAC00; &#xB9CE;&#xC544;&#xC838;&#xC11C;, &#xCE74;&#xB4DC;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6C0;</li>
<li>&#xC798;&#xBABB;&#xD574;&#xC11C; &#xC704;&#xC5D0;&#xC11C; &#xC544;&#xB798;&#xB85C; &#xB4DC;&#xB798;&#xADF8;&#xAC00; &#xB418;&#xC5B4; &#xD398;&#xC774;&#xC9C0; &#xC804;&#xCCB4;&#xAC00; &#xC0C8;&#xB85C;&#xACE0;&#xCE68; &#xB418;&#xB294; &#xACBD;&#xC6B0; &#xB2E4;&#xC2DC; &#xC811;&#xC18D;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB9BC; <code>(&#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC6F9;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C; &#xC911; &#xD558;&#xB098;&#xB85C; &#xB290;&#xAEF4;&#xC9D0;)</code></li>
</ul>
<h3 id="2-&#xC804;&#xD22C;&#xD654;&#xBA74;"><a href="#2-&#xC804;&#xD22C;&#xD654;&#xBA74;" class="headerlink" title="#2. &#xC804;&#xD22C;&#xD654;&#xBA74;"></a>#2. &#xC804;&#xD22C;&#xD654;&#xBA74;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmSmkXSnsbaCCPsxccn8WeFAdJE6iFE77HxS79s414FvdQ/thumbnail4.png" alt="thumbnail4.png"></p>
<p><strong>(1) &#xC7A5;&#xC810;</strong></p>
<ul>
<li>&#xBAA8;&#xBC14;&#xC77C;&#xC571;&#xB9CC;&#xC758; &#xBB54;&#xAC00; &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC788;&#xC74C;</li>
<li>&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB2E4;&#xC2DC; &#xB514;&#xC790;&#xC778;&#xD558;&#xACE0; &#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xAC8C;&#xC784;&#xC758; &#xD6A8;&#xACFC;&#xAC00; PC&#xBC84;&#xC804;&#xC5D0; &#xBE44;&#xD574; &#xC870;&#xAE08; &#xC2A4;&#xBB34;&#xC2A4;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9D0;</li>
</ul>
<p><strong>(2) &#xB2E8;&#xC810;</strong></p>
<ul>
<li>&#xC67C;&#xCABD; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xBD99;&#xC5B4;&#xC11C; &#xAC8C;&#xC784;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC801;&#xC751;&#xD558;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xB2E4;</li>
<li>&#xAC8C;&#xC784; &#xB85C;&#xB529; &#xC2DC;&#xAC04;&#xC774; &#xC624;&#xB798; &#xAC78;&#xB9BC;</li>
<li>&#xCE74;&#xB4DC;&#xB97C; &#xD130;&#xCE58;&#xD558;&#xC5EC; &#xC138;&#xBD80; &#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xB294; &#xD654;&#xBA74;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4; &#xB098;&#xC62C; &#xB54C; &#xAC04;&#xD5D0;&#xC801;&#xC73C;&#xB85C; &#xBA48;&#xCDA4;&#xD604;&#xC0C1; &#xBC1C;&#xC0DD;</li>
</ul>
<h3 id="3-&#xAE30;&#xD0C0;-&#xD654;&#xBA74;&#xB4E4;"><a href="#3-&#xAE30;&#xD0C0;-&#xD654;&#xBA74;&#xB4E4;" class="headerlink" title="#3. &#xAE30;&#xD0C0; &#xD654;&#xBA74;&#xB4E4;"></a>#3. &#xAE30;&#xD0C0; &#xD654;&#xBA74;&#xB4E4;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmUBB7dyq5E8swLZNXciMhL18gnVx9hamZ64hmUGwfKoBq/thumbnail5.png" alt="thumbnail5.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmfY7S7ikgaxr6eZcGoZt1rAg1fyNaxfocrUcACEHaWgYm/thumbnail6.png" alt="thumbnail6.png"></p>
<p><strong>(1) &#xC7A5;&#xC810;</strong></p>
<ul>
<li>&#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xB354; &#xD3B8;&#xD558;&#xACE0; &#xAC04;&#xACB0;&#xD55C; UI</li>
<li>&#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;&#xAC00; &#xC798; &#xAC16;&#xCDB0;&#xC838; &#xC788;&#xC74C; <code>(&#xC774; &#xBD80;&#xBD84;&#xC740; PC&#xBC84;&#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB098;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;)</code></li>
<li>&#xAD6D;&#xB0B4; &#xC720;&#xC800;&#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xBCC4;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370; <strong>&#xBAA8;&#xBC14;&#xC77C; &#xC804;&#xC6A9; &#xC544;&#xBC14;&#xD0C0;&#xB3C4; &#xC124;&#xC815;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC544;&#xBC14;&#xD0C0;&#xB97C; &#xC124;&#xC815;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; PC&#xBC84;&#xC804;&#xACFC; &#xB2EC;&#xB9AC; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774; &#xC124;&#xC815;&#xD55C; &#xC544;&#xBC14;&#xD0C0;&#xB85C; &#xCD9C;&#xB825;&#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(2) &#xB2E8;&#xC810;</strong></p>
<ul>
<li>&#xAE30;&#xD0C0; &#xD654;&#xBA74;&#xB4E4;&#xC5D0;&#xC11C;&#xB294; &#xB531;&#xD788; &#xB2E8;&#xC810;&#xC744; &#xCC3E;&#xAE30; &#xC5B4;&#xB824;&#xC6C0; (&#xBAA8;&#xBC14;&#xC77C; &#xBC84;&#xC804;&#xC5D0; &#xC815;&#xB9D0; &#xB9CE;&#xC774; &#xC2E0;&#xACBD;&#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xB294;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xBD80;&#xBD84;)`</li>
</ul>
<h3 id="4-&#xAC1C;&#xC120;&#xC774;-&#xD544;&#xC694;&#xD55C;-&#xAC83;&#xB4E4;"><a href="#4-&#xAC1C;&#xC120;&#xC774;-&#xD544;&#xC694;&#xD55C;-&#xAC83;&#xB4E4;" class="headerlink" title="#4. &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xB4E4;"></a>#4. &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xB4E4;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmQwQDHAsJLHNxk5FBHQ28Ws3KdvRceLErh25i7rR35Wjo/thumbnail7.png" alt="thumbnail7.png"></p>
<ul>
<li><p>&#xC77C;&#xC77C;&#xD018;&#xC2A4;&#xD2B8; &#xB2EC;&#xC131; &#xD6C4;&#xC5D0; &#xBCF4;&#xC0C1; &#xD074;&#xB808;&#xC784; &#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xBA74;, &#xC704;&#xC640; &#xAC19;&#xC774; &#xD55C; &#xD654;&#xBA74;&#xC5D0; &#xC804;&#xB9AC;&#xD488; &#xC0C1;&#xC790;&#xAC00; 2&#xAC1C;&#xC529;&#xB9CC; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC0C1;&#xC790; &#xC624;&#xD508; &#xC2DC;&#xC5D0; &#xCE74;&#xB4DC;&#xAC00; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xBCF4;&#xC5EC;&#xC9C0;&#xB3C4;&#xB85D; &#xC124;&#xC815;&#xC744; &#xD55C; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xCC28;&#xB77C;&#xB9AC; &#xD06C;&#xAE30;&#xB97C; &#xC880; &#xC904;&#xC774;&#xB294; &#xAC8C; &#xB098;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC2A4;&#xD06C;&#xB864;&#xC758; &#xC555;&#xBC15;&#xC774; &#xC7A5;&#xB09C;&#xC774; &#xC544;&#xB2C8;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB124;&#xC694;)</code></p>
</li>
<li><p>&#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, <strong>&#xC804;&#xD22C; &#xB3C4;&#xC911;&#xC5D0; &#xCE74;&#xB4DC;&#xB97C; &#xD130;&#xCE58;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xCE74;&#xB4DC; &#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xB294; &#xD654;&#xBA74;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xAC00; &#xB098;&#xC624;&#xB294; &#xACBD;&#xC6B0;</strong> &#xD654;&#xBA74; &#xBA48;&#xCDA4; &#xD604;&#xC0C1;&#xC774; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD604;&#xC7AC; &#xC5F4;&#xC2EC;&#xD788; &#xAC1C;&#xBC1C; &#xC791;&#xC5C5; &#xC911;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370;, <strong>&#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC640; &#xC0C1;&#xC810; &#xAE30;&#xB2A5; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</strong>&#xAC00; &#xBE68;&#xB9AC; &#xC644;&#xB8CC;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC774;&#xAE30;&#xB3C4; &#xD55C;&#xB370;, &#xD604;&#xC7AC; &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18; &#xC804;&#xD22C;&#xB9CC; &#xC9C0;&#xC6D0;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC57D;&#xAC04; &#xBC18;&#xCABD; &#xC9DC;&#xB9AC; &#xC571;&#xC758; &#xB290;&#xB08C;&#xC774; &#xB4DC;&#xB294; &#xAC74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinterlands-mobile-app" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; Mobile App &#xD50C;&#xB808;&#xC774; &#xBC29;&#xBC95; &#xBC0F; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-game/">sct-game</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/steem-8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[STEEM] 트리플에이 증인 순위 8위 달성을 축하합니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/sct-20krwp-hexo/">
                <span class="level-item">[SCT] 20KRWP로 스팀 기반의 HEXO 블로그를 만들어보자!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

