
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>비트코인 선물의 이점, 우려 그리고 해법 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQhcxHmeonE8o3hc4TyBzubvTdpfxvBd9gYjbRcNE6JdB/000.jpg" alt="비트코인 선물의 이점, 우려 그리고 해법">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-02T10:16:15.000Z">2017-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1768 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                비트코인 선물의 이점, 우려 그리고 해법
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQhcxHmeonE8o3hc4TyBzubvTdpfxvBd9gYjbRcNE6JdB/000.jpg" alt="000.jpg"></p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4;&#xAC04;&#xC758; &#xB17C;&#xC758; &#xB05D;&#xC5D0; &#xBBF8;&#xAD6D; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xAC70;&#xB798;&#xC18C; 2&#xACF3;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xCD9C;&#xC2DC;&#xB97C; &#xD5C8;&#xAC00;&#xD588;&#xB2E4;.  &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xB9CE;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD68C;&#xC758;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xACB0;&#xC815;&#xC774; &#xBCC0;&#xB3D9;&#xC774; &#xADF9;&#xC2EC;&#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xAE38;&#xB4E4;&#xC774;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xB3C8; &#xC138;&#xD0C1;&#xC774; &#xAE09;&#xC99D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xC2DC;&#xC7A5; &#xC778;&#xD504;&#xB77C;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC790;&#xAE08;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACE7; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(CFTC; Commodity Futures Trading Commission)&#xB294; 3&#xAC1C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC744; &#xCD9C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE38;&#xC744; &#xC5F4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;.  &#xAC70;&#xB798;&#xC18C; &#xC6B4;&#xC601; &#xC5C5;&#xCCB4; Coboe&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xCD9C;&#xC2DC;&#xC77C; &#xACE7; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, CME&#xC740; 12&#xC6D4; 18&#xC77C;&#xC5D0; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xCD9C;&#xC2DC;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.   &#xD22C;&#xC790; &#xC740;&#xD589; &#xCE94;&#xD130; &#xD53C;&#xCE20;&#xC81C;&#xB7F4;&#xB4DC;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC14;&#xC774;&#xB108;&#xB9AC; &#xC635;&#xC158; &#xCD9C;&#xC2DC;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB300;&#xD615; &#xD22C;&#xC790; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xADDC;&#xC815;&#xC5D0; &#xC704;&#xBC30;&#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; (&#xB610;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xBC18;&#xB300;&#xB85C;) &#xBCA0;&#xD305;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.  (&#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC758; &#xBBF8;&#xB798; &#xAC00;&#xACA9;&#xC5D0; &#xBCA0;&#xD305;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294;) &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC598;&#xAE30;&#xB294; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;.  &#xC8FC;&#xC694; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xADDC;&#xC81C;&#xB41C; &#xC2DC;&#xCE74;&#xACE0;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC744; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>CFTC&#xC5D0; &#xB530;&#xB974;&#xBA74;,  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC99D;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2B9;&#xC778;&#xC744; &#xACB0;&#xC815;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xCD08;&#xAE30;&#xC758; &#xC8FC;&#xC694; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD50C;&#xB7AB;&#xD3FC; &#xB9C8;&#xC6B4;&#xD2B8; &#xACE1;&#xC2A4;&#xB294; &#xC6D0;&#xB798; &#x201C;&#xB9E4;&#xC9C1; &#xB354; &#xAC1C;&#xB354;&#xB9C1;(Magic: The Gathering)&#x201D; &#xCE74;&#xB4DC;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xB358; &#xAC70;&#xB798;&#xC18C;&#xC600;&#xB294;&#xB370;, &#xB098;&#xC911;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC6A9;&#xB3C4; &#xBCC0;&#xACBD;&#xB41C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;.  &#xC774;&#xD6C4; &#xC815;&#xC804;&#xACFC; &#xD574;&#xD0B9;&#xC744; &#xACAA;&#xC5C8;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790; &#xAE08;&#xC735; &#xBCF4;&#xD638;&#xAD6D;&#xC5D0; &#xC218;&#xB9CE;&#xC740; &#xBD88;&#xB9CC; &#xC0AC;&#xD56D;&#xC744; &#xC81C;&#xAE30;&#xB418;&#xACE4; &#xD588;&#xC5C8;&#xB2E4;.</p>
<p>&#xACAC;&#xACE0;&#xD55C; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC2E4;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC640; &#xC81C;&#xBBF8;&#xB2C8; &#xAC19;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC2DC; &#xAC10;&#xB3C5;&#xC774; &#xAC15;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;.  &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; &#xC774;&#xB4E4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   CFTC&#xC5D0; &#xB530;&#xB974;&#xBA74;, Cboe&#xC640; CME&#xAC00; &#xC774;&#xB4E4; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC791;, &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAC70;&#xB798; &#xC911;&#xB2E8;&#xAE4C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB2C8;&#xD130;&#xB9C1;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xC774;&#xB4E4;&#xC774; &#xAC10;&#xC2DC;&#xACAC;&#xC774; &#xB418;&#xC5B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xD604;&#xAE08;&#xC758; &#xAD50;&#xD658; &#xC815;&#xBCF4; &#xACF5;&#xC720;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC2DC;&#xC7A5;&#xACFC; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB97C; &#xAC10;&#xC2DC; &#xAC10;&#xB3C5;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xB2E4; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xB3D9;&#xC131; &#xD655;&#xB300;&#xB2E4;.  &#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 900&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 10,000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.   Cboe&#xC758; CEO &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xD2F8;&#xB9AC;&#xB294; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC644;&#xD654;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.   &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB9E4;&#xB9E4;&#xB97C; &#xB298;&#xB824;&#xC8FC;&#xACE0;(&#xC720;&#xB3D9;&#xC131; &#xC99D;&#xAC00;), &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xAC00;&#xC838;&#xC624;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC99D;&#xAD8C;&#xD68C;&#xC0AC; &#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C; &#xBE0C;&#xB85C;&#xCEE4;&#xC2A4;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790; &#xD68C;&#xC7A5;&#xC778; &#xD1A0;&#xBA38;&#xC2A4; &#xD53C;&#xD130;&#xD30C;&#xC774;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; &#xC0C1;&#xD55C;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC744; &#xB9E4;&#xB3C4;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC5D0; &#xBCA0;&#xD305; &#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xD30C;&#xC0B0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.   &#xC120;&#xBB3C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC774; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589; &#xC0AC;&#xD0DC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD55C;&#xB2E4;.</p>
<p>&#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589; &#xC0AC;&#xD0DC;&#xAC00; &#xAC77;&#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC99D;&#xAC70;&#xAE08; &#xC81C;&#xB3C4;&#xB97C; &#xD1B5;&#xD574; &#xC704;&#xD5D8;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xD53C;&#xD130;&#xD30C;&#xC774; &#xD68C;&#xC7A5;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xBB38;&#xC81C;&#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2EC;&#xB7EC;&#xC640; &#xBCF8;&#xC6D0; &#xD1B5;&#xD654; &#xC790;&#xB9AC;&#xB97C; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD560; &#xB0A0;&#xC774; &#xC62C; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC774; &#xB108;&#xBB34; &#xC2EC;&#xD574;&#xC11C; CME&#xC758; &#xC99D;&#xAC70;&#xAE08; &#xC81C;&#xB3C4;&#xB85C;&#xB3C4; &#xD1B5;&#xC81C;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  &#xADF8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xCD9C;&#xC2DC; &#xD5C8;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xC774;&#xB978; &#xACB0;&#xC815;&#xC774;&#xBA70;, Cboe&#xC5D0;&#xB3C4; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>Cboe&#xC758; CEO &#xD2F8;&#xB9AC;&#xB294; &#x201C;&#xD1A0;&#xBA38;&#xC2A4;&#xC758; &#xB9D0;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xACA0;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; Cboe&#xAC00; &#xD53C;&#xD130;&#xD30C;&#xC774;&#xC758; &#xC9C0;&#xC801;&#xC5D0; &#xC8FC;&#xC758;&#xB97C; &#xB2E4;&#xD588;&#xC73C;&#xBA70;, &#xC548;&#xC804;&#xC131;&#xC744; &#xB354; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xBC31;&#xD14C;&#xC2A4;&#xD305;&#xACFC; &#xD3EC;&#xC9C0;&#xC158; &#xD55C;&#xB3C4; &#xADDC;&#xC815; &#xAC19;&#xC740; &#xC81C;&#xB3C4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C;&#xB2E4;. </p>
<p>CME&#xB294; &#xC774;&#xBBF8; &#xB2E4;&#xB978; &#xC0C1;&#xD488; &#xBC0F; &#xAE08;&#xC735; &#xC0C1;&#xD488;&#xC5D0;&#xC11C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC744; &#xACBD;&#xD5D8;&#xD55C; &#xBC14; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. CME&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC77C;&#xD3C9;&#xADE0; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xB960;&#xC774; &#xC57D; 3%&#xB85C; &#xC77C;&#xBD80; &#xC0C1;&#xD488;&#xB4E4;&#xC758; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. (&#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xB09C; 7&#xC6D4;&#xC5D0; &#xD558;&#xB8E8; 25% &#xC0C1;&#xC2B9;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;.) &#xC2DC;&#xCE74;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2008&#xB144;&#xBD80;&#xD130; 2009&#xB144;&#xAE4C;&#xC9C0; &#xC720;&#xAC00;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC57D; 125% &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmaZGZPGPcrLqTc8iKZG3BYPXSvn8t1iEkowGoufybeCzS/001.jpeg" alt="001.jpeg"><br>&lt;&#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC758; &#xC2E4;&#xC81C; &#xBCC0;&#xB3D9;&#xC131;&gt;<br></center>

<p>&#xD2F8;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC5D0; &#xCC98;&#xC74C; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB420; &#xC774;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC804;&#xBB38; &#xC120;&#xBB3C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xACFC; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAE30;&#xC874; &#xD3EC;&#xC9C0;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xD5E4;&#xC9D5; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB51C;&#xB7EC;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  &#xC5C4;&#xCCAD;&#xB09C; &#xC804;&#xAE30; &#xC694;&#xAE08;&#xC744; &#xBD80;&#xB2F4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xBE44;&#xC6A9;&#xC744; &#xD5E4;&#xC9D5; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC120;&#xBB3C;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB300;&#xC911;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC558;&#xC9C0;&#xB9CC;, &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD2F8;&#xB9AC;&#xB294; &#xCD9C;&#xC2DC; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xCC38;&#xC5EC; &#xC18D;&#xB3C4;&#xAC00; &#xBE60;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xAC8C; &#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC0C8; &#xC2DC;&#xB300;&#xB97C; &#xC5F4;&#xC5B4;&#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xB0E5; &#xBB34;(&#x7121;)&#xB85C; &#xB3CC;&#xC544;&#xAC08;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Intentional or not, US watchdogs have given bitcoin a major mark of approval&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6b3bes" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC758; &#xC774;&#xC810;, &#xC6B0;&#xB824; &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/58xpk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">은행보다 비트코인을 더 선호하는 밀레니얼 세대</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4ksxwn/">
                <span class="level-item">보유 자산이 급등하고 있을 때, 팔아야 할까, 계속 보유해야 할까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

