
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국과 중국이 심상치 않다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="미국과 중국이 심상치 않다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-24T22:54:27.000Z">2020-07-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-international/">kr-international</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1162 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국과 중국이 심상치 않다.
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xC804;&#xBA74;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB2E8;&#xC808;&#xC744; &#xACB0;&#xC815;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xD734;&#xC2A4;&#xD134; &#xC8FC;&#xC7AC; &#xC911;&#xAD6D; &#xCD1D;&#xC601;&#xC0AC;&#xAD00; &#xD3D0;&#xC1C4;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC911;&#xAD6D; &#xCD1D;&#xC601;&#xC0AC;&#xAD00; &#xD3D0;&#xC1C4;&#xB3C4; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xCCAD;&#xB450;&#xC8FC;&#xC7AC; &#xBBF8;&#xAD6D; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC758; &#xD3D0;&#xC1C4;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xC678;&#xAD50;&#xAC08;&#xB4F1;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xB9C8;&#xCC30;&#xC744; &#xB118;&#xC5B4; &#xBBF8;&#xC911;&#xAD00;&#xACC4; &#xC804;&#xBC18;&#xC758; &#xB2E8;&#xC808;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD5A5;&#xD6C4; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xAE30;&#xB85C; &#xB2E4;&#xAC00;&#xC62C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xAD00;&#xACC4;&#xB97C; &#xB2E8;&#xC808;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xBA74; &#xD55C;&#xAD6D;&#xB3C4; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC911; &#xC5B4;&#xB290; &#xD55C;&#xCABD;&#xC744; &#xD0DD;&#xD558;&#xB77C;&#xB294; &#xC694;&#xAD6C;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xADF8;&#xB7F0; &#xC694;&#xAD6C;&#xB97C; &#xBC1B;&#xC544; &#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xC694;&#xCCAD;&#xD588;&#xB358; &#x2018;&#xACBD;&#xC81C;&#xBC88;&#xC601;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#x2019;(EPN)&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC744; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xC5D0;&#xC11C; &#xBD09;&#xC1C4;&#xD558;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC720;&#xB7FD;&#xACFC;&#xB3C4; &#xC911;&#xAD6D;&#xBD09;&#xC1C4;&#xB97C; &#xC704;&#xD55C; &#xD611;&#xC870;&#xCCB4;&#xC81C;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB824; &#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC601;&#xAD6D;&#xC740; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xBBF8;&#xAD6D;&#xD3B8;&#xC5D0; &#xC130;&#xACE0; &#xD504;&#xB791;&#xC2A4;&#xB3C4; &#xBBF8;&#xAD6D;&#xCABD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC544;&#xC9C1; &#xB3C5;&#xC77C;&#xC740; &#xBC84;&#xD2F0;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xB098;&#xAC00;&#xC57C; &#xD560; &#xC9C0; &#xACE0;&#xBBFC;&#xACFC; &#xB300;&#xC751;&#xBC29;&#xCC45;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xACE0;&#xC790;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xCD94;&#xB860;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xADF8;&#xC5D0; &#xB300;&#xD574; &#xC911;&#xAD6D;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xAD6C;&#xC0C1;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC678;&#xAD50;&#xC804;&#xB7B5;&#xC774;&#xB780; &#xADF8;&#xB7F0; &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD669;&#xC758; &#xC804;&#xAC1C;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB294; &#xAD6D;&#xB0B4;&#xBB38;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC9C0;&#xB9CC; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xD55C;&#xCABD;&#xD3B8;&#xB9CC; &#xB4DC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB458; &#xC911; &#xD558;&#xB098;&#xB9CC; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC15;&#xBC15;&#xAD00;&#xB150;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAD6D;&#xB0B4;&#xBB38;&#xC81C;&#xB294; &#xB3C4;&#xB355;&#xC801; &#xC724;&#xB9AC;&#xC801; &#xAE30;&#xC900;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294;&#xB370; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC724;&#xB9AC;&#xC801; &#xB3C4;&#xB355;&#xC801; &#xD310;&#xB2E8;&#xC740; &#xBCC4;&#xB85C; &#xC4F8;&#xBAA8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC724;&#xB9AC;&#xC801; &#xB3C4;&#xB355;&#xB355; &#xAE30;&#xC900;&#xC740; &#xC790;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xD574;&#xCE58;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD55C;&#xB2E4;. &#xC724;&#xB9AC;&#xC801; &#xB3C4;&#xB355;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xC218;&#xD638;&#xC790;&#xB294; &#xAD6D;&#xAC00;&#xC774;&#xBA70;, &#xADF8; &#xAD6D;&#xAC00;&#xB0B4;&#xC5D0;&#xC11C;&#xB9CC; &#xC724;&#xB9AC;&#xC801; &#xB3C4;&#xB355;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xC758;&#xBBF8;&#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xB3C4;&#xB355;&#xACFC; &#xC724;&#xB9AC;&#xB780; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC5B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB0E5; &#xC774;&#xC775;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xB300;&#xB9BD;&#xC774; &#xC2EC;&#xD574;&#xC9C0;&#xBA74; &#xC9C8;&#xC218;&#xB85D; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xCE5C;&#xBBF8;&#xB0D0; &#xCE5C;&#xC911;&#xC774;&#xB0D0;&#xB85C; &#xAC08;&#xB4F1;&#xC744; &#xACAA;&#xACE0; &#xBD84;&#xC5F4;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xAD6D;&#xB860;&#xBD84;&#xC5F4;&#xB3C4; &#xB0C9;&#xC815;&#xD55C; &#xC0C1;&#xD669;&#xD310;&#xB2E8;&#xC758; &#xACB0;&#xACFC;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xBD84;&#xACFC; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xC88C;&#xC6B0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xAC00;&#xC7A5; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xACB0;&#xC815;&#xD574;&#xC57C;&#xD560; &#xBB38;&#xC81C;&#xB97C; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xAE30;&#xBD84;&#xACFC; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC;&#xC11C; &#xACB0;&#xC815;&#xD558;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xBCF4;&#xB294; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xBD88;&#xB9AC;&#xB97C; &#xB530;&#xC9C0;&#xB294; &#xAE30;&#xC900;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E5;&#xCE58;&#xACE0; &#xCE5C;&#xBBF8;&#xB77C;&#xB4E0;&#xAC00; &#xB2E5;&#xCE58;&#xACE0; &#xCE5C;&#xC911;&#xC774;&#xB77C;&#xB4E0;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xBCF4;&#xB2E4;&#xB294; &#xC190;&#xC2E4;&#xC744; &#xCD08;&#xB798;&#xD55C;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC758; &#xC2E4;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC4F0;&#xB098;&#xB9C8;&#xCC98;&#xB7FC; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xB2F9;&#xBA74;&#xD55C; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC758; &#xACA9;&#xB791;&#xC5D0; &#xB300;&#xD55C; &#xC900;&#xBE44;&#xAC00; &#xBD80;&#xC871;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xB9CE;&#xC774; &#xC37C;&#xB2E4;. &#xB108;&#xBB34; &#xB2F5;&#xB2F5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xC911; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC774; &#xD5A5;&#xBC29;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xC870;&#xAE08;&#xC529; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3fcxwk" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-international/">kr-international</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/20-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">실수</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/65qmga/">
                <span class="level-item">무능하고 교활한 부동산정책</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

