
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이회창과 이낙연의 차이 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTehabinq5uHBWAbxoYHXZ8jzCnEMsoobArF9Yp5rzhLk/%E1%84%8B%E1%85%B5%E1%84%82%E1%85%A1%E1%86%A8%E1%84%8B%E1%85%A7%E1%86%AB.jpeg" alt="이회창과 이낙연의 차이">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-11T01:05:12.000Z">2020-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1402 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이회창과 이낙연의 차이
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTehabinq5uHBWAbxoYHXZ8jzCnEMsoobArF9Yp5rzhLk/%E1%84%8B%E1%85%B5%E1%84%82%E1%85%A1%E1%86%A8%E1%84%8B%E1%85%A7%E1%86%AB.jpeg" alt="&#x110B;&#x1175;&#x1102;&#x1161;&#x11A8;&#x110B;&#x1167;&#x11AB;.jpeg"></p>
<p>&#xC774;&#xB099;&#xC5F0;&#xC774; &#xCD94;&#xBBF8;&#xC560;&#xC5D0;&#xAC8C; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xD56D;&#xBA85;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xB77C;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xD68C;&#xCC3D;&#xC744; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC9C0;&#xB97C; &#xC138;&#xC6B0;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC124;&#xBA85;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xB780; &#xCC45;&#xC784;&#xC788;&#xB294; &#xC790;&#xB9AC;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xBA85;&#xB9DD;&#xAC00;&#xAC00; &#xB0B4;&#xAC01;&#xC758; &#xC5BC;&#xAD74;&#xB9C8;&#xB2F4;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xD6C4;&#xBCF4;&#xB85C;&#xC11C; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC785;&#xC9C0;&#xB97C; &#xC138;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xD68C;&#xCC3D;&#xC774;&#xB2E4;. &#xC774;&#xD68C;&#xCC3D;&#xC740; &#xAE40;&#xC601;&#xC0BC;&#xC5D0;&#xAC8C; &#xD5CC;&#xBC95;&#xC5D0; &#xBCF4;&#xC7A5;&#xB41C; &#xAD6D;&#xBB34;&#xC704;&#xC6D0; &#xC81C;&#xCCAD;&#xAD8C;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xAC00; &#xC9E4;&#xB838;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD68C;&#xCC3D;&#xC740; &#xADF8;&#xC758; &#xACB0;&#xAE30;&#xB97C; &#xBCF4;&#xC5EC;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xB2F9;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xAE40;&#xC601;&#xC0BC; &#xB2E4;&#xC74C;&#xC758; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC124; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB099;&#xC5F0;&#xC774; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9E4;&#xBC88; &#xB192;&#xC740; &#xC9C0;&#xC9C0;&#xC728;&#xC744; &#xBC1B;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xD5C8;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xD604;&#xC7AC;&#xC758; &#xCCB4;&#xC81C;&#xC5D0;&#xC138; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xC785;&#xC548;&#xD558;&#xACE0; &#xC218;&#xD589;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC00; &#xC798; &#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xC694;&#xB839;&#xC788;&#xAC8C; &#xC57C;&#xB2F9;&#xC758; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC544; &#xB0B8; &#xAC83; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC815;&#xB3C4;&#xB294; &#xC694;&#xB839;&#xC788;&#xB294; &#xBC30;&#xC6B0;&#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xD55C;&#xB2F9;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xB9CC;&#xC774; &#xC6CC;&#xB099; &#xB9CE;&#xB2E4; &#xBCF4;&#xB2C8; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xAE4C;&#xB294; &#xB2F5;&#xBCC0;&#xD558;&#xB294; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xC2DC;&#xC6D0;&#xD574; &#xBCF4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xB77C;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xD55C; &#xAC83;&#xC740;, &#xADF8;&#xAC00; &#xCC98;&#xD55C; &#xD55C;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB099;&#xC5F0;&#xC740; &#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xC11C;&#xC11C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xC758; &#xC774;&#xC720;&#xB97C; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;, PK &#xCE5C;&#xBB38;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC11C;&#xACA0;&#xB2E4;&#xB294; &#xAC83;, &#xB450;&#xBC88;&#xC9F8;, &#xAC80;&#xCC30;&#xC774; &#xACC4;&#xC18D; &#xC218;&#xC0AC;&#xD558;&#xBA74; &#xC790;&#xC2E0;&#xB3C4; &#xBB54;&#xAC00; &#xCC1D;&#xCC1D;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0; &#xD558;&#xB098;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB458;&#xB2E4; &#xC77C;&#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB099;&#xC5F0;&#xC740; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC9C0;&#xC2DC;&#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C; &#xADF8;&#xAC00; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xB118;&#xC5B4; &#xC11C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xB54C;&#xC758; &#xC0C1;&#xB3C4;&#xB3D9; &#xACC4;&#xB294; PK &#xCE5C;&#xBB38;&#xD558;&#xACE0; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xACB0;&#xC9D1;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD68C;&#xCC3D;&#xC774; &#xACB0;&#xAE30;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F9;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC774;&#xB099;&#xC5F0;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0; &#xC788;&#xC5B4;&#xB3C4; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xD3C9;&#xBC94;&#xD55C; &#xC2EC;&#xBD80;&#xB984;&#xAFBC;&#xC774;&#xB098; &#xB9C8;&#xB984;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC15;&#xACE0;&#xD55C; &#xC774;&#xD574;&#xCC2C;&#xC758; &#xBCBD;&#xC744; &#xB6AB;&#xACE0; &#xB2F9;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; ? &#xD639;&#xC5EC; &#xC774;&#xBC88; &#xAC80;&#xCC30;&#xC218;&#xC0AC;&#xB85C; &#xBB38;&#xC7AC;&#xC778;&#xC758; PK &#xCE5C;&#xBB38;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD558;&#xB354;&#xB77C;&#xACE0; &#xC774;&#xB099;&#xC5F0;&#xC740; &#xAD6C;&#xC6D0;&#xD22C;&#xC218;&#xAC00; &#xB418;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB3C4; &#xCCAD;&#xC0B0;&#xC758; &#xB300;&#xC0C1;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB099;&#xC5F0;&#xC740; &#xC798; &#xD574;&#xBD10;&#xC57C; &#xBB38;&#xC7AC;&#xC778;&#xACFC; PK&#xCE5C;&#xBB38;&#xB4E4;&#xC758; &#xB9C8;&#xB984;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB099;&#xC5F0;&#xC740; &#xC6A9;&#xB3C4;&#xAC00; &#xB2E4;&#xD558;&#xBA74; &#xC870;&#xC6A9;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xACFC; PK &#xCE5C;&#xBB38;&#xC740; &#xC774;&#xB099;&#xC5F0;&#xACFC; &#xD638;&#xB0A8;&#xC758; &#xBA87;&#xBA87; &#xC778;&#xC0AC;&#xB4E4;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xBFD0;&#xC774;&#xC9C0; &#xD638;&#xB0A8;&#xACFC; &#xC5F0;&#xD569; &#xC815;&#xAD8C;&#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC9C0;&#xB2C8; &#xD638;&#xB0A8;&#xC778;&#xC0AC;&#xB4E4;&#xC744; &#xC804;&#xBA74;&#xC5D0; &#xB300;&#xAC70; &#xB4F1;&#xC7A5;&#xC2DC;&#xCF30;&#xB2E4;. &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC; &#xADF8;&#xB9AC;&#xACE0; &#xAC80;&#xCC30;&#xC758; &#xBE45;4&#xAC00; &#xBAA8;&#xB450; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBB38;&#xC7AC;&#xC778;&#xACFC; PK &#xCE5C;&#xBB38;&#xB4E4;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xB0B4;&#xC138;&#xC6B4; &#xD638;&#xB0A8;&#xCD9C;&#xC2E0;&#xB4E4;&#xC740; &#xD638;&#xB0A8;&#xC758; &#xBC30;&#xC2E0;&#xC790;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xC2E0;&#xC591;&#xBA85;&#xC744; &#xC704;&#xD574; &#xAE40;&#xB300;&#xC911; &#xC774;&#xB798; &#xD638;&#xB0A8;&#xC774; &#xC9C0;&#xCF1C;&#xC628; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xC815;&#xC758;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAE61;&#xADF8;&#xB9AC; &#xC4F0;&#xB808;&#xAE30;&#xD1B5;&#xC5D0; &#xBC84;&#xB824;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB4E4;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC0AC;&#xD0DC;&#xAC00; &#xC9C4;&#xC815;&#xB418;&#xBA74; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xACE0; &#xBB3C;&#xB7EC;&#xB098;&#xC57C; &#xD558;&#xB294; &#xD1A0;&#xC0AC;&#xAD6C;&#xD33D; &#xC2E0;&#xC138;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xD638;&#xB0A8;&#xC744; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xBE44;&#xB09C;&#xD574;&#xC624;&#xB358; TK&#xBCF4;&#xB2E4; &#xB354; &#xD1F4;&#xD589;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC815;&#xC758;&#xB294; &#xC815;&#xC758;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC790;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xAD6C;&#xD604;&#xB41C;&#xB2E4;. &#xB9D0;&#xB85C;&#xB9CC; &#xC815;&#xC758;&#xB97C; &#xB9D0;&#xD558;&#xACE0; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xBD88;&#xC815;&#xACFC; &#xBD88;&#xC758;&#xB97C; &#xD589;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778;&#xACFC; PK &#xCE5C;&#xBB38; &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xB0A8;&#xC758; &#xBD80;&#xC5ED;&#xC790;&#xB4E4;&#xC740; &#xC815;&#xC758;&#xC640; &#xACF5;&#xC815;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC5ED;&#xC0AC;&#xC801; &#xC720;&#xB840;&#xC5C6;&#xB294; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC758; &#xBC29;&#xD328;&#xB9C9;&#xC774;&#xC774;&#xC790; &#xBD80;&#xC5ED;&#xC790;&#xB4E4; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8; &#xBD80;&#xC5ED;&#xC790;&#xB4E4;&#xC758; &#xB300;&#xD45C;&#xAC00; &#xC774;&#xB099;&#xC5F0; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC774;&#xD68C;&#xCC3D;&#xC774; &#xBE44;&#xB85D; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xC9C0;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4; &#xC774;&#xB099;&#xC5F0;&#xBCF4;&#xB2E4;&#xB294; &#xACA9;&#xC774; &#xB192;&#xC558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/jdefy" target="_blank" rel="noopener">&#x2018;&#xC774;&#xD68C;&#xCC3D;&#xACFC; &#xC774;&#xB099;&#xC5F0;&#xC758; &#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2oynjy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">트럼프 친서, 누가 누구를 속인 것인가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/9oepx/">
                <span class="level-item">미국과 이란, 미국패권 종말의 서막</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

