
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>주식시장의 사상 최고치 경신, 어떻게 바라봐야 할까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRMkkUPH27GBTFBdrDpXzSqSrbcSGhhzMRbgMQZEXxGe1/image.png" alt="주식시장의 사상 최고치 경신, 어떻게 바라봐야 할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-30T04:06:39.000Z">2019-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1456 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                주식시장의 사상 최고치 경신, 어떻게 바라봐야 할까?
            
        </h1>
        <div class="content">
            <p>&#xC2DC;&#xC7A5;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B8; &#xB54C;&#xB9C8;&#xB2E4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC774; &#xACE0;&#xC810;&#xC774;&#xBA70; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xAC70;&#xC758; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B4; &#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC774;&#xC804; &#xAE30;&#xB85D;&#xC744; &#xACBD;&#xC2E0;&#xD574; &#xB098;&#xAC14;&#xB2E4;. &#xC544;&#xB798; &#xD3EC;&#xCC9C;&#xC9C0;&#xC758; &#xAE00;&#xC5D0; &#xB098;&#xC628; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8;&#xB807;&#xB2E4;.</p>
<hr>
<p>&#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xACFC; &#xB300;&#xD1B5;&#xB839; &#xD0C4;&#xD575; &#xCCAD;&#xBB38;&#xD68C; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB9AC;&#xB465;&#xC808;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xC815;&#xD559;&#xC73C;&#xB85C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B0;&#xBA74;, &#xC774;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xC774;&#xB97C; &#xACBD;&#xC2E0;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xCA4C;&#xBA74; &#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD55C; &#xC124;&#xBA85;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>S&amp;P 500&#xC740; 2019&#xB144;&#xC5D0;&#xB9CC; 19&#xCC28;&#xB840;&#xB098; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 2018&#xB144;&#xC5D0;&#xB294; 18&#xCC28;&#xB840;, 2017&#xB144;&#xC5D0;&#xB294; 62&#xCC28;&#xB840;, 2016&#xB144;&#xC5D0;&#xB294; 18&#xCC28;&#xB840;, 2015&#xB144;&#xC5D0;&#xB294; 10&#xCC28;&#xB840;, 2014&#xB144;&#xC5D0;&#xB294; 53&#xCC28;&#xB840;, 2013&#xB144;&#xC5D0;&#xB294; 45&#xCC28;&#xB840;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. 2007&#xB144; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xC774;&#xD6C4; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xAC70;&#xCE58;&#xACE0; S&amp;P 500&#xC774; &#xB2E4;&#xC2DC; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B4; &#xB54C;&#xB294; 2013&#xB144;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRMkkUPH27GBTFBdrDpXzSqSrbcSGhhzMRbgMQZEXxGe1/image.png" alt=""></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xD798;&#xB4E0; &#xBD80;&#xBD84; &#xC911; &#xD558;&#xB098;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xAC71;&#xC815;&#xAC70;&#xB9AC;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544; &#xCE58;&#xC6B0;&#xACE0; &#xADF8; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xBA38;&#xBB34;&#xB294; &#xC88B;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>1928&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC804; &#xAC70;&#xB798;&#xC77C; &#xC911; &#xC57D; 5%&#xC5D0;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544; &#xCE58;&#xC6E0;&#xB2E4;. &#xC774;&#xB7F0; &#xC5ED;&#xC0AC;&#xB97C; &#xB450; &#xAC00;&#xC9C0; &#xAD00;&#xC810; &#xC911; &#xD558;&#xB098;&#xB85C; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. (1) &#xC5ED;&#xC0AC;&#xC0C1; 20&#xAC70;&#xB798;&#xC77C;&#xB9C8;&#xB2E4; 1&#xCC28;&#xB840;&#xC529; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xACBD;&#xC2E0;&#xC740; &#xC815;&#xC0C1;&#xC778; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;. (2) &#xC804; &#xAC70;&#xB798;&#xC77C; &#xC911; 5%&#xC5D0;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB098;&#xBA38;&#xC9C0; 95%&#xB294; &#xD558;&#xB77D; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAC70;&#xC758; 40% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC758; 5% &#xC774;&#xB0B4;&#xC5D0;&#xC11C; &#xBCF4;&#xB0C8;&#xC73C;&#xBA70;, 54% &#xAE30;&#xAC04;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC758; 10% &#xC774;&#xB0B4;&#xB85C; &#xB9C8;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB97C; &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xBA74;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC758; &#xAE30;&#xAC04;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xAC70;&#xC758; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB97C; &#xB4E4;&#xC790;&#xBA74;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C;&#xBC88; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xAE4C;&#xC9C0; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>2019&#xB144; 11&#xC6D4; 8&#xC77C;&#xAE4C;&#xC9C0; 10&#xB144; &#xBCC4;&#xB85C; S&amp;P 500&#xC5D0;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD69F;&#xC218;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQme3hQEjGsQdT4A2YGerSm2xcB9W3SRvKEN96f84PThZqv/image.png" alt=""></p>
<p>1930&#xB144;&#xB300;&#xB098; 1940&#xB144;&#xB300;&#xC5D0;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B4; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBD95;&#xAD34;&#xB41C; &#xC774;&#xD6C4;, 1929&#xB144; &#xAC00;&#xC744; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB294; 1954&#xB144; &#xAC00;&#xC744;&#xC5D0; &#xAC00;&#xC11C;&#xC57C; &#xB2E4;&#xC2DC; &#xAE68;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C;&#xBC88; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xAE4C;&#xC9C0; 25&#xB144;&#xC774; &#xB118;&#xAC8C; &#xAC78;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;! &#xD604;&#xC7AC; &#xC774; &#xC218;&#xCE58;&#xB294; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD6E8;&#xC52C; &#xB192;&#xC558;&#xB358; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xB9CC;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAC00;&#xBB44;&#xC774; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xC9C1;&#xBA74;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB4E4;&#xC740; &#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xBC00;&#xC9D1;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC15;&#xB825;&#xD55C; &#xC131;&#xACFC;&#xB294; &#xC885;&#xC885; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBD88;&#xB7EC;&#xC624;&#xACE4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC778;&#xAC04;&#xC774;&#xBBC0;&#xB85C;, &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC740; &#xB9E4;&#xC218;&#xC790;&#xB4E4;&#xC744; &#xBD88;&#xB7EC;&#xB4E4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB4E4; &#xC911; &#xD55C;&#xB3D9;&#xC548; &#xAE68;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC18D; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 1970&#xB144;&#xB300;&#xB098; 2000&#xB144;&#xB300; &#xAC19;&#xC774; &#xB054;&#xCC0D;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC70;&#xC758; &#xAE68;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAE30;&#xAC04;&#xCC98;&#xB7FC;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC640; &#xB2E4;&#xC74C; &#xBC88; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xC0AC;&#xC774;&#xC5D0; &#xAE34; &#xAC04;&#xADF9;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xB450;&#xB824;&#xC6CC; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBA38;&#xBB3C; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xAC04;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xC2B9;&#xD558;&#xBA70;, &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xACBD;&#xC2E0;&#xC740; &#xC644;&#xC804;&#xD788; &#xC815;&#xC0C1;&#xC778; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; 1&#xB144;, 3&#xB144; &#xBC0F; 5 &#xB144; &#xAE30;&#xAC04;&#xBCC4;&#xB85C; &#xBD24;&#xC744; &#xB54C; &#xAC70;&#xC758; 70% &#xACBD;&#xC6B0;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xC5B4;&#xAC14;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; 20&#xAC70;&#xB798;&#xC77C;&#xB9C8;&#xB2E4; 1&#xCC28;&#xB840;&#xC529; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC70;&#xAE30;&#xC5D0; &#xC2DC;&#xACC4;&#xB97C; &#xB9DE;&#xCD9C; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5B4;&#xB290; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xAC00; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xBE8F;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xAC00; &#xAE30;&#xB85D;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5B8;&#xC81C;&#xAC00; &#xC9C4;&#xC815;&#xD55C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC778;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>&#xC774; &#xAE00;&#xC774; &#xB098;&#xC624;&#xACE0; &#xB09C; &#xD6C4; S&amp;P 500&#xC740; &#xCD94;&#xAC00;&#xB85C; 7&#xCC28;&#xB840; &#xB354; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xC73C;&#xBA70;, &#xADF8;&#xB7EC;&#xBA74; 2019&#xB144;&#xC5D0;&#xB9CC; 26&#xCC28;&#xB840; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B4; &#xC148;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;All-Time Highs Are Both Scary &amp; Normal&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ykezm" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xACBD;&#xC2E0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB77C;&#xBD10;&#xC57C; &#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7fepwu-5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국 경제가 양호한 5가지 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/59f7pm-12/">
                <span class="level-item">아직 세계에는 12억 명이 전기 없이 살고 있다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

