
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[DeFi] 제로엑스(0x)의 새로운 덱스 플랫폼 말차(Matcha) 정식 출시 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xB2E4;&#xB978;-DEX&#xC640;&#xC758;-&#xCC28;&#xC774;&#xC810;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xB2E4;&#xB978; DEX&#xC640;&#xC758; &#xCC28;&#xC774;&#xC810;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xCD5C;&#xC801;&#xC758;-&#xAC00;&#xACA9;&#xC870;&#xAC74;-&#xCC3E;&#xAE30;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xCD5C;&#xC801;&#xC758; &#xAC00;&#xACA9;&#xC870;&#xAC74; &#xCC3E;&#xAE30;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744;-&#xC704;&#xD55C;-&#xC790;&#xC138;&#xD55C;-&#xC54C;&#xB9BC;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xC54C;&#xB9BC;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD55C;-&#xD1A0;&#xD070;&#xB4E4;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/XdpkjNds-matcha.png" alt="[DeFi] 제로엑스(0x)의 새로운 덱스 플랫폼 말차(Matcha) 정식 출시">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-02T04:26:48.000Z">2020-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1431 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [DeFi] 제로엑스(0x)의 새로운 덱스 플랫폼 말차(Matcha) 정식 출시
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/XdpkjNds-matcha.png" alt="matcha.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. DeFi &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC5D0; &#xC720;&#xB3D9;&#xC131; API&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xAC1C;&#xBC1C;&#xC744; &#xC9C4;&#xD589;&#xD574;&#xC654;&#xB358; &#xC81C;&#xB85C;&#xC5D1;&#xC2A4;(0x)&#xD300;&#xC5D0;&#xC11C; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB178;&#xD558;&#xC6B0;&#xC640; &#xAC1C;&#xBC1C; &#xC2E4;&#xC801;&#xB4E4;&#xC744; &#xB2F4;&#xC544; <strong>&#xC0C8;&#xB85C;&#xC6B4; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD06C;&#xB9BD;&#xD1A0; &#xAC70;&#xB798;&#xC18C;(DEX)&#xC778; &#xB9D0;&#xCC28;(Matcha)&#xB97C; &#xC815;&#xC2DD; &#xCD9C;&#xC2DC;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xC815; &#xAE30;&#xAC04;&#xB3D9;&#xC548;&#xC758; &#xBCA0;&#xD0C0;&#xD14C;&#xC2A4;&#xD2B8; &#xAE30;&#xAC04;&#xC744; &#xAC70;&#xCCD0; &#xBCA0;&#xD0C0;&#xD14C;&#xC2A4;&#xD130;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xBC18;&#xC601;&#xD558;&#xC5EC; &#xC624;&#xD508;&#xD55C; &#xB9D0;&#xCC28;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; DeFi&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xB3C4; &#xC27D;&#xAC8C; DEX&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; UI/UX &#xAC1C;&#xC120; &#xBC0F; &#xD29C;&#xD1A0;&#xB9AC;&#xC5BC;, &#xAD50;&#xC721;&#xC790;&#xB8CC; &#xB4F1;&#xC744; &#xB9CC;&#xB4E4; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB9D0;&#xCC28; &#xBC14;&#xB85C;&#xAC00;&#xAE30; : <a href="https://matcha.xyz" target="_blank" rel="noopener">https://matcha.xyz</a></li>
</ul>
<h3 id="1-&#xB2E4;&#xB978;-DEX&#xC640;&#xC758;-&#xCC28;&#xC774;&#xC810;"><a href="#1-&#xB2E4;&#xB978;-DEX&#xC640;&#xC758;-&#xCC28;&#xC774;&#xC810;" class="headerlink" title="#1. &#xB2E4;&#xB978; DEX&#xC640;&#xC758; &#xCC28;&#xC774;&#xC810;"></a>#1. &#xB2E4;&#xB978; DEX&#xC640;&#xC758; &#xCC28;&#xC774;&#xC810;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/RSiKiuo7-matcha1.png" alt="matcha1.png"></p>
<p>&#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xCC28;&#xC758; &#xCCAB; &#xD398;&#xC774;&#xC9C0;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC2EC;&#xD50C;&#xD558;&#xAC8C; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD73;&#xC774; &#xB9C8;&#xC6B0;&#xC2A4; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB0B4;&#xB9AC;&#xAC70;&#xB098; &#xB4DC;&#xB86D;&#xB2E4;&#xC6B4; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xD1A0;&#xD070;&#xC744; &#xCC3E;&#xC544;&#xBCFC; &#xD544;&#xC694;&#xC5C6;&#xC774;, <strong>&#xB0B4;&#xAC00; &#xAC70;&#xB798;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD1A0;&#xD070;&#xC758; &#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xAC80;&#xC0C9;</strong>&#xC744; &#xD558;&#xACE0; &#xACE7;&#xBC14;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xBC95;&#xC744; &#xD0DD;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC55E;&#xC73C;&#xB85C; DeFi&#xC5D0;&#xC11C;&#xB294; &#xB9C8;&#xCF13; &#xD398;&#xC5B4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xB2E4;&#xC591;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; ETH&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; USDT&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; USDC&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370; &#xC774;&#xB7F0; &#x201C;&#xAC80;&#xC0C9;&#xC5B4; &#xC785;&#xB825;&#xC744; &#xD1B5;&#xD55C; &#xC811;&#xC18D;&#x201D; &#xAE30;&#xB2A5;&#xC744; &#xD1B5;&#xD574; &#xD398;&#xC5B4;&#xB9C1;&#xC744; &#xCC3E;&#xB294; &#xC790;&#xCCB4;&#xC758; &#xBC88;&#xAC70;&#xB85C;&#xC6C0;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C8; &#xC218;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xCD5C;&#xC801;&#xC758;-&#xAC00;&#xACA9;&#xC870;&#xAC74;-&#xCC3E;&#xAE30;"><a href="#2-&#xCD5C;&#xC801;&#xC758;-&#xAC00;&#xACA9;&#xC870;&#xAC74;-&#xCC3E;&#xAE30;" class="headerlink" title="#2. &#xCD5C;&#xC801;&#xC758; &#xAC00;&#xACA9;&#xC870;&#xAC74; &#xCC3E;&#xAE30;"></a>#2. &#xCD5C;&#xC801;&#xC758; &#xAC00;&#xACA9;&#xC870;&#xAC74; &#xCC3E;&#xAE30;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/Av2dfBmY-matcha2.png" alt="matcha2.png"></p>
<p>Liquidity API&#xB97C; &#xAC1C;&#xBC1C;&#xD574;&#xC654;&#xB358; &#xC81C;&#xB85C;&#xC5D1;&#xC2A4;&#xD300;&#xB9CC;&#xC758; &#xB178;&#xD558;&#xC6B0;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xB9D0;&#xCC28;&#xC5D0;&#xC11C;&#xB294; 0x Mesh, Kyber network, Uniswap, Curve.fi, Oasis &#xB4F1; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xB3C5;&#xC810; &#xC720;&#xB3D9;&#xC131; &#xC18C;&#xC2A4;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; <strong>&#xD558;&#xB098;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xB2E4;&#xC591;&#xD55C; &#xC720;&#xB3D9;&#xC131; &#xD480;&#xC5D0; &#xBD84;&#xD560;&#xD558;&#xC5EC; &#xCC98;&#xB9AC;</strong>&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xAD50;&#xD658;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; 1,500&#xAC1C;&#xC758; DAI&#xB97C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0; 25%&#xB294; &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xC5D0;&#xC11C;, &#xB610;&#xB2E4;&#xB978; 25%&#xB294; &#xCE74;&#xC774;&#xBC84;&#xC5D0;&#xC11C;, &#xB098;&#xBA38;&#xC9C0; 50%&#xB294; &#xC81C;&#xB85C;&#xC5D1;&#xC2A4;&#xC5D0;&#xC11C; &#xAD50;&#xD658;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xCD5C;&#xC801;&#xC758; &#xAC00;&#xACA9;&#xC870;&#xAC74;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB300;&#xBD80;&#xBD84;&#xC758; DeFi&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD398;&#xC5B4;&#xB9C1; &#xC790;&#xC0B0;&#xB4E4; &#xAC04;&#xC758; &#xAD50;&#xD658;&#xBE44;&#xC728;&#xC5D0; &#xB530;&#xB77C; &#xAC70;&#xB798;&#xAC00; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC81C;&#xAC01;&#xAC01; &#xAC00;&#xACA9;&#xCC28;&#xC774;&#xAC00; &#xD06C;&#xB2E4;&#xBCF4;&#xB2C8; <strong>&#xAC1C;&#xC778; &#xC6D4;&#xB81B;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; DeFi &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xD1A0;&#xD070; &#xC2A4;&#xC651;&#xC744; &#xD558;&#xB824;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC758; &#xAC00;&#xACA9; &#xC870;&#xAC74;&#xC744; &#xC9C1;&#xC811; &#xBE44;&#xAD50;</strong>&#xD574;&#xC57C; &#xD558;&#xB294; &#xBCF5;&#xC7A1;&#xD568;&#xC774; &#xC788;&#xB294;&#xB370;, &#xB9D0;&#xCC28;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xACE0;&#xBBFC;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744;-&#xC704;&#xD55C;-&#xC790;&#xC138;&#xD55C;-&#xC54C;&#xB9BC;"><a href="#3-&#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744;-&#xC704;&#xD55C;-&#xC790;&#xC138;&#xD55C;-&#xC54C;&#xB9BC;" class="headerlink" title="#3. &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xC54C;&#xB9BC;"></a>#3. &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xC54C;&#xB9BC;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/PmtQl7tU-matcha3.png" alt="matcha3.png"></p>
<p>&#xC815;&#xB9D0; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC654;&#xB358; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; <strong>DeFi &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB9CE;&#xC740; &#xBD88;&#xC548;&#xAC10;&#xACFC; &#xC5B4;&#xB824;&#xC6C0;</strong>&#xC744; &#xB290;&#xB07C;&#xB294;&#xB370; &#xADF8; &#xC774;&#xC720;&#xB294; &#xC628;&#xCCB4;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC0C1;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC77C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB9C9;&#xC5F0;&#xD568;&#xACFC; &#xC18C;&#xC694; &#xC2DC;&#xAC04;, &#xCC98;&#xB9AC; &#xACB0;&#xACFC; &#xD655;&#xC778;&#xC774; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC798;&#xBABB;&#xB41C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xB0A0;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xB2F4;&#xD574;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC815;&#xB9D0; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xCC98;&#xB9AC;&#xAC00; &#xC548;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB9D0;&#xCC28;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC788;&#xACE0; &#xD3B8;&#xC548;&#xD55C; &#xAC70;&#xB798;&#xACBD;&#xD5D8;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC704;&#xC640; &#xAC19;&#xC774; &#xBCF5;&#xC7A1;&#xC131;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xB2E4;&#xC591;&#xD558;&#xACE0; &#xC790;&#xC138;&#xD55C; &#xC54C;&#xB9BC;&#xC744; &#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC74B; &#xD55C;&#xCE35; &#xB354; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="4-&#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD55C;-&#xD1A0;&#xD070;&#xB4E4;"><a href="#4-&#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD55C;-&#xD1A0;&#xD070;&#xB4E4;" class="headerlink" title="#4. &#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;"></a>#4. &#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/NVt0KQf9-matcha20thumbnail.png" alt="matcha thumbnail.png"></p>
<p>&#xB9D0;&#xCC28;&#xB294; &#xC5ED;&#xC2DC;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18;&#xC758; DEX&#xB85C;&#xC11C; ERC-20 &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC73C;&#xB85C;&#xB294; <strong>USDT, UDSC, DAI, TUSD&#xB97C; &#xC9C0;&#xC6D0;</strong>&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC788;&#xB294; &#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; COMP, MKR, ZRX, KNC, NMR, REN, SNX &#xB4F1;&#xC758; DeFi &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/hF0yUU9d-matcha4.png" alt="matcha4.png"></p>
<p>&#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB9D0;&#xCC28;&#xC5D0;&#xC11C;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xC885;&#xB958;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCD94;&#xAC00;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB124;&#xC694;. </p>
<p>&#xC77C;&#xB2E8; &#xCCAB; &#xC778;&#xC0C1;&#xC758; &#xB290;&#xB08C;&#xC73C;&#xB85C;&#xB294; <strong>(1)&#xC720;&#xB3D9;&#xC131;&#xC5D0; &#xB530;&#xB978; &#xB2E4;&#xB978; &#xD480;&#xC5D0;&#xC11C;&#xC758; &#xBD84;&#xD560; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD55C; &#xCD5C;&#xC801; &#xAC00;&#xACA9; &#xC81C;&#xC2DC;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>(2) &#xC815;&#xB9D0; &#xD55C; &#xB208;&#xC5D0; &#xC798; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC2EC;&#xD50C;&#xD55C; UI</strong>&#xAC00; &#xAC00;&#xC7A5; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xBD80;&#xBD84;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xB7C9;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xC651;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xB54C;&#xB294; &#xB9D0;&#xCC28;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xC120;&#xD0DD;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/defi-0x-matcha" target="_blank" rel="noopener">&#x2018;[DeFi] &#xC81C;&#xB85C;&#xC5D1;&#xC2A4;(0x)&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB371;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC; &#xB9D0;&#xCC28;(Matcha) &#xC815;&#xC2DD; &#xCD9C;&#xC2DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/dcrypto-cosmos-defi-kava-cryptopayday/">
                <span class="level-item">[dCRYPTO] 또다시 재차 연기된 COSMOS DeFi플랫폼 KAVA의 CryptoPayDay</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

