
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/hngnk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTDaDztimoPHWnL7H1S8SNndRdRvSjwek6swE2yHtGYJq/image.png" alt="그램 하트, 자동차 정비공에서 뉴질랜드 최고 부자로">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-04T04:01:09.000Z">2020-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 811 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/hngnk/">그램 하트, 자동차 정비공에서 뉴질랜드 최고 부자로</a>
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xB7A8; &#xD558;&#xD2B8;(Graeme Hart)&#xB294; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xC911;&#xD1F4;&#xD558;&#xACE0; &#xC790;&#xB3D9;&#xCC28; &#xC815;&#xBE44;&#xACF5;&#xACFC; &#xD2B8;&#xB7ED; &#xC6B4;&#xC804;&#xC0AC;&#xB85C; &#xC77C;&#xD558;&#xB358; &#xB54C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7AC;&#xB358; &#xADF8;&#xAC00; &#xCD08;&#xD638;&#xD654; &#xC694;&#xD2B8;&#xC640; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xC990;&#xAE30;&#xB294; &#xB274;&#xC9C8;&#xB79C;&#xB4DC;&#xC5D0;&#xAC8C; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC;, &#xC4F0;&#xB808;&#xAE30;&#xBD09;&#xD22C;&#xC640; &#xC54C;&#xB8E8;&#xBBF8;&#xB284; &#xD638;&#xC77C; &#xBE0C;&#xB79C;&#xB4DC; &#xD5E4;&#xD504;&#xD2F0;(Hefty)&#xB97C; &#xC81C;&#xC870; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xB808;&#xC774;&#xB180;&#xC988; &#xCEE8;&#xC288;&#xBA38; &#xD504;&#xB85C;&#xB355;&#xCE20;(Reynolds Consumer Products Inc.)&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xC0C1;&#xC7A5;&#xB418;&#xBA74;&#xC11C; &#xADF8;&#xC758; &#xC7AC;&#xC0B0;&#xC758; &#xB354; &#xBD88;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xC774; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; 9.8% &#xC0C1;&#xC2B9;&#xD55C; 28.55&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xD558;&#xBA74;&#xC11C;, &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC9C0;&#xC218;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8;&#xC758; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; 44&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xC6D4;&#xC694;&#xC77C;&#xC5D0;&#xB3C4; &#xC774;&#xC5B4;&#xC84C;&#xC73C;&#xBA70; &#xC8FC;&#xAC00;&#xB294; 3.7% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>64&#xC138;&#xC778; &#xD558;&#xD2B8;&#xB294; &#xC624;&#xD074;&#xB79C;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xD68C;&#xC0AC; &#xB7AD;&#xD06C; &#xADF8;&#xB8F9;(Rank Group)&#xC744; &#xD1B5;&#xD574; &#xB808;&#xC774;&#xB180;&#xC988;&#xC758; &#xB300;&#xC8FC;&#xC8FC; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xC18C;&#xBE44;&#xC7AC; &#xD68C;&#xC0AC;&#xAC00; &#xADF8;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC790;&#xC0B0;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xD2B8;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xBD80;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC9C0;&#xB9CC;, &#xD638;&#xD654;&#xB85C;&#xC6B4; &#xC0DD;&#xD65C;&#xC744; &#xBD80;&#xB044;&#xB7EC;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, 116&#xBBF8;&#xD130; &#xAE38;&#xC774;&#xC758; &#xC728;&#xB9AC;&#xC2DC;&#xC2A4;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xC5EC;&#xB7EC; &#xB300;&#xC758; &#xCD08;&#xD638;&#xD654; &#xC694;&#xD2B8;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xC694;&#xD2B8;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC57D; 2&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, &#xD5EC;&#xB9AC;&#xCF65;&#xD130;&#xB97C; &#xC2E3;&#xACE0;, &#xC55E;&#xCABD;&#xC5D0; &#xB2E4;&#xB978; &#xC18C;&#xD615; &#xC694;&#xD2B8;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xB9CC;&#xD07C; &#xD06C;&#xB2E4;. &#xAC19;&#xC740; &#xC774;&#xB984;&#xC758; &#xC774;&#xC804; &#xC18C;&#xC720; &#xC694;&#xD2B8;&#xB294; &#xBC30;&#xD2B8;&#xB9E8; &#xD540;&#xBCFC; &#xAE30;&#xACC4;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xBA70;, &#xD1F4;&#xC5ED;&#xD55C; &#xBBF8; &#xD574;&#xAD70; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xC55E;&#xCABD; &#xAC11;&#xD310;&#xC5D0; &#xC2E3;&#xACE0; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xCD5C;&#xB300; 6&#xBA85;&#xAE4C;&#xC9C0; &#xC218;&#xC911; &#xC5EC;&#xD589;&#xC744; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTDaDztimoPHWnL7H1S8SNndRdRvSjwek6swE2yHtGYJq/image.png" alt=""></p>
<p>&#xD558;&#xD2B8;&#xB294; 10&#xB300; &#xC911;&#xBC18;&#xC5D0; &#xACE0;&#xB4F1;&#xD559;&#xAD50;&#xB97C; &#xADF8;&#xB9CC;&#xB450;&#xACE0; &#xC790;&#xB3D9;&#xCC28; &#xC815;&#xBE44;&#xC0AC;&#xC640; &#xD2B8;&#xB7ED; &#xC6B4;&#xC804;&#xC0AC;&#xB85C; &#xC77C;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xB274;&#xC9C8;&#xB79C;&#xB4DC; &#xC624;&#xD0C0;&#xACE0; &#xB300;&#xD559;&#xC5D0;&#xC11C; MBA&#xB97C; &#xD559;&#xC704;&#xB97C; &#xB544;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC11C; &#xBC30;&#xC6B4; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;-&#xBC14;&#xC774;&#xC544;&#xC6C3; &#xC804;&#xB7B5;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC9C0;&#xB09C; 30&#xB144; &#xB3D9;&#xC548; &#xC218;&#xC2ED; &#xAC74;&#xC758; &#xD68C;&#xC0AC;&#xB97C; &#xC0AC;&#xACE0;&#xD314;&#xC544; &#xBD80;&#xB97C; &#xC774;&#xB918;&#xB2E4;. &#xD558;&#xD2B8;&#xB294; 2018&#xB144; &#xBAA8;&#xAD50; &#xC878;&#xC5C5;&#xC2DD;&#xC5D0;&#xC11C; &#xD55C; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xC804;&#xB7B5;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB300;&#xB2F4;&#xD574;&#xC9C0;&#xC2ED;&#xC2DC;&#xC624;. &#xC989;, &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xD070; &#xD68C;&#xC0AC;&#xB97C; &#xC0AC;&#xB4E4;&#xC774;&#xACE0;, &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBE4C;&#xB9AC;&#xC2ED;&#xC2DC;&#xC624;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xADF8; &#xD68C;&#xC0AC;&#xAC00; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xB3C4;&#xB85D; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</p>
</blockquote>
<p>&#xB808;&#xC774;&#xB180;&#xC988;&#xB294; 2010&#xB144; &#xB7AD;&#xD06C; &#xADF8;&#xB8F9;&#xC774; &#xB808;&#xC774;&#xB180;&#xC988; &#xBC0F; &#xD5E4;&#xD504;&#xD2F0; &#xC0AC;&#xC5C5;&#xACFC; &#xD504;&#xB808;&#xC2A4;&#xD1A0; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xD569;&#xCE58;&#xBA74;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC77C;&#xB9AC;&#xB178;&#xC774; &#xB808;&#xC774;&#xD06C; &#xD3EC;&#xB808;&#xC2A4;&#xD2B8;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC774; &#xD68C;&#xC0AC;&#xB294; 9&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; 9&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 21&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; 1.35&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB7AD;&#xD06C; &#xADF8;&#xB8F9;&#xC758; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC73C;&#xB85C;&#xB294; &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC; &#xCCB4;&#xC778;&#xC6A9; &#xD3EC;&#xC7A5;&#xC7AC;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xD329;&#xD2F0;&#xBE0C;(Pactiv)&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;New Zealand&#x2019;s Richest Person Is a One-Time Truck Driver and High School Dropout&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/hngnk" target="_blank" rel="noopener">&#x2018;&#xADF8;&#xB7A8; &#xD558;&#xD2B8;, &#xC790;&#xB3D9;&#xCC28; &#xC815;&#xBE44;&#xACF5;&#xC5D0;&#xC11C; &#xB274;&#xC9C8;&#xB79C;&#xB4DC; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xB85C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4gjz2n/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNj7gXHo5L28JjkbM9XcXdrkcA1vr98DfqHCU1DFyj41x/image.png" alt="미국이 다시 원유 수출 금지 조치를 취한다면">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-04T03:42:21.000Z">2020-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1700 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4gjz2n/">미국이 다시 원유 수출 금지 조치를 취한다면</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNj7gXHo5L28JjkbM9XcXdrkcA1vr98DfqHCU1DFyj41x/image.png" alt=""></p>
<p>&#xB610;&#xB2E4;&#xC2DC; &#xC120;&#xAC70;&#xC758; &#xD574;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0B0;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC778; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0B0;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC694; &#xBBFC;&#xC8FC;&#xB2F9; &#xD6C4;&#xBCF4;&#xB4E4;&#xC740; 2050&#xB144;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xC81C;&#xB85C;(0)&#xB85C; &#xB0AE;&#xCD94;&#xACA0;&#xB2E4;&#xACE0; &#xACF5;&#xC57D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC04;&#xACFC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACF5;&#xC57D;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xACC4;&#xD68D;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC77C;&#xBD80;&#xC758; &#xACF5;&#xC57D;&#xC774; &#xD2B9;&#xD788; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0B0;&#xC5C5;&#xC5D0;&#xB294; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACF5;&#xC57D;&#xC774;&#xB2E4;.</p>
<p>&#xBC84;&#xB2C8; &#xC0CC;&#xB354;&#xC2A4;, &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC6CC;&#xB7F0; &#xBC0F; &#xD1B0; &#xC2A4;&#xD0C0;&#xC774;&#xC5B4;&#xB294; &#xC624;&#xBC14;&#xB9C8;&#xAC00; &#xD3D0;&#xC9C0;&#xD558;&#xAE30; &#xC804; 40&#xB144; &#xB3D9;&#xC548; &#xBC1C;&#xD6A8;&#xB418;&#xC5C8;&#xB358; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58; &#xBCF5;&#xC6D0;&#xC5D0; &#xBAA8;&#xB450; &#xCC2C;&#xC131;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xD658;&#xACBD;&#xBCF4;&#xD638; &#xB2E8;&#xCCB4;&#xB4E4;&#xB3C4; &#x2018;&#xBC18;-&#xC6D0;&#xC720;&#x2019; &#xC804;&#xC120;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB2EC; &#xCD08;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xADF8;&#xB9B0;&#xD53C;&#xC2A4;&#xC640; OCI(Oil Change International)&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xBA74; &#xC774;&#xC0B0;&#xD654;&#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9; &#xC5F0;&#xAC04; 8.18&#xC5B5; &#xD1A4;&#xC758; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58; &#xBCF5;&#xC6D0;&#xC740; &#xC774;&#xC911;&#xC801;&#xC778; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xC0B0;&#xD654;&#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xAC08; &#xACF3;&#xC744; &#xC783;&#xC744; &#xB54C; &#xD22C;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xC758;&#xC695;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB9B0;&#xD53C;&#xC2A4;&#xC640; OCI&#xC758; &#xC8FC;&#xC7A5;&#xC5D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC218;&#xC694;&#xC5D0;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC0B0; &#xC6D0;&#xC720;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xB2E4;&#xB978; &#xACF3;&#xC758; &#xC6D0;&#xC720;&#xB85C; &#xB300;&#xCCB4;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xBC0F; &#xB7EC;&#xC2DC;&#xC544; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC744; &#xC774;&#xB86D;&#xAC8C; &#xD574;&#xC904; &#xBFD0;&#xC774;&#xBA70;, &#xC804; &#xC138;&#xACC4; &#xC774;&#xC0B0;&#xD654;&#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9;&#xC5D0;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC258;&#xC758; CEO &#xBDF0;&#xC5B4;&#xB4E0;(Ben van Beurden)&#xC774; &#xC9C0;&#xB09C;&#xD574; &#xB85C;&#xC774;&#xD130;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBC1D;&#xD614;&#xB4EF;&#xC774;, &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB4E0; &#xC0DD;&#xC0B0;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0;&#xB294; &#xC218;&#xC694;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC601;&#xD5A5;&#xB3C4; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xB300;&#xC2E0; &#xB2E8;&#xC21C;&#xD788; &#xACF5;&#xAE09;&#xC744; &#xCD95;&#xC18C;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC791;&#xC744; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xC8FC;&#xC7A5;&#xC774; &#xC720;&#xD6A8;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB450; &#xBC88;&#xC9F8; &#xC8FC;&#xC7A5;&#xC774; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0;&#xC758; &#xC8FC;&#xC694; &#xB3D9;&#xAE30;&#xB85C; &#xB0A8;&#xB294;&#xB2E4;. &#xC774;&#xBBF8; &#xCE90;&#xB098;&#xB2E4;&#xC5D0;&#xC11C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xCE90;&#xB098;&#xB2E4; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xBB38;&#xC81C;, &#xD2B9;&#xD788; &#xB298;&#xC5B4;&#xB09C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAC08; &#xACF3;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCE90;&#xB098;&#xB2E4; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xBC1C;&#xC744; &#xBE7C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xD6A8;&#xACFC;&#xB97C; &#xB0B3;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD37C;&#xBBF8;&#xC548;&#xACFC; &#xBC0F; &#xBC14;&#xCF04; &#xC170;&#xC77C; &#xC720;&#xC804;&#xC5D0;&#xC11C; &#xC99D;&#xAC00;&#xD55C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xAC08; &#xAE38;&#xC744; &#xC783;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xBBF8;&#xAD6D; &#xB0B4; &#xC720;&#xAC00;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xACF3;&#xC744; &#xCC3E;&#xC544; &#xB5A0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720;&#xB97C; &#xB545;&#xC18D;&#xC5D0; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xAE30; &#xC704;&#xD55C; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC740; &#xC0DD;&#xC0B0;&#xACFC; &#xC790;&#xBCF8; &#xC720;&#xC785;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xC218;&#xCD9C; &#xAE08;&#xC9C0;&#xB85C; &#xB458; &#xBAA8;&#xB450;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBB3C;&#xB9AC;&#xC801; &#xC774;&#xC804;&#xC744; &#xCC28;&#xB2E8;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC774; &#xBBF8;&#xB798; &#xC0DD;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB3D9;&#xAE30;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xC815;&#xBCF4;&#xAD6D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xC77C;&#xAC04; &#xD3C9;&#xADE0; &#xC57D; 300&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xC218;&#xCD9C;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; WTI &#xC720;&#xAC00; &#xC57D; 53&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xBA74;, &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xB85C; &#xC77C;&#xAC04; &#xC57D; 1.59&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC148;&#xC774;&#xB2E4;. &#xD55C; &#xB2EC;&#xB85C; &#xCE58;&#xBA74; 47.7&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xBCF5;&#xC6D0;&#xB418;&#xBA74;, &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC218;&#xCD9C;&#xC774; &#xB05D;&#xB098;&#xBA74; &#xC77C;&#xAC04; 300&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xAC08; &#xACF3;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC740; &#xB354; &#xD074; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC720;&#xAC00;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD560; &#xC2E4;&#xC81C; &#xC190;&#xC2E4;&#xC740; &#xACC4;&#xC0B0;&#xBCF4;&#xB2E4; &#xD074; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB294; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0; 2014&#xB144; &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xACFC; &#xACAC;&#xC904;&#xB9CC;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xC640; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xB9DE;&#xBD88; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xCD5C;&#xB300;&#xB85C; &#xB298;&#xB9AC;&#xACA0;&#xB2E4;&#xB294; OPEC&#xC758; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D; &#xB0B4; &#xB9CE;&#xC740; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xBCF5;&#xC6D0;&#xB418;&#xBA74; &#xB354; &#xB9CE;&#xC740; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xB358;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xD6C4; &#xBCC0;&#xD654; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5EC;&#xB7EC; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xAC70;&#xB098; &#xBE44;&#xC911;&#xC744; &#xCD95;&#xC18C;&#xD558;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB2E4;. &#xC774; &#xC911; &#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xB178;&#xB974;&#xC6E8;&#xC774; &#xAD6D;&#xBD80; &#xD380;&#xB4DC;&#xAC00; &#xBAA8;&#xB4E0; &#xC21C;&#xC218; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xC190;&#xC744; &#xB5BC;&#xAE30;&#xB85C; &#xD55C; &#xACB0;&#xC815;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xADF8; &#xACB0;&#xC815;&#xC758; &#xAE30;&#xBC18;&#xC740; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBCC0;&#xB3D9;&#xC801;&#xC778; &#xC720;&#xAC00; &#xD658;&#xACBD;&#xC5D0; &#xB178;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD55C; &#xC5F0;&#xAE30;&#xAE08;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xC740;&#xD589;&#xB4E4;&#xB3C4; &#xBCC0;&#xD654;&#xC758; &#xC870;&#xC9D0;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; &#xBD81;&#xADF9;&#xC758; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC2DC;&#xCD94; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0;, &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC7AC;&#xC120;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC758; &#xC55E;&#xB0A0;&#xC744; &#xB354;&#xC6B1; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xBCC0;&#xD654;&#xC758; &#xC2DC;&#xC791;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xC2E0; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58; &#xBCF5;&#xC6D0;&#xC744; &#xACF5;&#xC57D;&#xD55C; &#xD6C4;&#xBCF4;&#xC790;&#xAC00; &#xB2F9;&#xC120;&#xB41C;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xD6E8;&#xC52C; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;What Happens If The Next U.S. President Bans Oil Exports?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4gjz2n" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC774; &#xB2E4;&#xC2DC; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4;&#xBA74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7q8ssh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd1GUAxyDhKQXL2C8tj7fyFZzibzXBXGDqxg6ZwXAGyP1/image.png" alt="사스 당시의 데이터로 유추해 보는 신종 코로나 바이러스가 원유 시장에 미칠 영향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-30T06:34:48.000Z">2020-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1292 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7q8ssh/">사스 당시의 데이터로 유추해 보는 신종 코로나 바이러스가 원유 시장에 미칠 영향</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC790;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC6D0;&#xC720;, &#xACBD;&#xC720; &#xBC0F; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xD314;&#xC544;&#xCE58;&#xC6B0;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD588;&#xB2E4;. &#xC774;&#xB7EC; &#xD22C;&#xB9E4;&#xAC00; &#xC815;&#xB2F9;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xC9C0;&#xB09C; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xC5FC;&#xBCD1;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xB2E8;&#xC11C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;.<br>&#x200B;</p>
<center><br>(2003&#xB144; &#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xD6C4; &#xC911;&#xAD6D;&#xC758; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB294; &#xAC70;&#xC758; 0&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmd1GUAxyDhKQXL2C8tj7fyFZzibzXBXGDqxg6ZwXAGyP1/image.png" alt=""><br></center>

<p>&#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xAD6C;(IEA)&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2003&#xB144; &#xC911;&#xC99D; &#xAE09;&#xC131; &#xD638;&#xD761;&#xAE30; &#xC99D;&#xD6C4;&#xAD70;(SARS)&#xC774; &#xBC1C;&#xBCD1;&#xD558;&#xC790; &#xC2E4;&#xC81C;&#xB85C; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xC5D0; &#xBD80;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xADF8;&#xC911; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC;&#xC758; &#xC218;&#xC694;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC11D;&#xC720; &#xC81C;&#xD488;&#xC758; &#xC218;&#xC694;&#xB294; &#xD0C4;&#xB825;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.<br>&#x200B;</p>
<center><br>(2003&#xB144; &#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xB2F9;&#xC2DC; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB294; &#xC0AC;&#xB77C;&#xC84C;&#xC9C0;&#xB9CC;,<br>&#xB2E4;&#xB978; &#xC11D;&#xC720; &#xC81C;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmanjUJ8nQ77uHG36uedVrmMCEjKsJ5VzvXLgiVGnxvEBA/image.png" alt=""><br></center>

<p>&#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC774; &#xC804;&#xC5FC;&#xBCD1;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2E0;&#xC18D;&#xD788; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xCD08;&#xC810;&#xC740; &#xB2E4;&#xC2DC; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xB0B4; &#xBC0F; &#xD574;&#xC678; &#xC5EC;&#xD589;&#xC744; &#xC5B5;&#xC81C;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC911;&#xAD6D;&#xC740; &#xAC70;&#xC758; &#xBA48;&#xCDB0;&#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD56D;&#xACF5; &#xC5F0;&#xB8CC;&#xC758; &#xC0DD;&#xC0B0; &#xD310;&#xB9E4;&#xC5D0; &#xB530;&#xB978; &#xC774;&#xC724;&#xD3ED;&#xC774; &#xAC70;&#xC758; 4&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>2003&#xB144;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xBCF4;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xD0C0;&#xB2F9;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC5F0;&#xAC04; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC; &#xC18C;&#xBE44;&#xB7C9;&#xC740; 2002&#xB144; 28% &#xC99D;&#xAC00;&#xD588;&#xC9C0;&#xB9CC;, SARS &#xBC1C;&#xC0DD;&#xD55C; &#xD574;&#xC5D0;&#xB294; &#xB2E8; 1% &#xC99D;&#xAC00;&#xC5D0; &#xADF8;&#xCCE4;&#xACE0;, &#xC77C;&#xAC04; &#xC18C;&#xBE44;&#xB7C9;&#xC740; &#xC57D; 34,000&#xBC30;&#xB7F4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. 2004&#xB144;&#xC774; &#xB418;&#xC790;, &#xC18C;&#xBE44;&#xB7C9;&#xC740; 24% &#xC99D;&#xAC00;&#xD574;, &#xB2E4;&#xC2DC; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xD68C;&#xBCF5;&#xD588;&#xB2E4;.  </p>
<p>IEA &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xAE30;&#xAC04; &#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xC758; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xB294; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD588;&#xACE0;, 2017&#xB144; &#xC77C;&#xAC04; &#xAC70;&#xC758; 70&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; 6&#xBC30;&#xB098; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xC0CC;&#xD3EC;&#xB4DC; C. &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC;&#xC758; &#xBE44;&#xC911;&#xC740; &#xD604;&#xC7AC; 6.5%&#xB85C; 2003&#xB144; 3.9%&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#x200B;</p>
<p></p><center><br>(2000&#xB144;&#xBD80;&#xD130; 2017&#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC758; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xB294; &#xAC70;&#xC758; 6&#xBC30;&#xB098; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmVT2UjujxyzskthffHLDnU7UsbXS5B3iVPHC6WxAZWH3P/image.png" alt=""><br>&lt;/<center>&gt;&#x200B;</center></center><p></p>
<p>&#xBC14;&#xD074;&#xB808;&#xC774;&#xC2A4; &#xCE90;&#xD53C;&#xD138;&#xC5D0;&#xC11C;&#xB294; &#xC62C;&#xD574; 1&#xBD84;&#xAE30; &#xC911;&#xAD6D;&#xC758; &#xD56D;&#xACF5; &#xAD50;&#xD1B5;&#xB7C9;&#xC774; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xBA74;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xC77C;&#xAC04; &#xC218;&#xC694;&#xAC00; 30&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xD56D;&#xACF5; &#xC5F0;&#xB8CC; &#xC2DC;&#xC7A5;&#xC5D0;&#xB9CC; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xC8FC;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xC720; &#xC218;&#xC694;&#xC758; &#xB450; &#xAC00;&#xC9C0; &#xC9C0;&#xD45C;&#xC778; &#xC6D0;&#xC720; &#xB300;&#xBE44; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xACFC; &#xC218;&#xC694;/&#xACF5;&#xAE09; &#xC9C0;&#xD45C; &#xC5ED;&#xC2DC; &#xBB34;&#xB108;&#xC84C;&#xB2E4;. &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC57D;&#xD55C; &#xC18C;&#xBE44;&#xB97C; &#xB354; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB780; &#xC6B0;&#xB824; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. ICE &#xD4E8;&#xCC98;&#xC2A4; &#xC720;&#xB7FD;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D4;&#xC694;&#xC77C; &#xC815;&#xC720;&#xC0AC;&#xB4E4;&#xC758; &#xACBD;&#xC720; &#xC815;&#xC81C; &#xB9C8;&#xC9C4;&#xC774; &#xBC30;&#xB7F4;&#xB2F9; 9.83&#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xC758; 2&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xACFC;&#xBBFC; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC78;&#xAE4C;? 2003&#xB144; &#xD718;&#xBC1C;&#xC720;/&#xACBD;&#xC720; &#xC5F0;&#xB8CC;&#xC640; &#xC11D;&#xC720; &#xD654;&#xD559;&#xC81C;&#xD488;&#xC758; &#xC6D0;&#xB8CC;&#xC778; &#xB098;&#xD504;&#xD0C0; &#xC218;&#xC694;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xC5F0;&#xAC04; &#xCD94;&#xC138;&#xC5D0; &#xB9DE;&#xCDB0; &#xAC01;&#xAC01; 10% &#xBC0F; 12% &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC6D4;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; 5&#xC77C; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xB97C; &#xD558;&#xB77D;&#xC2DC;&#xCF30;&#xC9C0;&#xB9CC;, &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xC9C8;&#xBCD1; &#xD1B5;&#xC81C; &#xB178;&#xB825;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC81C;&#xD2B8; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC774; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC774;&#xC804; &#xC804;&#xC5FC;&#xBCD1; &#xC0AC;&#xB840;&#xC640; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD06C;&#xAC8C; &#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xB798; &#xC911;&#xB2E8;&#xB420;&#xC9C0;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xAC00;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xD2B8; &#xC5F0;&#xB8CC;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB3C4; &#xACFC;&#xB3C4;&#xD55C; &#xBA74;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xCE21;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD56D;&#xACF5; &#xC5F0;&#xB8CC; &#xC218;&#xC694;&#xB294; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 5.6% &#xAC10;&#xC18C;&#xD588;&#xC9C0;&#xB9CC;, 3&#xBD84;&#xAE30;&#xAE4C;&#xC9C0; &#xAC15;&#xB825;&#xD55C; &#xD68C;&#xBCF5;&#xC138;&#xB97C; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC0AC;&#xC2A4;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420;&#xC9C0;, &#xB610;&#xB294; 5&#xCC9C;&#xB9CC; &#xC778;&#xAD6C;&#xC758; &#xB3C4;&#xC2DC;&#xB97C; &#xD3D0;&#xC1C4;&#xD558;&#xB294; &#xB4F1; &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC758; &#xACFC;&#xAC10;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xC804;&#xC5FC;&#xBCD1;&#xC744; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xCD08;&#xAE30; &#xB300;&#xC751;&#xC774; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xADDC;&#xBAA8;&#xB85C; &#xBCFC; &#xB54C;, &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Oil Data From SARS Era Offers Clues to Impact of China Virus&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7q8ssh" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC2A4; &#xB2F9;&#xC2DC;&#xC758; &#xB370;&#xC774;&#xD130;&#xB85C; &#xC720;&#xCD94;&#xD574; &#xBCF4;&#xB294; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1868/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXrZBXTH9Ui54TgNU2xurLb1WRVwxVFEQbrRey12492dE/image.png" alt="지도로 보는 1868년 이후 발견된 전 세계 주요 유전">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-29T06:27:15.000Z">2020-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 903 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1868/">지도로 보는 1868년 이후 발견된 전 세계 주요 유전</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC720;&#xC804;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xBA74;, &#xD574;&#xB2F9; &#xC2DC;&#xC7A5;&#xACFC; &#xAD6D;&#xAC00;&#xAC00; &#xB4E4;&#xC369;&#xC778;&#xB2E4;. &#xC774;&#xC775;, &#xC138;&#xC218; &#xBC0F; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB780; &#xC804;&#xB9DD; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xC9C0;&#xAD6C; &#xC804;&#xCCB4;&#xC5D0; &#xADE0;&#xB4F1;&#xD558;&#xAC8C; &#xBD84;&#xD3EC;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xACE0;, &#xB610;&#xD55C; &#xBC1C;&#xACAC;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xAC00; &#xBC14;&#xB85C; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC720;&#xC804; &#xD0D0;&#xC0AC;&#xC640; &#xBC1C;&#xACAC;&#xC744; &#xD1B5;&#xD574; &#xAD6C;&#xCD95;&#xB41C; &#xACBD;&#xC81C;&#xC640; &#xAD6D;&#xAC00; &#xC911;&#xC5D0;&#xC11C; &#xADF8; &#xBD80;&#xB97C; &#xC798;&#xBABB; &#xC0AC;&#xC6A9;&#xD55C; &#xAD6D;&#xAC00;&#xB3C4; &#xC788;&#xACE0;, &#xC804;&#xD600; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAD6D;&#xAC00;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1868&#xB144; &#xC774;&#xD6C4; &#xBC1C;&#xACAC;&#xB41C; &#xC8FC;&#xC694; &#xC720;&#xC804;&#xC758; &#xC704;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXrZBXTH9Ui54TgNU2xurLb1WRVwxVFEQbrRey12492dE/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmTpdPxoYfWWswv4QkKxyXBiknXdwf6Bdne1yuTD9mB5K1/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmStjXkwbT3GteU1GZwKAxAzRfvVXFhiTf68v5wqAWc7U7/image.png" alt=""></p>
<p>&#xC704; &#xC9C0;&#xB3C4;&#xC5D0;&#xB294; 1868&#xB144;&#xBD80;&#xD130; 2010&#xB144;&#xAE4C;&#xC9C0; &#xAC00;&#xCC44; &#xB9E4;&#xC7A5;&#xB7C9; 5&#xC5B5; &#xBC30;&#xB7F4; &#xC774;&#xC0C1;&#xC778; 1,232&#xAC1C; &#xC720;&#xC804;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.  </p>
<p>&#xBC1C;&#xACAC;&#xB41C; &#xC720;&#xC804;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 46&#xAC1C;&#xAD6D;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xC774;&#xB4E4; &#xAC01;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD3C9;&#xADE0; &#xD574;&#xB2F9; &#xAD6D; GDP&#xC758; 1.4%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xCD1D; 1,232&#xAC1C; &#xC720;&#xC804; &#xC911;, &#xAC00;&#xCC44; &#xB9E4;&#xC7A5;&#xB7C9; &#xC21C;&#xC704; &#xC0C1;&#xC704; 20&#xAC1C; &#xC720;&#xC804;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYS9etZuW3PCeseAkR5gJmmKtB4Yi4sghequyhCRwa4kM/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmTY3X6F41QeoPFmmHXSn5TeTmWnC4JMTeHkCdiiNdQYhP/image.png" alt=""></p>
<p>&#xC720;&#xC804;&#xC774; &#xC704;&#xCE58;&#xD55C; &#xC9C0;&#xC5ED;&#xC758; &#xBA74;&#xBA74;&#xC744; &#xBCF4;&#xBA74;, &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC704;&#xAE30;&#xAC00; &#xBE48;&#xBC88;&#xD55C; &#xC9C0;&#xC5ED;&#xACFC; &#xAC70;&#xC758; &#xC77C;&#xCE58;&#xD558;&#xBA70;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC911;&#xC694;&#xC131;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xC804;&#xC758; &#xBC1C;&#xACAC;&#xC740; &#xAC12;&#xC2FC; &#xC5F0;&#xB8CC;&#xC640; &#xB9C9;&#xB300;&#xD55C; &#xC138;&#xC218; &#xD615;&#xD0DC;&#xB85C; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAD6D;&#xBD80;&#xC758; &#xAD00;&#xB9AC; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xC558;&#xACE0;, &#xBB38;&#xC81C;&#xB97C; &#xC57C;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  </p>
<p>&#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC6D0;&#xC740; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC5D0; &#xC800;&#xC8FC;&#xC77C;&#xAE4C; &#xC544;&#xB2C8;&#xBA74; &#xCD95;&#xBCF5;&#xC77C;&#xAE4C;? </p>
<p>&#xC720;&#xC804; &#xBC1C;&#xACAC;&#xC740; &#x2018;&#xC790;&#xC6D0;&#xC758; &#xC800;&#xC8FC;&#x2019;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xC0C1;&#xACFC; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xB3C4;&#xCDE8;&#xAC10;&#xC740; &#xC2E4;&#xB9DD;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.  </p>
<p>&#xC720;&#xC804; &#xBC1C;&#xACAC;&#xC740; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC2E4;&#xC81C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xD6E8;&#xC52C; &#xC804;&#xBD80;&#xD130; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C;&#xC5D0; &#xC720;&#xD574;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xC720;&#xC804;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xBA74; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xC0DD;&#xC0B0;&#xC774; &#xB192;&#xC544;&#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC9C0;&#xB9CC;, &#xADF8; &#xACFC;&#xC815;&#xC774; &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC720;&#xC804; &#xBC1C;&#xACAC;&#xC5D0;&#xC11C; &#xACBD;&#xC81C; &#xBC88;&#xC601;&#xC73C;&#xB85C; &#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xB7EC; &#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xC720;&#xC804;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xD22C;&#xC790;&#xB97C; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC815;&#xBD80;&#xB294; &#xD22C;&#xC790; &#xBC0F; &#xC678;&#xD654; &#xC720;&#xC785;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xACBD;&#xC81C; &#xC815;&#xCC45;&#xC744; &#xC900;&#xBE44;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xADDC;&#xBAA8; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC804;&#xB9DD;&#xB3C4; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;.  </p>
<p>&#xC774;&#xC81C; &#xC804; &#xC138;&#xACC4;&#xAC00; &#xD654;&#xC11D; &#xC5F0;&#xB8CC;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xB97C; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC6D0;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB358; &#xAD6D;&#xAC00;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC6D0;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xBD80;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB358; &#xACFC;&#xAC70;&#xC758; &#xC601;&#xAD11;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xB204;&#xB9B4; &#xC218; &#xC5C6;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC81C; &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC313;&#xC544;&#xB193;&#xC740; &#xBD80;&#xB97C; &#xC0C8;&#xB86D;&#xAC8C; &#xAD00;&#xB9AC;&#xD560; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Mapped: The World&#x2019;s Biggest Oil Discoveries Since 1868&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1868" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB3C4;&#xB85C; &#xBCF4;&#xB294; 1868&#xB144; &#xC774;&#xD6C4; &#xBC1C;&#xACAC;&#xB41C; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC694; &#xC720;&#xC804;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5dnhyk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="밀레니얼 세대는 어떤 주식을 좋아할까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-28T01:13:33.000Z">2020-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 758 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5dnhyk/">밀레니얼 세대는 어떤 주식을 좋아할까?</a>
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xD55C;, 89&#xC138;&#xC758; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xC5C5;&#xCCB4; &#xC5D0;&#xC774;&#xD399;&#xC2A4; &#xD074;&#xB9AC;&#xC5B4;&#xB9C1;(Apex Clearing)&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC2DD;&#xC774; 2019&#xB144; 4&#xBD84;&#xAE30; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC0C1;&#xC704; 10&#xB300; &#xC8FC;&#xC2DD;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;.</p>
<p>&#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xB294; &#xD604;&#xC7AC; 200&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xB85C; &#xB2E4;&#xC18C; &#xC800;&#xB834;&#xD574;&#xC9C4; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; B&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC70;&#xC758; 300,000&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC778; &#xBC84;&#xD06C;&#xC154; A&#xC8FC;&#xB294; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xC811;&#xADFC;&#xC774; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x201C;&#xC5D0;&#xC774;&#xD399;&#xC2A4; Q4 &#xBC00;&#xB808;&#xB2C8;&#xC5BC; 100&#x201D; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;(&#xD3C9;&#xADE0; &#xC5F0;&#xB839; 31&#xC138;)&#xC774; &#xBCF4;&#xC720;&#xD55C; 734,000&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD22C;&#xC790; &#xACC4;&#xC88C;&#xB97C; &#xBD84;&#xC11D;&#xD588;&#xB2E4;. (&#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;)<br><a href="https://www.prnewswire.com/news-releases/apex-clearing-releases-q4-millennial-100-stock-pulse-report-300992101.html" target="_blank" rel="noopener">https://www.prnewswire.com/news-releases/apex-clearing-releases-q4-millennial-100-stock-pulse-report-300992101.html</a><br>&#xFEFF;<br>&#xC5D0;&#xC774;&#xD399;&#xC2A4; &#xD074;&#xB9AC;&#xC5B4;&#xB9C1;&#xC758; CEO &#xCE74;&#xD478;&#xC9C0;(Bill Capuzzi)&#xB294; &#x201C;&#xBC00;&#xB808;&#xB2C8;&#xC5C4; &#xC138;&#xB300;&#xC758; &#xD22C;&#xC790; &#xC2B5;&#xAD00;&#xC774; &#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xAC00; &#xC8FC;&#xC694; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xACE0;, &#xCD5C;&#xADFC; IPO&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xAE30;&#xBC18;&#xD574; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C;, &#xC774;&#xC804; &#xC138;&#xB300;&#xB4E4;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xB3C5;&#xD2B9;&#xD55C; &#xD22C;&#xC790; &#xACC4;&#xCE35;&#xC744; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC138;&#xB300;&#xAC00; &#x201C;&#xC544;&#xB294; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;.&#x201D;&#xB77C;&#xB294; &#xBAA8;&#xD1A0;&#xB97C; &#xB530;&#xB974;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xACBD;&#xC6B0;, &#xAE30;&#xC220; &#xC911;&#xC2EC;&#xC758; &#xC80A;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xC120;&#xC815;&#xD55C; 100&#xB300; &#xC8FC;&#xC2DD;&#xC5D0;&#xB294; &#xD14C;&#xC2AC;&#xB77C;(Tesla), &#xD398;&#xC774;&#xC2A4;&#xBD81;(Facebook), &#xC54C;&#xB9AC;&#xBC14;&#xBC14;(Alibaba), &#xC1FC;&#xD53C;&#xD30C;&#xC774;(Shopify) &#xBC0F; &#xC2A4;&#xD018;&#xC5B4;(Square)&#xB97C; &#xD3EC;&#xD568;&#xD574;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB370;&#xBDD4;&#xD55C;&#xC9C0; 10&#xB144; &#xBBF8;&#xB9CC;&#xC758; &#xAE30;&#xC5C5;&#xC774; 30&#xAC1C;&#xAC00; &#xB118;&#xB294;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB2E4;&#xB978; &#xC138;&#xB300;&#xB4E4;&#xC774; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC9C0; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xAC00; &#xB2E4;&#xB97C; &#xBFD0;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB85C;&#xCFE0;(Roku)&#xB294; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB294; 26&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xC9C0;&#xB9CC;, &#xBCA0;&#xC774;&#xBE44; &#xBD90; &#xC138;&#xB300;&#xC758; &#xACBD;&#xC6B0; 45&#xC704;&#xB97C;, 1920&#xB144;&#xB300; &#xC911;&#xBC18;&#xC5D0;&#xC11C; 1940&#xB144;&#xB300; &#xC0AC;&#xC774;&#xC5D0; &#xCD9C;&#xC0DD;&#xD55C; &#xCE68;&#xBB35; &#xC138;&#xB300;&#xC758; &#xACBD;&#xC6B0; 89&#xC704;&#xC600;&#xB2E4;.</p>
<p>&#xC5D0;&#xC774;&#xD399;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2019&#xB144; 4&#xBD84;&#xAE30; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; &#xC560;&#xD50C;(Apple: AAPL)&#xB85C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0; &#xBE44;&#xC911;&#xC740; 13.5%&#xC600;&#xB2E4;. &#xADF8;&#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC544;&#xB9C8;&#xC874;(Amazon), &#xD14C;&#xC2AC;&#xB77C;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xBC0F; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(Microsoft) &#xC21C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xBC16;&#xC5D0; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xAC00; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC0C1;&#xC704; 10&#xB300; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;, &#xB514;&#xC988;&#xB2C8;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;, AMD &#xBC0F; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC600;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Yahoo Finance, &#x201C;Why Warren Buffett&#x2019;s Berkshire Hathaway is a hot stock pick for millennials&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5dnhyk" target="_blank" rel="noopener">&#x2018;&#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xB294; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xC88B;&#xC544;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4a9hjj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdAUmJDHwWsZC3mbczFoiPqaZb7jqc1V9rJx3Vkj27XAu/image.png" alt="지금 시장 조정은 꼭 신종 코로나 바이러스 때문만은 아니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-28T00:28:27.000Z">2020-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/tooza/">tooza</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 927 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4a9hjj/">지금 시장 조정은 꼭 신종 코로나 바이러스 때문만은 아니다.</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC57D;&#xC138;&#xC758; &#xC8FC;&#xBC94;&#xC73C;&#xB85C; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xAF3D;&#xD788;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6D4;&#xC694;&#xC77C;(1&#xC6D4; 27&#xC77C;)&#xC5D0; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB294; &#xD55C;&#xB54C; 500&#xD3EC;&#xC778;&#xD2B8; &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;(453.93&#xD3EC;&#xC778;&#xD2B8;, 1.57% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;).</p>
<p>&#xBB3C;&#xB860; &#xC6B0;&#xB9AC; &#xC911; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xB3C4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xB3D9;&#xC815;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xBC94;&#xC774; &#xD65C;&#xBCF4;&#xD558;&#xAC8C; &#xB194;&#xB46C;&#xC11C;&#xB3C4; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC9C4;&#xBC94;&#xC740; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xB3C4; &#xACE7; &#xC57D;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xD604;&#xC0C1;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xADF8;&#xB7F0; &#xAC15;&#xC138;&#xAC00; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC774;&#xB098; &#xC774;&#xC5B4;&#xC838;&#xC654;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC870;&#xAC74;&#xC774; &#xBB34;&#xB974;&#xC775;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB354;&#xB77C;&#xB3C4;, &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD574; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC6B8;&#xACE0; &#xC2F6;&#xC740;&#xB370; &#xBEA8; &#xB54C;&#xB824;&#xC900; &#xACA9;&#xC774;&#xB2E4;.</p>
<p>&#xAC01;&#xC885; &#xB274;&#xC2A4;&#xB808;&#xD130;&#xC5D0;&#xC11C; &#xAD8C;&#xC7A5;&#xD558;&#xB294; &#xC8FC;&#xC2DD; &#xB178;&#xCD9C; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; HSNSI(Hulbert Stock Newsletter Sentiment Index)&#xB97C; &#xBCF4;&#xC790;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC9C0;&#xB09C;&#xD574; 10&#xC6D4; &#xC774;&#xD6C4; HSNSI&#xB294; 90% &#xBC31;&#xBD84;&#xC704; &#xC544;&#xB798;&#xBCF4;&#xB2E4; &#xC704;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdAUmJDHwWsZC3mbczFoiPqaZb7jqc1V9rJx3Vkj27XAu/image.png" alt=""></p>
<p>&#xC2E4;&#xC81C;&#xB85C; 2000&#xB144; &#xC774;&#xD6C4;, &#xD3C9;&#xADE0; HSNSI &#xC218;&#xC900;&#xC774; &#xC9C0;&#xB09C; 10&#xC6D4;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB9CC;&#xD07C; &#xB192;&#xC558;&#xB358; 3&#xAC1C;&#xC6D4;&#xC758; &#xAE30;&#xAC04;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC778;&#xAC04;&#xC758; &#xC2EC;&#xB9AC;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, &#xC870;&#xC815;&#xC77C; &#xBC1C;&#xC0DD;&#xD560; &#xAE30;&#xD55C;&#xC774; &#xD6E8;&#xC52C; &#xC9C0;&#xB0AC;&#xC73C;&#xBA70;, &#xC870;&#xC815;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4; &#xC544;&#xBB34;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC870;&#xC815;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xCEE4;&#xC9C8;&#xAE4C;? &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xBC18;&#xC751;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xD669;&#xAE09;&#xD788; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xACE0;, &#xC7AC;&#xBE68;&#xB9AC; &#xC57D;&#xC138;&#xB860;&#xC790; &#xB300;&#xC5F4;&#xC5D0; &#xD569;&#xB958;&#xD55C;&#xB2E4;&#xBA74;, &#xC88B;&#xC740; &#xC2E0;&#xD638;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB3C4; &#xB41C;&#xB2E4;. &#xBC18;&#xB300;&#xB85C;, &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xAC15;&#xC138;&#xB860;&#xC744; &#xC644;&#xACE0;&#xD558;&#xAC8C; &#xACE0;&#xC9D1;&#xD55C;&#xB2E4;&#xBA74;, &#xB098;&#xC05C; &#xC2E0;&#xD638;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0;, &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x2018;&#xAC71;&#xC815;&#xC758; &#xBCBD;&#x2019;&#xC744; &#xB2E4;&#xC2DC; &#xC138;&#xC6CC;&#xC838; &#xC0C8;&#xB85C;&#xC6B4; &#xC0C1;&#xC2B9; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xD070; &#xC870;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0;&#xB3C4; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC870;&#xAC74;&#xC774; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xBCF4;&#xC7A5;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xC5B4;&#xAC14;&#xB2E4;. &#xB354;&#xC6B1;&#xC774;, &#xD5A5;&#xD6C4; &#xBA87; &#xC8FC; &#xC548;&#xC5D0; &#xC5ED;&#xBC1C;&#xC0C1; &#xBD84;&#xC11D;&#xC774; &#xC633;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC9C0;&#xB354;&#xB77C;&#xB3C4;, &#xADF8; &#xC608;&#xCE21;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBBC0;&#xB85C;, &#xC2DC;&#xC7A5;&#xC758; &#xC911;&#xC7A5;&#xAE30; &#xCD94;&#xC138;&#xB294; &#xAC70;&#xC758; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC870;&#xC815;&#xC5D0; &#xB180;&#xB784; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB354;&#xB77C;&#xB3C4; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC77C;&#xC5B4;&#xB0AC;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC870;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC18;&#xB300;&#xB85C;, &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xB97C; &#xBA74;&#xBC00;&#xD788; &#xCD94;&#xC801;&#xD574; &#xC654;&#xB2E4;&#xBA74;, &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC77C;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;The main reason for the stock market&#x2019;s decline is NOT the coronavirus&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4a9hjj" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xAF2D; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/29/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/31/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/29/">29</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/30/">30</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/31/">31</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/346/">346</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

