
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7gmxau/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXZcS1pDXGBVr43tsD2wy7d31zxcccfzytbhAokJb6DJx/image.png" alt="잘나가고 있는 가치주, 과연 이 추세가 지속될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-08T04:57:57.000Z">2019-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1398 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7gmxau/">잘나가고 있는 가치주, 과연 이 추세가 지속될까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXZcS1pDXGBVr43tsD2wy7d31zxcccfzytbhAokJb6DJx/image.png" alt=""></p>
<p>&#xC9C0;&#xB09C; 10&#xB144;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCE5C;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAC00;&#xCE58;&#xC8FC;, &#xB610;&#xB294; &#xC7A5;&#xBD80; &#xAC00;&#xCE58; &#xAC19;&#xC740; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xC758; &#xCD94;&#xC815;&#xCE58;&#xC5D0; &#xBE44;&#xD574; &#xB0AE;&#xC740; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC18C;&#xC678;&#xB41C; &#xC801;&#xC778; &#xC5ED;&#xC0AC;&#xC0C1; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;.  </p>
<p>&#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC800;&#xAE08;&#xB9AC;, &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xBC0F; &#xACE0;&#xC18D; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC758; &#xCD9C;&#xD604;&#xC774; &#xD569;&#xD574;&#xC9D0;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xD574;&#xB9C8;&#xB2E4; &#x201C;&#xC131;&#xC7A5;&#xC8FC;&#x201D;&#xAC00; &#x201C;&#xAC00;&#xCE58;&#xC8FC;&#x201D; &#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC774;&#xC5B4;&#xC654;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; VTV(Vanguard Value ETF)&#xB97C; &#xB300;&#xD45C;&#xB85C; &#xD55C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; VUG(Vanguard Growth ETF)&#xB97C; &#xB300;&#xD45C;&#xB85C; &#xD55C; &#xC131;&#xC7A5;&#xC8FC; &#xBC0F; S&amp;P 500&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xCD94;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB420;&#xC9C0; &#xC5EC;&#xBD80;&#xB294; &#xACBD;&#xC81C;&#xC758; &#xC131;&#xACFC;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC9C0;&#xB9CC;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xC8FC;-&#xC131;&#xC7A5;&#xC8FC; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC774; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5; &#xD68C;&#xC804;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294;&#xB370; &#xC798;&#xBABB;&#xB41C; &#xB80C;&#xC988;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x2018;&#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xACC4;&#xC18D; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC77C;&#xAE4C;?&#x2019;&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC; ETF&#xC778; VTV&#xB294; 5%, &#xC131;&#xC7A5;&#xC8FC; ETF&#xC778; VUG&#xB294; 3.4% &#xADF8;&#xB9AC;&#xACE0; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xC778; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 4.2% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xC758; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xB3C4; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xB0AE;&#xC544;&#xC9C8; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xB290;&#xB07C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xB354; &#xB192;&#xAC8C; &#xC0C1;&#xC2B9; &#xC911;&#xC778; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xBD80;&#xBB38; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xAD6D;&#xCC44;, &#xD2B9;&#xD788; &#xB9CC;&#xAE30;&#xAC00; &#xAE34; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xB798;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2E0;&#xB8B0;&#xAC00; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xACE0;, &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC774; &#xB9CE;&#xC740; &#xAC00;&#xCE58;&#xC8FC; &#xC9C0;&#xC218;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC18C;&#xC7AC; &#xBC0F; &#xC0B0;&#xC5C5; &#xBD80;&#xBB38;&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xB85C; &#xBD84;&#xB958;&#xB418;&#xBA70;, &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xD611;&#xC0C1;&#xC774; &#xD0C0;&#xACB0;&#xB420; &#xAC83;&#xC774;&#xB780; &#xB099;&#xAD00;&#xB860;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C; &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;, &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC544;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xCD5C;&#xADFC; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xB3C4; &#xC774; &#xB54C;&#xBB38;&#xC774;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC774;&#xB7F0; &#xC131;&#xACFC;&#xB97C; &#xC720;&#xC9C0;&#xD560;&#xC9C0;&#xB294; &#xC7A5;&#xB2F4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.  </p>
<p>&#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xAC00;&#xD314;&#xB77C;&#xC9C8; &#xB54C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xACC4;&#xC18D; &#xAC00;&#xD30C;&#xB978; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB2F9;&#xBD84;&#xAC04; &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xACE0;, &#xC544;&#xC9C1; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC911;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;.  </p>
<p>&#xD55C;&#xD3B8;, 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, PBR &#xAC19;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xC9C0;&#xD45C;&#xB85C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC8FC;&#xC2DD;&#xC758; &#xBBF8;&#xB798; &#xC131;&#xACFC;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB610;&#xD55C;, &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC0AC;&#xC5C5; &#xC2E4;&#xC801;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB192;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xBD84;&#xAE30;, &#xB7EC;&#xC140; 1000 &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC5D0; &#xC18D;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xC131;&#xC7A5;&#xB960; 1%&#xC600;&#xACE0;, &#xC218;&#xC775;&#xC740; 3% &#xC904;&#xC5B4;&#xB4E0; &#xBC18;&#xBA74;, &#xB7EC;&#xC140; 1000 &#xC131;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; &#xC18D;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xC131;&#xC7A5;&#xB960;&#xC740; 8.8%&#xC600;&#xACE0;, &#xC218;&#xC775;&#xC740; 5.6% &#xC99D;&#xAC00;&#xD588;&#xB2E4;.   </p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xCD5C;&#xADFC; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB294; &#xAE30;&#xC874; &#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xAC00; &#xB0AE;&#xC544;&#xC11C;&#xAC70;&#xB098;, &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC88B;&#xC544;&#xC838;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#x2018;&#xC131;&#xC7A5; &#xC9C0;&#xC218; vs. &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#x2019;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xCD94;&#xC138;&#xB294; &#xBD80;&#xBB38;&#xBCC4; &#xC131;&#xACFC;&#xB97C; &#xB354; &#xC798; &#xBC18;&#xC601;&#xD55C;&#xB2E4;.  </p>
<p>&#xAE08;&#xC735;, &#xC18C;&#xC7AC; &#xBC0F; &#xC0B0;&#xC5C5; &#xBD80;&#xBB38; &#xAC19;&#xC740; &#xACBD;&#xAE30;&#xC21C;&#xD658; &#xBD80;&#xBB38;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xACE0;, &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xD611;&#xC0C1; &#xD0C0;&#xACB0;&#xC774; &#xBA40;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xB4E4; &#xC18C;&#xC678;&#xB41C; &#xBD80;&#xBB38;&#xC5D0; &#xC18D;&#xD55C; &#xC8FC;&#xC2DD;&#xB4E4;&#xC758; &#xAE30;&#xC874; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xC800;&#xB834;&#xD55C; &#xC774;&#xB4E4; &#xACBD;&#xAE30;&#xC21C;&#xD658; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC5EC;&#xBD80;&#xB294; &#xACBD;&#xC81C;&#xAC00; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC774; &#xC62C;&#xBC14;&#xB974;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC9C0;&#xB09C; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC548;&#xC815;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E8;&#xC9C0; &#xC870;&#xC9D0;&#xC740; &#xC870;&#xC9D0;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC544;&#xC9C1; &#xCEE4;&#xB2E4;&#xB780; &#xC804;&#xB7B5;&#xC801; &#xBCC0;&#xD654;&#xB97C; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xC774;&#xB974;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>&#xC138;&#xACC4; &#xACBD;&#xC81C;&#xAC00; &#xC18D;&#xB3C4;&#xB97C; &#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xB098;&#xC624;&#xAC70;&#xB098;, &#xAD00;&#xC138;&#xAC00; &#xC0AD;&#xAC10;&#xB420; &#xACBD;&#xC6B0;&#xC5D0; &#xACBD;&#xAE30;&#xC21C;&#xD658;&#xC8FC;&#xB85C; &#xC804;&#xD658;&#xD574;&#xB3C4; &#xB2A6;&#xC9C0; &#xC54A;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xACBD;&#xAE30;&#xC21C;&#xD658;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xB294; &#xC2DC;&#xC7A5; &#xBCA0;&#xD0C0;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#x201C;FOMO(&#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xB9C8;&#xC74C;)&#x201D;&#xC774; &#xC791;&#xC6A9;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC911;&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Value stocks are on a tear, but does the rally have staying power?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7gmxau" target="_blank" rel="noopener">&#x2018;&#xC798;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xCE58;&#xC8FC;, &#xACFC;&#xC5F0; &#xC774; &#xCD94;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6stdin/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcBLbsa6Eyj9yqtdepiDGdTyaqJRcHq6gXMk2ARCRUoiq/image.png" alt="금의 상승세는 끝났을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-08T04:40:12.000Z">2019-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1067 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6stdin/">금의 상승세는 끝났을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xAE08;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xC8FC;&#xCDA4;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. 11&#xC6D4; 7&#xC77C; 12&#xC6D4; &#xBB3C; &#xAE08; &#xC120;&#xBB3C;&#xC740; 1.8% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xBC88; &#xC8FC; &#xCD08;&#xBD80;&#xD130; &#xC190;&#xC2E4;&#xC774; &#xAC00;&#xC911;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2017&#xB144; 5&#xC6D4; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xAC00;&#xD30C;&#xB978; &#xC8FC;&#xAC04; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC2E4;&#xBB3C; &#xAE08;(GCZ19 &#xBC0F; GC00) &#xAC00;&#xACA9;&#xC740; 2&#xAC1C;&#xC6D4; &#xC804; &#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xC774; &#xD33D;&#xBC30;&#xD588;&#xB358; &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; 100&#xB2EC;&#xB7EC;&#xB098; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.  </p>
<p>&#xAE08;&#xAD11; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xAC00; &#xC5ED;&#xC2DC; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, GDX(VanEck Vectors Gold Miners ETF)&#xB294; 15% &#xD558;&#xB77D;&#xD574; 9&#xC6D4; &#xCD08; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;.  </p>
<p>&#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4;, &#xAE08;&#xC2DC;&#xC7A5;&#xC758; &#xC815;&#xC11C;&#xB294; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xC88B;&#xC544;&#xC84C;&#xB2E4;. &#xAE08;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xADE0; &#xCD94;&#xCC9C; &#xD69F;&#xC218;&#xB294; &#xB2E4;&#xC18C; &#xC904;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC99D;&#xAC00; &#xCD94;&#xC138;&#xAC00; &#xC190;&#xC0C1;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC2E4;&#xC81C;, 2000&#xB144; &#xC774;&#xB798; &#xBAA8;&#xB4E0; &#xC77C;&#xAC04; &#xC218;&#xCE58;&#xC758; 70% &#xC774;&#xC0C1;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  </p>
<p>HGNSI(Hulbert Gold Newsletter Sentiment Index)&#xC5D0;&#xC11C; &#xCE21;&#xC815;&#xD55C; &#xD3C9;&#xADE0; &#xB178;&#xCD9C; &#xC218;&#xC900;&#xC740; 9&#xC6D4; &#xCD08; &#xD3C9;&#xADE0; 56.3%&#xC5D0;&#xC11C; &#xC774;&#xB2EC; &#xCD08; 64.6%&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xAC00;, &#xC774;&#xBC88; &#xC8FC; &#xCD08; 43.8%&#xB85C; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774; &#xCD5C;&#xC2E0; &#xC218;&#xCE58;&#xB294; 2000&#xB144; &#xC774;&#xD6C4; &#xBAA8;&#xB4E0; &#xC77C;&#xAC04; &#xC218;&#xCE58;&#xC758; 71&#xBC88;&#xC9F8; &#xBC31;&#xBD84;&#xC704;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC5ED;&#xBC1C;&#xC0C1; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xD558;&#xB77D;&#xD574;&#xC57C; &#xB099;&#xAD00;&#xC801; &#xC815;&#xC11C;&#xAC00; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC2DC; &#xB2E8;&#xAE30;&#xC801; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC774;&#xB97C; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574;, 2000&#xB144; &#xC774;&#xD6C4; HGNSI&#xC758; &#xC77C;&#xAC04; &#xC218;&#xCE58;&#xC640; &#xAE08;&#xAD11; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;[&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, XAU(PHLX Gold/Silver Index), GDX(VanEck Vectors Gold Miners ETF) &#xBC0F; GDXJ(VanEck Vectors Junior Gold Miners ETF)]&#xC758; &#xAC00;&#xACA9;&#xC744; &#xBD84;&#xC11D;&#xD588;&#xB2E4;. </p>
<p>&#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;, &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB294; HGNSI &#xC218;&#xCE58;&#xAC00; &#xC0C1;&#xC704; 5% &#xC548;&#xC5D0; &#xB4E0; &#xC774;&#xD6C4; &#xBCF4;&#xB2E4; &#xD558;&#xC704; 5% &#xC548;&#xC5D0; &#xB4E0; &#xC774;&#xD6C4;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD558;&#xC704; 5%&#xC758; &#xD55C;&#xACC4;&#xCE58;&#xB294; 23.3%&#xC774;&#xBA70;, &#xC0C1;&#xC704; 5%&#xC758; &#xD55C;&#xACC4;&#xCE58;&#xB294; 66.5%&#xB2E4;. </p>
<p>HGNSI &#xC218;&#xCE58;&#xAC00; &#xC0C1;&#xC704; 5% &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04; &#xC774;&#xD6C4;(&#xD30C;&#xB780;&#xC0C9; &#xB9C9;&#xB300;)&#xC640; &#xD558;&#xC704; 5% &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04; &#xC774;&#xD6C4;(&#xBE68;&#xAC04;&#xC0C9; &#xB9C9;&#xB300;) GDX(VanEck Vectors Gold Miners ETF)&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;. &#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0; &#xC774; ETF&#xC758; 3&#xAC1C;&#xC6D4; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960; &#xCC28;&#xC774;&#xB294; 10%&#xB098; &#xB41C;&#xB2E4;. &#xC5F0;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xBA74; 30%&#xAC00; &#xB118;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcBLbsa6Eyj9yqtdepiDGdTyaqJRcHq6gXMk2ARCRUoiq/image.png" alt=""> </p>
<p>&#xD655;&#xC2E4;&#xD788;, &#xD604;&#xC7AC;&#xB294; HGNSI &#xC218;&#xCE58;&#xAC00; &#xC0C1;&#xC704; 5% &#xD55C;&#xACC4;&#xCE58;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xBBC0;&#xB85C; &#xD5A5;&#xD6C4; &#xC804;&#xB9DD;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBE44;&#xAD00;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548;, HGNSI &#xC218;&#xCE58; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xADF8; &#xC774;&#xD6C4; GDX&#xB294; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC2DC;&#xC7A5; &#xC815;&#xC11C; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xC218;&#xB9CE;&#xC740; &#xC694;&#xC778;&#xC5D0; &#xC758;&#xD574; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xBD84;&#xC11D;&#xC774; &#xADF8;&#xC800; &#xBD84;&#xC11D;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774;&#xBC88; &#xC8FC;&#xC758; &#xD558;&#xB77D;&#xC740; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xD611;&#xC0C1;&#xC758; &#xD0C0;&#xACB0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4; &#xAC83;&#xC5D0; &#xBC18;&#xC751;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xC640; &#xAE08; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC5ED;&#xBC1C;&#xC0C1; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xACFC;&#xB3C4;&#xD55C; &#xB099;&#xAD00;&#xB860; &#xB54C;&#xBB38;&#xC5D0; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD558;&#xB77D;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xC804;&#xC81C; &#xC870;&#xAC74;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xBB34;&#xC5ED; &#xBD84;&#xC57C;&#xC5D0; &#xBD84;&#xBA85;&#xD788; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774; &#xB098;&#xC654;&#xB358; &#xC218;&#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBD10;&#xB3C4; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8; &#xBAA8;&#xB4E0; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xBC88; &#xC8FC; &#xCD08;&#xB9CC;&#xD07C;&#xC758; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA0C;&#xB4E0; &#xC5ED;&#xBC1C;&#xC0C1; &#xBD84;&#xC11D;&#xC774; &#xD56D;&#xC0C1; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC791;&#xB3D9;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC758; &#xB2E8;&#xAE30;&#xC801; &#xBC29;&#xD5A5;&#xC5D0;&#xB9CC; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xBC88; &#xC8FC; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xB354; &#xD558;&#xB77D;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC5ED;&#xBC1C;&#xC0C1; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC740; &#xB180;&#xB77C;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;How some investors knew gold was about to slide&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6stdin" target="_blank" rel="noopener">&#x2018;&#xAE08;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xB05D;&#xB0AC;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/mohhd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTfWTUKWDQf9L6eQbL1gkwQLBRoFPGMu5JxXgEqLDs6PD/image.png" alt="돈의 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-07T02:11:21.000Z">2019-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1877 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/mohhd/">돈의 의미</a>
            
        </h1>
        <div class="content">
            <p>&#xC870; &#xB85C;&#xAC74;&#xACFC; &#xB098;&#xBC1C; &#xB77C;&#xBE44;&#xCE78;&#xD2B8;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74;, &#xB098;&#xBC1C;&#xC758; &#xC774;&#xB7F0; &#xB9D0;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#x201C;&#xC870; &#xB2F9;&#xC2E0;&#xC740; &#xBE44;&#xB85D; &#xD55C; &#xBA85;&#xC758; &#xC778;&#xAC04;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC88B;&#xB4E0; &#xC2EB;&#xB4E0; &#xC804; &#xC6B0;&#xC8FC;&#xC640; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB098;&#xBC1C;&#xC740; &#xC678;&#xACC4;&#xC778;&#xC774; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB300;&#xD654;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC800;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xC870; &#xB85C;&#xAC74;&#xC774;&#xB2E4;&#x201D; </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC870; &#xB85C;&#xAC74;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D;</p>
<p>&#xC778;&#xAC04;: &#x201C;&#xC778;&#xAC04;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC778;&#xAC04;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xB450; &#xBC1C;&#xB85C; &#xAC77;&#xB294; &#xC6D0;&#xC22D;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC6D0;&#xC22D;&#xC774;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xC9C0;&#xAD6C;&#xC5D0; &#xC0AC;&#xB294; &#xB3D9;&#xBB3C;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC9C0;&#xAD6C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xD589;&#xC131;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xD589;&#xC131;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xD0DC;&#xC591;&#xACC4;&#xC758; &#xD55C; &#xAD6C;&#xC131;&#xC6D0;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xB098;&#xBC1C;&#xC740; &#xC870; &#xB85C;&#xAC74;&#xC774;&#xB780; &#xC778;&#xAC04;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC804; &#xC6B0;&#xC8FC;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC870;&#xB294; &#xC804; &#xC6B0;&#xC8FC;&#xC640; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC678;&#xACC4;&#xC778;&#xC774; &#x201C;&#xD589;&#xBCF5;&#x201D;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC744; &#xC124;&#xBA85;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xBA74;, &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xB3C8;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD574;&#xC57C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.  </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC778;&#xAC04;&#xC744; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xBA74;, &#xD589;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0; &#xC870;&#xAC74;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 1) &#xC758;&#xBBF8; &#xC788;&#xB294; &#xAD00;&#xACC4;, 2) &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC77C; &#xBC0F; 3) &#xC790;&#xC720;&#x201D;  </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC778;&#xAC04;&#xC774; &#xC774; &#xC14B; &#xBAA8;&#xB450;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB098;?&#x201D;  </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xC544;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC65C; &#xADF8;&#xB7F0;&#xAC00;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xB300;&#xBD80;&#xBD84;&#xC774; 3) &#xC790;&#xC720;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD574;&#xC11C;, 1) &#xC758;&#xBBF8; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xC640; 2) &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC77C;&#xC744; &#xC644;&#xC804;&#xD788; &#xCD94;&#xAD6C;&#xD560; &#xC2DC;&#xAC04;&#xACFC; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xBAA8;&#xC790;&#xB77C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC65C; &#xADF8;&#xB7F0;&#xAC00;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC778;&#xAC04;&#xC740; &#xC0C1;&#xB2F9; &#xC2DC;&#xAC04;&#xC744; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC65C;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC678;&#xACC4;&#xC778;: &#x201C;&#xC65C;?&#x201D; </p>
<p>&#xC778;&#xAC04;: &#x201C;&#xB3C8;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xBB3C;, &#xC74C;&#xC2DD;, &#xC0B4; &#xACF3;, &#xC637; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xAC04;&#xC774; &#xC0B4;&#xC544;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC778;&#xAC04;&#xC758; &#xD589;&#xBCF5;&#xC740; &#xB3C8;&#xACFC; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xAC8C; &#xB41C;&#xB2E4;. &#xC88B;&#xB4E0; &#xC2EB;&#xB4E0; &#xB3C8;&#xACFC; &#xD589;&#xBCF5;&#xC740; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p><strong>&#xB3C8;&#xC758; &#xC6B0;&#xC120;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774; &#x201C;&#xD0D0;&#xC695;&#x201D; &#xB9CC;&#xC774; &#xC544;&#xB2CC; &#xC774;&#xC720;</strong> </p>
<p>&#xB3C8;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBCFC; &#xB54C;&#xBA74;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC740;&#xD589;&#xAC00;&#xB098;, &#xC2A4;&#xD06C;&#xB8E8;&#xC9C0; &#xB9E5;&#xB355; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAE30; &#xC27D;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmTfWTUKWDQf9L6eQbL1gkwQLBRoFPGMu5JxXgEqLDs6PD/image.png" alt=""><br></center> 

<p>&#xD558;&#xC9C0;&#xB9CC; &#xB3C8; &#xC790;&#xCCB4;&#xB97C; &#xCD5C;&#xC885; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xB3C8;&#xC744; &#xB2E8;&#xC21C;&#xD788; &#xCD5C;&#xC885; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB3C4;&#xAD6C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC138;&#xBC00;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xC624;&#xB85C;&#xC9C0; &#xD589;&#xBCF5;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xB3C4;&#xAD6C;&#xB85C;&#xC11C; &#xB3C8;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB370;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xACB0;&#xCF54; &#xD0D0;&#xC695;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC694;&#xB839; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p><strong>&#xB3C8;&#xC73C;&#xB85C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAC83;</strong></p>
<p>&#x201C;&#xB3C8;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB9CE;&#xC9C0;&#xB9CC;, &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xADC0;&#xC911;&#xD55C; &#xAC83;&#xC740; &#xC790;&#xC720;&#xB2E4;. &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC77C;&#xC744; &#xD558;&#xACE0;, &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC704;&#xD574; &#xC77C;&#xC744; &#xD560; &#xC790;&#xC720; &#xB9D0;&#xC774;&#xB2E4;.&#x201D; &#x2013; J.L. &#xCF5C;&#xB9B0;&#xC2A4;</p>
<p>&#xB3C8;&#xC73C;&#xB85C;&#xB294; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB3C8;&#xC73C;&#xB85C; &#xB178;&#xD2B8;&#xBD81;, &#xCEE4;&#xD53C; &#xC794; &#xB610;&#xB294; &#xCC45; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC758; &#xBB3C;&#xB9AC;&#xC801; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xB3C8;&#xC73C;&#xB85C; &#xCE5C;&#xAD6C;&#xC640;&#xC758; &#xC800;&#xB141; &#xC2DD;&#xC0AC;, &#xBE44;&#xD589;&#xAE30; &#xC5EC;&#xD589; &#xBC0F; &#xD638;&#xD154; &#xC219;&#xBC15; &#xAC19;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xC0B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB3C8;&#xC73C;&#xB85C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xAC83;&#xC740; &#xC790;&#xC720;&#xB2E4;. &#xC790;&#xC0B0;&#xC744; &#xAD6C;&#xCD95;&#xD574; &#xC790;&#xC720;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xC0B0;&#xC774;&#xB780; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAC70;&#xB098;, &#xC18C;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB3C8;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBD80;&#xB3D9;&#xC0B0;, &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C;, &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xBC0F; &#xC0AC;&#xC5C5;&#xCCB4;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xBB3C;&#xC9C8;&#xC801;&#xC778; &#xAC83;&#xC5D0; 1&#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xBA74; &#xADF8; &#xB3C8;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1&#xB2EC;&#xB7EC;&#xB85C; &#xC790;&#xC0B0;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xBA74;, &#xADF8; &#xC790;&#xC0B0;&#xC740; &#xB05D;&#xC5C6;&#xC774; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xB294; &#xC9C1;&#xC6D0; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.  </p>
<p>&#xC77C;&#xB2E8; &#xC18C;&#xB4DD;&#xC744; &#xCC3D;&#xCD9C;&#xD574;&#xC8FC;&#xB294; &#xC790;&#xC0B0;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xD655;&#xBCF4;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB354; &#xC774;&#xC0C1; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD574; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xC5C5;&#xBB34; &#xBCF4;&#xACE0;&#xB97C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC790;&#xC720;&#xB2E4;. </p>
<p><strong>&#xB3C8;&#xC73C;&#xB85C; &#xC0B4; &#xC218; &#xC5C6;&#xB294; &#xAC83;</strong> </p>
<p>&#xB3C8;&#xC73C;&#xB85C; &#xC790;&#xC720;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB3C8;&#xC73C;&#xB85C; &#xC0B4; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xBA87; &#xAC00;&#xC9C0; &#xC788;&#xB2E4;. </p>
<p>&#xCCB4;&#xB825;: &#xB3C8;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC544;&#xB3C4; &#xCCB4;&#xB825;&#xC744; &#xC0B4; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2A4;&#xC2A4;&#xB85C; &#xD314; &#xAD7D;&#xD600; &#xD3B4;&#xAE30;&#xB97C; &#xD574;&#xC57C;&#xB9CC; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB2E4;&#xC774;&#xC5B4;&#xD2B8;: &#xBE0C;&#xB8E8;&#xB12C;&#xB85C; &#xCFE0;&#xCE58;&#xB12C;&#xB9AC;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB2E4;&#xC774;&#xC5B4;&#xD2B8;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xC758;&#xBBF8; &#xC788;&#xB294; &#xC77C;: &#xB3C8;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB354;&#xB7EC;&#xC6B4; &#xC9C1;&#xC7A5;&#xC744; &#xB54C;&#xB824;&#xCE58;&#xC6B8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC77C;&#xC744; &#xC5BB;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC77C;&#xC744; &#xD558;&#xB824;&#xBA74; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.  </p>
<p>&#xC758;&#xBBF8; &#xC788;&#xB294; &#xAD00;&#xACC4;: &#xB3C8;&#xC740; &#xC790;&#xC720; &#xC2DC;&#xAC04;&#xC744; &#xC8FC;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8; &#xC790;&#xC720; &#xC2DC;&#xAC04; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;.  </p>
<p>&#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xD654;: &#xB3C8;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xBD88;&#xC548;&#xACFC; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xC5C6;&#xC568; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC0B6;&#xC758; &#xB2E4;&#xB978; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xD654;&#xB294; &#xBCF4;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#x200B;&#x200B;&#xBAB8;&#xACFC; &#xB9C8;&#xC74C;, &#xAD00;&#xACC4;, &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xD3C9;&#xD654;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xB3C8;&#xC740; &#xC0B6;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xC694;&#xC815;&#xACFC; &#xAC19;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB4E0; &#xC77C;&#xC744; &#xD574;&#xC8FC;&#xC9C0;&#xB294; &#xBABB;&#xD55C;&#xB2E4;.  </p>
<p>&#xB3C8;&#xC73C;&#xB85C; &#xB7EC;&#xB2DD;&#xBA38;&#xC2E0;&#xC744; &#xC0B4; &#xC218;&#xB294; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC74;&#xAC15;&#xD574;&#xC9C0;&#xB824;&#xBA74; &#xADF8; &#xC704;&#xC5D0;&#xC11C; &#xB2EC;&#xB824;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xB3C8;&#xC758; &#xC758;&#xBBF8;</strong> </p>
<p>&#xB3C8; &#xADF8; &#xC790;&#xCCB4;&#xB294; &#xC544;&#xBB34; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC885;&#xC774; &#xD55C; &#xC7A5; &#xB610;&#xB294; &#xD654;&#xBA74;&#xC758; &#xC22B;&#xC790;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xB3C8;&#xC774; &#xC804;&#xBD80;&#xC77C; &#xC218; &#xC788;&#xACE0;, &#xC778;&#xC0DD;&#xC744; &#xBC14;&#xAFC0; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xC2EB;&#xC740; &#xC9C1;&#xC7A5;&#xC744; &#xB54C;&#xB824;&#xCE58;&#xC6B0;&#xACE0;, &#xBCF4;&#xB2E4; &#xC720;&#xC5F0;&#xD558;&#xAC8C; &#xC77C;&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC790;&#xC720;&#xB97C; &#xC5BB;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC720;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBAAB;&#xC774;&#xB2E4;.  </p>
<p>&#xC644;&#xC804;&#xD55C; &#xC790;&#xC720;&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74;, &#xAC74;&#xAC15;&#xC5D0; &#xC88B;&#xC9C0; &#xC54A;&#xACE0;, &#xBD88;&#xD589;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC77C;, &#xAD00;&#xACC4; &#xBC0F; &#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xD654;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>&#xC2E0;&#xCCB4;&#xC801;, &#xC815;&#xC2E0;&#xC801; &#xAC74;&#xAC15;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xC5D0; &#xB450;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0;, &#xC990;&#xAE30;&#xBA74;&#xC11C; &#xC77C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xCC45;&#xC784;&#xC774;&#xB2E4;. &#xB3C8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xB358;&#xC9C0; &#xAC04;&#xC5D0; &#xB204;&#xAD6C;&#xB3C4; &#xC790;&#xC2E0;&#xC744; &#xC704;&#xD574; &#xC774;&#xB7F0; &#xC77C;&#xC744; &#xD574;&#xC904; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xB3C8;&#xC744; &#xC694;&#xB839; &#xC788;&#xAC8C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC0B6;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Four Pillar Freedom, &#x201C;Why Money is Everything&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/mohhd" target="_blank" rel="noopener">&#x2018;&#xB3C8;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4reepv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ4xMJRvj26h7Vbo6hvdCwVhdCQ3LMyR3XEmWXJf9TAp1/image.png" alt="주가가 사상 최고치일 때 주식에 투자하면?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-06T23:18:54.000Z">2019-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 748 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4reepv/">주가가 사상 최고치일 때 주식에 투자하면?</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xC774; &#xD380;&#xB4DC;&#xAC00; &#xB9E4;&#xC6D4; &#xB9C8;&#xC9C0;&#xB9C9; &#xAC70;&#xB798;&#xC77C;&#xC5D0; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB85C; &#xB9C8;&#xAC10;&#xD560; &#xACBD;&#xC6B0; &#xC885;&#xAC00;&#xC5D0; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xBCF4;&#xC790;. &#xC5EC;&#xAE30;&#xC11C; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC740; ACWI(iShares MSCI ACWI Index Fund)&#xB97C;, &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC740; AGG(iShares Barclays Aggregate Bond Fund)&#xB97C; &#xB300;&#xD45C;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xC804;&#xB7B5;&#xC758; &#xC804;&#xC81C;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xADFC;&#xC811;&#xD560; &#xB54C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xD53C;&#xD574;&#xC57C; &#xB418;&#xB294; &#xC774;&#xC720;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC2DC;&#xD5D8; &#xACB0;&#xACFC;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xC774;, 1926&#xB144; &#xC774;&#xD6C4;, &#xC774; &#xC804;&#xB7B5;(&#xC624;&#xB80C;&#xC9C0;&#xC0C9;), &#xC138;&#xACC4; &#xC8FC;&#xC2DD;(&#xD30C;&#xB780;&#xC0C9;) &#xBC0F; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;(&#xD68C;&#xC0C9;)&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. 90&#xB144; &#xC774;&#xC0C1; &#xB3D9;&#xC548;, &#xC774; &#xC804;&#xB7B5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC8FC;&#xC2DD;&#xACFC; &#xBE44;&#xC2B7;&#xD588;&#xACE0;, &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xCC44;&#xAD8C;&#xACFC; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. </p>
<center><br>&#x200B;<img src="https://cdn.steemitimages.com/DQmZ4xMJRvj26h7Vbo6hvdCwVhdCQ3LMyR3XEmWXJf9TAp1/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmUSAm9RTWtQD7UeJtN4QwPd1ksVUoDmw542h7HVdMXbQC/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmdE3NN3gNAkMgpf2a9KEfaHuUXssuLdJkiYNYCXMQjNVV/image.png" alt=""><br></center>

<p>&#xC774; &#xC804;&#xB7B5;&#xC758; &#xC8FC;&#xC2DD; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; 30% &#xBBF8;&#xB9CC;&#xC774;&#xBBC0;&#xB85C;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xCC44;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB2E4;&#xAC00; &#xC8FC;&#xC2DD;&#xC774; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xAC15;&#xC138;&#xB97C; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC120;&#xD0DD;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xCC44;&#xAD8C; &#xC804;&#xB7B5;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC774; &#xCC44;&#xAD8C;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xAC00; &#xB9E4;&#xC218; &#xC774;&#xC720;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xD53C;&#xD574;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB3C4; &#xC544;&#xB2D8;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  </p>
<p>&#xB2E4;&#xB978; &#xC8FC;&#xC2DD;/&#xCC44;&#xAD8C; &#xC9C0;&#xC218;&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? </p>
<p>&#xC774; &#xC804;&#xB7B5;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5C8;&#xB2E4;. S&amp;P 500 &#xAC19;&#xC740; &#xBC94;&#xC704;&#xB97C; &#xC881;&#xD78C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xB3C4; &#xC2DC;&#xD5D8;&#xD55C; &#xACB0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC8FC;&#xC758;&#xD560; &#xC810;&#xC740; &#xC774; &#xC2DC;&#xD5D8;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xC9C0;, &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xACFC;&#xB294; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130;&#xAC00; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xC774; &#xC804;&#xB7B5;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; 30% &#xBBF8;&#xB9CC;&#xC758; &#xAE30;&#xAC04;&#xB9CC; &#xC120;&#xD0DD;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xCC44;&#xAD8C; &#xC804;&#xB7B5;&#xC774;&#xBA70;, &#xC2E0;&#xD638;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB370; &#xCC44;&#xAD8C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xCC44;&#xAD8C; &#xC9C0;&#xC218;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xC704; &#xC2DC;&#xD5D8; &#xACB0;&#xACFC;&#xB294; &#xCC44;&#xAD8C;&#xC758; &#xC131;&#xACFC;&#xC5D0; &#xD06C;&#xAC8C; &#xC758;&#xC874;&#xD588;&#xC73C;&#xBA70;, &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Allocate Smartly, &#x201C;Buying Global Stocks at All-Time Highs&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4reepv" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xAC00;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC77C; &#xB54C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6yrkw6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTp11NUvxb58Gy485A9ExLzFgqA3srpRFh3yJkgEmYosZ/image.png" alt="매수 기회를 얻기 위해 경기 침체를 바랄 필요는 없다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-06T01:22:33.000Z">2019-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6yrkw6/">매수 기회를 얻기 위해 경기 침체를 바랄 필요는 없다.</a>
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xB9C8;&#xC774;&#xD06C; &#xC70C;&#xC2A8;&#xC740; &#xCD5C;&#xADFC; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC7AC;&#xD3B8;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xC0C1;&#xC744; &#xC53B;&#xC5B4; &#xC5C6;&#xC560;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xC744; &#xC2DC;&#xC791;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC774;&#xD074;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#x200B;</p>
<p>2009&#xB144; 3&#xC6D4; &#xCD08; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC758; &#xC800;&#xC810; &#xC774;&#xD6C4; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC870;&#xC815;&#xC744; &#xAC70;&#xCCE4;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xB2E4;. S&amp;P 500&#xC740; 2009&#xB144; &#xC774;&#xD6C4;&#xB85C; 6&#xCC28;&#xB840; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xD558;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xACE0;, &#xAC00;&#xC7A5; &#xD070; &#xC870;&#xC815;&#xC740; 2018&#xB144; 4&#xBD84;&#xAE30; 19% &#xD558;&#xB77D;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F4; &#xB54C;&#xB9C8;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; V&#xC790; &#xD615; &#xBC18;&#xB4F1;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xCD94;&#xAC00;&#xC801;&#xC778; &#xBD95;&#xAD34;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAD00;&#xB9DD;&#xD558;&#xBA74;&#xC11C; &#xC313;&#xC544;&#xB454; &#xC790;&#xAE08;&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xB97C; &#xAE30;&#xB2E4;&#xB824;&#xC654;&#xB2E4;.  </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC720;&#xC77C;&#xD55C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE38;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xAE30;&#xB2E4;&#xB824; &#xC654;&#xB2E4;&#xB294; &#xC70C;&#xC2A8;&#xC758; &#xC2DC;&#xAC01;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACE0;&#xAC1C;&#xB97C; &#xB044;&#xB355;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xACBD;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xACFC;&#xC774;&#xBBC0;&#xB85C;, &#xACB0;&#xCF54; &#xC0AC;&#xB77C;&#xC9C8; &#xC77C;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB354; &#xC88B;&#xC740; &#xC9C4;&#xC785; &#xC2DC;&#xC810;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xC81C; &#xCE68;&#xCCB4;&#xB97C; &#xBC14;&#xB784; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xAC74;&#xC5D0; &#xACFC;&#xC789; &#xBC18;&#xC751;&#xD558;&#xC5EC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xD558;&#xB77D;&#xC2DC;&#xCF1C;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>1928&#xB144; &#xC774;&#xD6C4; S&amp;P 500&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, 53&#xCC28;&#xB840;&#xC758; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; 91&#xB144; &#xB3D9;&#xC548; 1&#xB144; &#xBC18;&#xC5D0; &#xD55C; &#xCC28;&#xB840;&#xC529; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; 53&#xCC28;&#xB840;&#xC758; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xD558;&#xB77D; &#xC911; 20&#xCC28;&#xB840;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xB418;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB410;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD3C9;&#xADE0; 4&#xB144; &#xBC18;&#xB9C8;&#xB2E4; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 53&#xCC28;&#xB840;&#xC758; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xD558;&#xB77D; &#xC911; 33&#xCC28;&#xB840;&#xAC00; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 20&#xCC28;&#xB840; &#xC57D;&#xC138;&#xC7A5; &#xC911; 6&#xCC28;&#xB840;&#xB3C4; &#xACBD;&#xC81C; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBAA8;&#xB4E0; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC870;&#xC815; &#xC911; 60% &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xC57D;&#xC138;&#xC7A5; &#xC911; 30%&#xAC00; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC5C6;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>1987&#xB144; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xAC00;&#xC7A5; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. 1987&#xB144; 10&#xC6D4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB8E8; 20% &#xC774;&#xC0C1;, &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xAC78;&#xCCD0; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xC790;, &#xB9CE;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1980&#xB144;&#xB300;&#xC640; 1990&#xB144;&#xB300;&#xC5D0; &#xAC78;&#xCE5C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC7A5;&#xAE30; &#xC0C1;&#xC2B9; &#xADA4;&#xB3C4;&#xC5D0;&#xC11C; &#xD55C;&#xCC28;&#xB840; &#xC090;&#xAC71;&#xAC70;&#xB9BC;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xC5C6;&#xC5C8;&#xACE0;, S&amp;P 500&#xC740; &#xC774;&#xD6C4; 5&#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0; 120% &#xB354; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xB180;&#xB78D;&#xAC8C;&#xB3C4; 17%&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xD574; S&amp;P 500&#xAC00; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xAC70;&#xC758; 5% &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB4DC;&#xBB3C;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xC0DD;&#xD55C; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xACFC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC720;&#xC775;&#xD558;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTp11NUvxb58Gy485A9ExLzFgqA3srpRFh3yJkgEmYosZ/image.png" alt="">&#x200B;</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xAC1C;&#xC785;&#xB420; &#xACBD;&#xC6B0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD1B5;&#xC81C;&#xD560; &#xAC83;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC740; &#xADDC;&#xBAA8;&#xC640; &#xAE38;&#xC774; &#xBA74;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xB354; &#xD06C;&#xB2E4;. &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C;&#xB9CC; &#xB354; &#xC138;&#xBD84;&#xD654;&#xD574;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xC9C0; &#xC54A;&#xACE0; &#xBC1C;&#xC0DD;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD3C9;&#xADE0; 30% &#xD558;&#xB77D;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xACE0;&#xC810; &#xB300;&#xBE44; &#xC800;&#xC810;&#xAE4C;&#xC9C0; 273&#xC77C;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC640; &#xD568;&#xAED8; &#xBC1C;&#xC0DD;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xD3C9;&#xADE0; &#xC57D; 400&#xC77C; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xACE0;, 40% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC5B4;&#xB290; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB38;&#xC81C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xC815;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xC9C4;&#xD589;&#xB420;&#xC9C0; &#xBBF8;&#xB9AC; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xD6E8;&#xC52C; &#xD6CC;&#xB96D;&#xD55C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xACE0;&#xC11C;&#xC57C; &#xD560; &#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC704;&#xC758; &#xBAA8;&#xB4E0; &#xACBD;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x2018;&#xC9C0;&#xAE08;&#xC774; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB294; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.  </p>
<p>&#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C; &#xB610; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xB294;, &#xACBD;&#xAE30;&#xAC00; &#xAE09;&#xACA9;&#xD788; &#xB098;&#xBE60;&#xC9C0;&#xBA74; &#xB9CE;&#xC740; &#xC2E4;&#xC5C5;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xACE0;, &#xAE30;&#xC5C5; &#xD65C;&#xB3D9;&#xC774; &#xB454;&#xD654;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xD669;&#xC774; &#xCD5C;&#xC545;&#xC77C; &#xB54C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC30;&#xC9F1;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xBCF8;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C;&#xBC88; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC758; &#xC6D0;&#xC778; &#xB610;&#xB294; &#xC2DC;&#xC810;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC5EC;&#xBD80;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD655;&#xC2E4;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Fortune, &#x201C;Searching for a Buying Opportunity in the Stock Market? Don&#x2019;t Wait For a Recession&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6yrkw6" target="_blank" rel="noopener">&#x2018;&#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xBC14;&#xB784; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4a5ftl/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZgYMs4HcuVGFSPTq3sEjYQsNdQLKnTw3tYCJFtsuJ7yS/image.png" alt="사업과 투자에 성공하는데 필요한 두 가지">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-04T22:33:21.000Z">2019-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1916 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4a5ftl/">사업과 투자에 성공하는데 필요한 두 가지</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZgYMs4HcuVGFSPTq3sEjYQsNdQLKnTw3tYCJFtsuJ7yS/image.png" alt=""></p>
<p>&#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xB824;&#xBA74; &#xBB34;&#xC5C7;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;? </p>
<p>&#xADF8; &#xD575;&#xC2EC; &#xC694;&#xC18C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xCC28;&#xBCC4;&#xD654;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACBD;&#xC7C1; &#xC5C5;&#xCCB4;&#xC640; &#xB2E4;&#xB978; &#xC81C;&#xD488;&#xC744; &#xC81C;&#xACF5;&#xD574; &#xACE0;&#xAC1D;&#xC774; &#xBD80;&#xAC00; &#xAC00;&#xCE58;&#xB97C; &#xB290;&#xB07C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC740; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB2EC;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xB610;&#xB294; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xAC00; &#x201C;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x201D;&#xC5D0;&#xC11C; &#xD55C; &#xB9D0;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<center><br>&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xB611;&#xAC19;&#xC740; &#xC77C;&#xC744; &#xD558;&#xACE0;&#xC11C;&#xB294; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.<br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB4E0; &#xCC28;&#xBCC4;&#xD654;&#xB294; &#xCC3D;&#xC758;&#xC131;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xD6CC;&#xB96D;&#xD55C; &#xC2E0;&#xC81C;&#xD488;&#xC744; &#xAC1C;&#xBC1C;&#xD55C; &#xAE30;&#xC5C5;&#xAC00;&#xB294; &#xACFC;&#xAC70; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xB294; &#xD589;&#xC6B4; &#xB610;&#xB294; &#xAE30;&#xC220;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xAC8C; &#xC704;&#xD5D8;&#xACFC; &#xAE30;&#xD68C;&#xB97C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;.  </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC3D;&#xC758;&#xC131;&#xC774; &#xC80A;&#xC5C8;&#xC744; &#xB54C; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xAC00;&#xC758; &#xC2E0;&#xD654;&#xB294; &#xC790;&#xAE30; &#xBD84;&#xC57C;&#xC5D0; &#xD601;&#xBA85;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC80A;&#xC740; &#xCC9C;&#xC7AC;&#xB4E4;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0; &#xBC29;&#xC2DD;&#xC744; &#xD68D;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC8FC;&#xB958;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B0; &#xC80A;&#xC740; &#xAE30;&#xC5C5;&#xAC00;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xADF8;&#xB294; &#xC6B0;&#xC8FC;&#xC5EC;&#xD589;&#xC744; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xC18C;&#xAC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC874; C. &#xBCF4;&#xAE00;&#xC740; 1976&#xB144; &#xCD5C;&#xCD08;&#xB85C; &#xC778;&#xB371;&#xC2A4; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD574;, &#xC9C0;&#xAE08;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD601;&#xC2E0;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0B0;&#xC5C5;&#xC744; &#xC7AC;&#xCC3D;&#xC870;&#xD558;&#xB294; &#xC80A;&#xACE0; &#xD30C;&#xAD34;&#xC801;&#xC778; &#xD601;&#xC2E0;&#xAC00;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB294; &#xBD88;&#xC644;&#xC804;&#xD558;&#xB2E4;. &#xB370;&#xC774;&#xBE44;&#xB4DC; W. &#xAC24;&#xB7F0;&#xC2A8;&#xC774; &#xAD00;&#xCC30;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xC5B8;&#xB860;&#xACFC; &#xCC3D;&#xC758;&#xC131; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xC704; &#xAC1C;&#xB150;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xC5D0; &#xB108;&#xBB34; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAC1C;&#xB150;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xB294; &#xC544;&#xC8FC; &#xC5B4;&#xB9B0; &#xB098;&#xC774;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xC0B0;&#xC5C5;&#xC744; &#xB4A4;&#xC9D1;&#xC5B4; &#xB193;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAD00;&#xC2B5;&#xC5D0; &#xC5BD;&#xB9E4;&#xC774;&#xC9C0; &#xC54A;&#xACE0;, &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC77C;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB410;&#xB294;&#xC9C0; &#xB610;&#xB294; &#xC77C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD588;&#xB294;&#xC9C0;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xC885;&#xB958;&#xC758; &#xCC3D;&#xC758;&#xC131;&#xC740; &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74;&#xC11C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD601;&#xC2E0;&#xC740; &#xAC1C;&#xB150;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC2E4;&#xD5D8;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xC5D0; &#xC758;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774;&#xB7F0; &#xD601;&#xC2E0;&#xAC00;&#xB4E4;&#xC740; &#xC5F0;&#xC5ED;&#xC801;&#xC774;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xADC0;&#xB0A9;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xD55C;&#xB2E4;. &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C; &#xAC19;&#xC740; &#xAC1C;&#xB150;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xB294; &#xC0B0;&#xC5C5; &#xC804;&#xCCB4;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;, &#xADF8;&#xC758; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC774;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC220;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xCD94;&#xB860;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC2E4;&#xD5D8;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xB294; &#xC8FC;&#xBCC0; &#xC138;&#xACC4;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xC9C0; &#xBC30;&#xC6B4;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C;&#xC774; &#xACBD;&#xD5D8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC791;&#xC740; &#xC870;&#xC815;&#xC744; &#xD558;&#xACE0; &#xC2E4;&#xC81C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2DC;&#xD5D8;&#xD55C;&#xB2E4;. &#xC774; &#xBC29;&#xBC95;&#xB860;&#xC5D0; &#xC758;&#xD558;&#xBA74;, &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xADF8;&#xB4E4;&#xC758; &#xD601;&#xC2E0;&#xC774; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xACE0;, &#xB354; &#xC131;&#xACF5;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC2E4;&#xD5D8;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xAC00; &#xCC30;&#xC2A4; &#xB2E4;&#xC708;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC218;&#xC2ED; &#xB144; &#xAC04; &#xC5F0;&#xAD6C;&#xC5D0; &#xC5F0;&#xAD6C;&#xB97C; &#xAC70;&#xB4ED;&#xD55C; &#xB05D;&#xC5D0;, 50&#xC138;&#xC758; &#xB098;&#xC774;&#xC5D0; &#xC9C4;&#xD654;&#xB860;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xD5D8;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xB294; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC744; &#xB54C;, &#xC885;&#xC885; 50&#xC138;&#xAC00; &#xB118;&#xC5B4;&#xC11C;&#xC57C; &#xCD5C;&#xACE0;&#xC758; &#xC791;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xB294;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;? &#xB2E4;&#xC708;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC800;&#xB294; &#xC9C0;&#xB09C;&#xBC24; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xB78C;&#xC740; &#xBC1C;&#xACAC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xBC1C;&#xACAC;&#xD574; &#xB0B4;&#xB294;&#xC9C0; &#xADF8; &#xC6D0;&#xC778;&#xC744; &#xACF0;&#xACF0;&#xC774; &#xC0DD;&#xAC01;&#xD574; &#xBD24;&#xB354;&#xB2C8;, &#xAC00;&#xC7A5; &#xBCF5;&#xC7A1;&#xD55C; &#xB09C;&#xC81C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xB611;&#xB611;&#xD55C;, &#xBC1C;&#xACAC;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB611;&#xB611;&#xD55C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xC804;&#xD600; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xBC1C;&#xBA85;&#xD574;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBD80;&#xC9C0;&#xAE30;&#xC218;&#xC785;&#xB2C8;&#xB2E4;. &#xCD94;&#xCE21;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xC608;&#xC220;&#xC740; &#xC2B5;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xB098; &#xC758;&#xBBF8;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC608;&#xB9AC;&#xD55C; &#xAD00;&#xCC30;&#xB825;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xBA70;, &#xC870;&#xC0AC; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xB2A5;&#xD55C; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD574;&#xC11D;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xC5B4;&#xB5A4; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC5F4;&#xC815;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xACBD;&#xD5D8;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xC313;&#xC77C;&#xC218;&#xB85D;, &#xCC3D;&#xC758;&#xC131;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC5F4;&#xC815;&#xC774; &#xD574;&#xB2F9; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xBC30;&#xC6B0;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC65C; &#xC77C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB9CE;&#xC740; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xB354; &#xC2E4;&#xB825;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2E4;&#xD328;&#xD55C; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xACE0;, &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xAC1C;&#xC120;&#xD574; &#xB098;&#xAC04;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD55C; &#xAC78;&#xC74C;&#xC529; &#xC790;&#xAE30; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xD601;&#xC2E0;&#xD574; &#xB098;&#xAC00;&#xACE0;, &#xC815;&#xC0C1;&#xC744; &#xD5A5;&#xD574; &#xC804;&#xC9C4;&#xD55C;&#xB2E4;.  </p>
<p>&#xC5F4;&#xC815;&#xC774; &#xD575;&#xC2EC;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2E4;&#xD328;&#xB85C; &#xC778;&#xD574; &#xB3D9;&#xAE30;&#xB97C; &#xC783;&#xAC70;&#xB098;, &#xC9C1;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xC783;&#xACE0; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC18C;&#xC9C4;&#xD574; &#xBC84;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xACE0; &#xD601;&#xC2E0;&#xD574;&#xB098;&#xAC00;&#xB294; &#xB3D9;&#xB825;&#xC774; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC2E4;&#xD5D8;&#xC801; &#xD601;&#xC2E0;&#xAC00; &#xC911; &#xD55C; &#xBA85;&#xC5D0; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xD56D;&#xC0C1; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC600;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xD380;&#xB4DC;&#xB294; &#xC7A1;&#xC9C0;&#xC5D0; &#xCEE4;&#xBC84;&#xC2A4;&#xD1A0;&#xB9AC;&#xB85C; &#xC2E4;&#xB9AC;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC870;&#xC6A9;&#xD788; &#xD22C;&#xC790; &#xBA54;&#xBAA8;&#xB97C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xB9C9;&#xC2A4;&#xAC00; &#xC2A4;&#xD3EC;&#xD2B8;&#xB77C;&#xC774;&#xD2B8;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xC624;&#xD06C;&#xD2B8;&#xB9AC;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACF5;&#xACFC; &#xAFB8;&#xC900;&#xD788; &#xD380;&#xB4DC;&#xAC00; &#xB0B4;&#xB193;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xD074;&#xB9AC;&#xD3EC;&#xB4DC; &#xC560;&#xC2A4;&#xB124;&#xC2A4;&#xB294; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC720;&#xC9C4; &#xD30C;&#xB9C8;&#xC640; &#xCF00;&#xB124;&#xC2A4; &#xD504;&#xB80C;&#xCE58;&#xC758; &#xD329;&#xD130; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; AQR&#xC744; &#xC124;&#xB9BD;&#xD588;&#xB2E4;. AQR &#xD300;&#xC740; &#xAC70;&#xAE30;&#xC11C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574; &#xACBD;&#xD5D8;&#xC744; &#xC5BB;&#xACE0;, &#xD55C; &#xBC88;&#xC5D0; &#xD558;&#xB098;&#xC529; &#xC791;&#xC740; &#xD601;&#xC2E0;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C;, &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xC810;&#xCC28; &#xAC1C;&#xC120;&#xD574; &#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xB298;&#xB0A0; AQR&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD06C;&#xACE0;, &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD68C;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xC2E4;&#xD5D8;&#xC801; &#xD601;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xC640; &#xCC28;&#xBCC4;&#xD654;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC6D0;&#xCC9C;&#xC778; &#xC778;&#xC801; &#xC790;&#xBCF8;(&#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xACE0; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xB294; &#xAC83;)&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xB370; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC758; &#xD601;&#xC2E0;&#xACFC; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xD488; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC784;&#xC9C1;&#xC6D0;&#xC758; &#xBAAB;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAD50;&#xD6C8;&#xC774; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xAC1C;&#xB150;&#xC801; &#xD601;&#xC2E0;&#xAC00;&#xB97C; &#xC22D;&#xBC30;&#xD558;&#xB294; &#xB370;&#xC11C; &#xBC97;&#xC5B4;&#xB098;, &#xB9CE;&#xC740; &#xC2E4;&#xD5D8;&#xC801; &#xD601;&#xC2E0;&#xAC00;(&#xBCF4;&#xB2E4; &#xACBD;&#xD5D8; &#xB9CE;&#xACE0; &#xC5EC;&#xC804;&#xD788; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC784;&#xC9C1;&#xC6D0;)&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xB294;&#xB370; &#xB354; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Enterprising Investor, &#x201C;Two Paths to Creative Success in Business and Investing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4a5ftl" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xB450; &#xAC00;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/44/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/46/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/44/">44</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/45/">45</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/46/">46</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/339/">339</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

