
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>믿을 건 현물 자산뿐 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 1부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xCCAB;-&#xBC88;&#xC9F8;-&#xC190;&#xC2E4;">
        <span class="has-mr-6">2.1</span>
        <span>&#xCCAB; &#xBC88;&#xC9F8; &#xC190;&#xC2E4;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-3">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-4">
        <span class="has-mr-6">5</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006319448792.gif:530x298" alt="믿을 건 현물 자산뿐 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 1부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-12T07:09:36.000Z">2018-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2340 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                믿을 건 현물 자산뿐 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 1부
            
        </h1>
        <div class="content">
            <p>(&#xD5CC;&#xD2B8; &#xD615;&#xC81C;. &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;(&#xC88C;)&#xC640; &#xC70C;&#xB9AC;&#xC5C4; &#xD5C8;&#xBC84;&#xD2B8; &#xD5CC;&#xD2B8;(&#xC6B0;))</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006319448792.gif:530x298" alt=""><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBA87; &#xBA85; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC548;&#xB2E4;. &#xADF8;&#xC911; &#xC77C;&#xBA85; &#x2018;&#xB7F0;&#xB358; &#xACE0;&#xB798;&#x2019;&#xB85C; &#xBD88;&#xB9AC;&#xB358; &#xBE0C;&#xB8E8;&#xB178; &#xC775;&#xC2E4;(Bruno Iksil)&#xACFC; &#xD638;&#xC704; &#xD5C8;&#xBE14;&#xB7EC;(Howie Hubler)&#xAC00; 90&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC190;&#xC2E4;&#xC744; 2&#xCC28;&#xB840;&#xB098; &#xAE30;&#xB85D;&#xD588;&#xB358; &#xB2E8; &#xD55C; &#xBA85;&#xC758; &#xC778;&#xBB3C;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;(Nelson Bunker Hunt)&#xB85C;, &#xC6D0;&#xC720;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xCC98;&#xC74C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACA9;&#xC740; &#xD6C4;, &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB450; &#xBC88;&#xC9F8;&#xB85C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB838;&#xB2E4;. &#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450;, &#xD5CC;&#xD2B8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC815;&#xBD80;&#xC758; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB838;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xC77C;&#xC0DD;&#xC744; &#xC6D0;&#xC720;&#xB97C; &#xB193;&#xACE0; &#xB3C4;&#xBC15;&#xC744; &#xBC8C;&#xC600;&#xB358; H.L. &#xD5CC;&#xD2B8;&#xC758; &#xC544;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xC218;&#xD559;&#xC5D0; &#xBE44;&#xC0C1;&#xD55C; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xC5C8;&#xACE0;, 1900&#xB144;&#xB300; &#xCD08; &#xB274;&#xC62C;&#xB9AC;&#xC5B8;&#xC2A4;&#xC5D0;&#xC11C; &#xB2E8;&#xB3C8; 100&#xB2EC;&#xB7EC;&#xB97C; 100,000&#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC774; &#xB3C8;&#xC744; &#xC544;&#xCE78;&#xC18C;&#xC758; &#xC720;&#xC804;&#xC744; &#xB9E4;&#xC785;&#xD574;, &#xC790;&#xAE30; &#xC6B4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xC778;&#xC9C0; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC774;&#xBBF8; &#xBC1C;&#xACAC;&#xB41C; &#xC720;&#xC804;&#xC5D0;&#xC11C; &#xC2DC;&#xCD94;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC804;&#xC774; &#xBC1C;&#xACAC;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC774;&#xB97C; &#xC784;&#xCC28;&#xD574; &#xC6D0;&#xC720;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xC2DC;&#xCD94;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>(H.L &#xD5CC;&#xD2B8;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006305238229.gif:400x333" alt=""><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>1930&#xB144; 11&#xC6D4;, &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#x201C;&#xB300;&#xB4DC;&#x201D; &#xC870;&#xC774;&#xB108;(Columbus &#x201C;Dad&#x201D; Joiner)&#xAC00; &#xD14D;&#xC0AC;&#xC2A4;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC720;&#xC804;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC870;&#xC774;&#xB108;&#xC640; &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC744; 1,340,000&#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xC785;&#xD558;&#xAE30;&#xB85C; &#xD558;&#xACE0;, &#xACC4;&#xC57D;&#xAE08;&#xC73C;&#xB85C; &#xB2E8; 30,000&#xB2EC;&#xB7EC; &#xB9CC; &#xC9C0;&#xAE09;&#xD558;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xCD94;&#xD6C4; &#xC6D0;&#xC720;&#xB97C; &#xD314;&#xC544;&#xC11C; &#xC8FC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC870;&#xC774;&#xB108;&#xC5D0;&#xAC8C; &#xBC95;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xAC70;&#xB798;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xD14D;&#xC0AC;&#xC2A4; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC758; &#xC720;&#xC804; &#xC911; &#xD558;&#xB098;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD588;&#xB2E4;. 1936&#xB144;&#xC774; &#xB418;&#xC790;, 2&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xAC00;&#xCE58;&#xC758; &#xD5CC;&#xD2B8; &#xC624;&#xC77C;(Hunt Oil Co.)&#xC744; &#xC124;&#xB9BD;&#xD588;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xB098;&#xC628; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xC720;&#xC804;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294;&#xB370; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xACE7; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, TV &#xB4DC;&#xB77C;&#xB9C8; &#x201C;&#xB2EC;&#xB77C;&#xC2A4;(Dallas)&#x201D;&#xC758; &#xB4F1;&#xC7A5;&#xC778;&#xBB3C; J.R. &#xC720;&#xC789;(J.R. Ewing)&#xC758; &#xBAA8;&#xD2F0;&#xD504;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xB9CE;&#xC740; &#xC790;&#xB140;&#xB97C; &#xB450;&#xC5C8;&#xB2E4;. &#xC138; &#xBA85;&#xC758; &#xC544;&#xB0B4;&#xB97C; &#xD1B5;&#xD574; &#xC5F4;&#xB2E4;&#xC12F;&#xC758; &#xC790;&#xB140;&#xB97C; &#xB450;&#xC5C8;&#xB294;&#xB370;, &#xB3C8;&#xC73C;&#xB85C; &#xC911;&#xD63C; &#xC18C;&#xC1A1;&#xC744; &#xD53C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC544;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xC544;&#xCE78;&#xC18C; &#xC5D8;&#xB3C4;&#xB77C;&#xB3C4;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB09C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC600;&#xB2E4;. &#xB610; &#xD55C; &#xBA85;&#xC758; &#xC544;&#xB4E4;&#xC778; &#xB77C;&#xB9C8; &#xD5CC;&#xD2B8;(Lamar Hunt)&#xB294; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xD48B;&#xBCFC; &#xB9AC;&#xADF8;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xCE94;&#xC790;&#xC2A4;&#xC2DC;&#xD2F0; &#xCE58;&#xD504;&#xC2A4;(Kansas City Chiefs)&#xB97C; &#xC18C;&#xC720;&#xD588;&#xB2E4;.</p>
<p>(&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006290405840.gif:400x544" alt=""><br></center><p></p>
<p> #<br>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4;&#xB294; &#xC70C;&#xB9AC;&#xC5C4; &#xD5C8;&#xBC84;&#xD2B8;(William Herbert)&#xC640; &#xD568;&#xAED8; &#xC6D0;&#xC720; &#xC0AC;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8; &#xC18C;&#xC720;&#xC758; &#xD50C;&#xB798;&#xC2DC;&#xB4DC; &#xC624;&#xC77C;(Placid Oil)&#xACFC; &#xD39C;&#xB85C;&#xB4DC; &#xB4DC;&#xB9B4;&#xB9C1; &#xC564; &#xD5CC;&#xD2B8;(Penrod Drilling)&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xB97C; &#xC544;&#xB4E4;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E1;&#xACBC;&#xB2E4;. &#xC774;&#xD6C4; &#xC774;&#xB4E4;&#xC740; &#xD574;&#xC678;&#xC5D0;&#xC11C;&#xB3C4; &#xC720;&#xC804; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC544;&#xBC84;&#xC9C0;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
<h4 id="&#xCCAB;-&#xBC88;&#xC9F8;-&#xC190;&#xC2E4;"><a href="#&#xCCAB;-&#xBC88;&#xC9F8;-&#xC190;&#xC2E4;" class="headerlink" title="&#xCCAB; &#xBC88;&#xC9F8; &#xC190;&#xC2E4;"></a>&#xCCAB; &#xBC88;&#xC9F8; &#xC190;&#xC2E4;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xC544;&#xBC84;&#xC9C0; &#xB3C8;&#xC744; &#xBB3C;&#xB824;&#xBC1B;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC2F6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xC678; &#xC720;&#xC804; &#xAC1C;&#xBC1C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC5D0;&#xC11C; &#xC720;&#xC804; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xD328;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xB2E4;&#xC74C; &#xBAA9;&#xC801;&#xC9C0;&#xB294; &#xB9AC;&#xBE44;&#xC544;&#xC600;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xB294; 1961&#xB144; &#xB300;&#xD615; &#xC0AC;&#xB9AC;&#xB974;(Sarir) &#xC720;&#xC804;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB41C; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xD558;&#xB8FB;&#xBC24; &#xC0C8; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB12C;&#xC2A8;&#xC740; &#xC774;&#xB4DC;&#xB9AC;&#xC2A4; &#xB9AC;&#xBE44;&#xC544; &#xAD6D;&#xC655;&#xACFC; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xC9C0;&#xB9CC;, 1969&#xB144; 9&#xC6D4; 1&#xC77C; &#xB12C;&#xC2A8;&#xC740; &#xB9AC;&#xBE44;&#xC544; &#xC815;&#xCE58;&#xAD8C; &#xC55E;&#xC5D0; &#xC790;&#xAE30; &#xC6B4;&#xBA85;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB4DC;&#xB9AC;&#xC2A4; &#xAD6D;&#xC655;&#xC774; &#xBCD1; &#xCE58;&#xB8CC;&#xCC28; &#xD130;&#xD0A4;&#xB85C; &#xB5A0;&#xB0AC;&#xACE0;, &#xC774;&#xB54C;&#xB97C; &#xD2C8;&#xD0C0; &#xBB34;&#xC544;&#xB9C8;&#xB974; &#xAC00;&#xB2E4;&#xD53C;(Muammar Gadaffi)&#xAC00; &#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xC8FC;&#xB3C4;&#xD574; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. 1973&#xB144; 6&#xC6D4; 11&#xC77C;, &#xAC00;&#xB2E4;&#xD53C;&#xB294; &#xC0AC;&#xB9AC;&#xB974; &#xC720;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xB12C;&#xC2A8;&#xC758; &#xBCF4;&#xC720; &#xC9C0;&#xBD84; 50%&#xB97C; &#xC544;&#xBB34;&#xB7F0; &#xBCF4;&#xC0C1; &#xC5C6;&#xC774; &#xAD6D;&#xC720; &#xC7AC;&#xC0B0;&#xC73C;&#xB85C; &#xBAB0;&#xC218;&#xD588;&#xB2E4;. </p>
<p>(&#xBB34;&#xC544;&#xB9C8;&#xB974; &#xAC00;&#xB2E4;&#xD53C;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006277678383.gif:500x271" alt=""><br></center><p></p>
<p> #<br>&#xC774;&#xB85C;&#xC368; &#xB12C;&#xC2A8;&#xC740; &#xCCAB; &#xBC88;&#xC9F8;&#xB85C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C;&#xB2E4;. &#xD558;&#xB8FB;&#xBC24; &#xC0C8;, &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC911; &#xD558;&#xB098;&#xC5D0;&#xC11C; &#xB2E8;&#xC21C;&#xD55C; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xB85C; &#xC804;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xB3C4; &#xB300;&#xB2E8;&#xD55C; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xCD08;&#xB77C;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xB2E4;&#xD53C;&#xC5D0;&#xAC8C; &#xC7AC;&#xC0B0;&#xC744; &#xBAB0;&#xC218;&#xB2F9;&#xD55C; &#xB12C;&#xC2A8;&#xC740; &#xADF8; &#xD6C4;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xBD80;&#xC640; &#xC815;&#xBD80;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC885;&#xC774; &#xCABC;&#xAC00;&#xB9AC; &#xB3C8;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xB12C;&#xC2A8;&#xC740; &#xB3C8;&#xC744; &#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xD0C8;&#xCDE8;&#xB2F9;&#xD560; &#xC5FC;&#xB824;&#xAC00; &#xC5C6;&#xB294; &#xC740; &#xAC19;&#xC740; &#xC2E4;&#xBB3C; &#xC790;&#xC0B0;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xC5C8;&#xB2E4;. &#xC544;&#xBB34;&#xD2BC; &#xADF8;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xADF8;&#xB7AC;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8;&#xC740; 3&#xAC00;&#xC9C0;&#xB97C; &#xC88B;&#xC544;&#xD588;&#xB2E4;. &#xB9D0;, &#xC740; &#xADF8;&#xB9AC;&#xACE0; &#xC608;&#xC218;&#xC600;&#xB2E4;. &#xB12C;&#xC2A8;&#xC740; &#xCD1D; 500&#xB9C8;&#xB9AC;&#xAC00; &#xB118;&#xB294; &#xB9D0;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8;&#xC758; &#xC21C;&#xC885;&#xB9C8;&#xB4E4;&#xC740; &#xC138;&#xACC4;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xACBD;&#xC8FC;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xC744; &#xD729;&#xC4F8;&#xC5C8;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xD5CC;&#xD2B8;&#xB294; &#xB2EC;&#xB77C;&#xC2A4;&#xC5D0; &#xC788;&#xB294; &#xD37C;&#xC2A4;&#xD2B8; &#xBC41;&#xD2F0;&#xC2A4;&#xD2B8; &#xCC98;&#xCE58;(First Baptist Church)&#xC758; &#xD68C;&#xC6D0;&#xC774;&#xC5C8;&#xACE0;, &#xD3C9;&#xC0DD; &#xB3D9;&#xC548; &#xBCF4;&#xC218;&#xC801; &#xB300;&#xC758;&#xB97C; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006261594147.gif:327x413" alt=""><br></center><p></p>
<h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xBC1C;&#xC790;&#xCDE8;&#xB97C; &#xB530;&#xB77C; &#xC874; &#xBC84;&#xCE58; &#xC18C;&#xC0AC;&#xC774;&#xC5B4;&#xD2F0;(John Birch Society)&#xC758; &#xD68C;&#xC6D0;&#xC774;&#xC5C8;&#xACE0;, &#xC885;&#xB9D0;&#xB860;&#xC744; &#xBBFF;&#xC73C;&#xBA74;&#xC11C;, &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xC885;&#xC774;&#xB3C8;&#xC740; &#xC4F8;&#xBAA8;&#xC5C6;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB12C;&#xC2A8;&#xC740; &#xAD6D;&#xC81C; &#xB300;&#xD559;&#xC0DD; &#xC120;&#xAD50;&#xD68C;(Campus Crusade for Christ International)&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xD14D;&#xC0AC;&#xC2A4; &#xC131;&#xC11C; &#xACF5;&#xD68C;(Texas Bible Society)&#xC758; &#xC758;&#xC7A5;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xC601;&#xD654; &#xC9C0;&#xC800;&#xC2A4;(The Film Jesus) &#xC81C;&#xC791;&#xC5D0; &#xC790;&#xAE08;&#xC744; &#xB314;&#xB2E4;. &#xC774; &#xC601;&#xD654;&#xB294; &#xC804; &#xC138;&#xACC4; 30&#xC5B5; &#xBA85;&#xC774; &#xBCF8; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542006242108281.gif:300x444" alt=""><br></center><p></p>
<h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xB12C;&#xC2A8;&#xC740; &#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xACAA;&#xC740; &#xC190;&#xC2E4;&#xC5D0;&#xC11C; &#xC815;&#xBD80;&#xB780; &#xBBFF;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC874;&#xC7AC;&#xC784;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC885;&#xC774;&#xB3C8;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3C8;&#xC744; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xAE08;&#xC774; &#xC544;&#xB2CC; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB294; 1933&#xB144; &#xBBF8;&#xAD6D;&#xC774; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB97C; &#xD3D0;&#xAE30;&#xD55C; &#xD6C4;, &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xAE08; &#xAC70;&#xB798;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xCF1C; &#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 1974&#xB144;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xB2E4;&#xC2DC; &#xBBF8;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xAE08; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xB2E4;. </p>
<p>1973&#xB144; &#xB12C;&#xC2A8;&#xC740; 4&#xCC9C;&#xB9CC; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD574; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0; &#xBCF4;&#xAD00;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC2DC;&#xCE74;&#xACE0;&#xC640; &#xB274;&#xC800;&#xC9C0;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xB358; 1,500&#xB9CC; &#xC628;&#xC2A4;&#xB97C; &#xB354;&#xD574; &#xCD1D; 5,500&#xB9CC; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD14D;&#xC0AC;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC740;&#xC5D0; 5%&#xC758; &#xC8FC;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB354; &#xC800;&#xB834;&#xD55C; &#xC2A4;&#xC704;&#xC2A4;&#xB97C; &#xBCF4;&#xAD00; &#xC7A5;&#xC18C;&#xB85C; &#xD0DD;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8;&#xC740;, &#xC544;&#xC9C1; &#xADDC;&#xBAA8;&#xB294; &#xC791;&#xC558;&#xC9C0;&#xB9CC;, &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC740;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB204;&#xAD70;&#xAC00; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C;&#xB9C8;&#xB2E4;, &#xAC01; &#xACC4;&#xC57D;&#xC5D0; &#xC2E4;&#xBB3C; &#xC740;&#xC774; &#xB2F4;&#xBCF4;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB4E4;&#xC740; &#xC740; &#xAC00;&#xACA9;&#xC744; &#xACE0;&#xC815;&#xC2DC;&#xCF1C; &#xBBF8;&#xB798;&#xC5D0; &#xC740;&#xC744; &#xC77C;&#xC815;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xD314; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; 1&#xC628;&#xC2A4;&#xB2F9; 10&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xAC00;&#xACA9;&#xC774; 9&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xB418;&#xBA74;, &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xC774; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC73C;&#xB85C; 1&#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xACE0;, &#xC740; 9&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC544; &#xC740; 1&#xC628;&#xC2A4;&#xC758; &#xCD1D; &#xC218;&#xC775;&#xC740; 10&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC774; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9;&#xC774; 11&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xB418;&#xBA74;, &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC73C;&#xB85C; 1 &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0;&#xB9CC;, &#xC740;&#xC744; &#xD314;&#xC544; 11&#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCD1D; &#xC218;&#xC775;&#xC740; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; 10&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xC740;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB354;&#xB77C;&#xB3C4; &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xC740; &#xAC00;&#xACA9;&#xC744; &#xACE0;&#xC815;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xC758; &#xC8FC;&#xB41C; &#xC704;&#xD5D8;&#xC740; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xBCC0;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9;&#xC774; 10&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 20&#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xB4F1;&#xD558;&#xBA74;, &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xB9C8;&#xAC10;&#xC77C;&#xC5D0; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC190;&#xC2E4;&#xB9CC;&#xD07C;&#xC744; &#xB354; &#xC99D;&#xAC70;&#xAE08;&#xC73C;&#xB85C; &#xB123;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1979&#xB144;&#xACFC; 1980&#xB144; &#xC740; &#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xB7F0; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xB9CC;&#xAE30;&#xB294; 3&#xAC1C;&#xC6D4;&#xC774;&#xBA70;, &#xB9CC;&#xAE30;&#xAC00; &#xB418;&#xBA74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xC640; &#xD22C;&#xAE30; &#xC138;&#xB825;&#xC740; &#xC120;&#xBB3C;&#xACFC; &#xD604;&#xBB3C; &#xAC00;&#xACA9;&#xC758; &#xCC28;&#xC561;&#xC744; &#xC815;&#xC0B0;&#xD558;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xACC4;&#xC57D;&#xC744; &#xB05D;&#xB0B8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB12C;&#xC2A8;&#xC740; &#xD604;&#xBB3C; &#xC740;&#xC744; &#xC778;&#xB3C4;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;.</p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/62pqsz-10-1" target="_blank" rel="noopener">&#x2018;&#xBBFF;&#xC744; &#xAC74; &#xD604;&#xBB3C; &#xC790;&#xC0B0;&#xBFD0; - 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xD55C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xD22C;&#xC790; &#xC190;&#xC2E4; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5unruo-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">모든 것이 사람의 손으로 - 원유 운반 파이프라인의 탄생 (3부 完)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/uupnx/">
                <span class="level-item">광군지에, 소매 업계의 미래는 중국 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

