
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>테일러 스위프트와 경제학 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQcxpkYeBcsvgre4A44FQ6EU6hxnG2j3PjCJdR3GbYCLH/001.jpg" alt="테일러 스위프트와 경제학">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-03T15:13:15.000Z">2017-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1781 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                테일러 스위프트와 경제학
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQcxpkYeBcsvgre4A44FQ6EU6hxnG2j3PjCJdR3GbYCLH/001.jpg" alt="001.jpg"></p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xD14C;&#xC77C;&#xB7EC; &#xC2A4;&#xC704;&#xD504;&#xD2B8;(Taylor Swift)&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCF58;&#xC11C;&#xD2B8; &#xD2F0;&#xCF13; &#xD310;&#xB9E4; &#xBC29;&#xC2DD;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB17C;&#xC7C1;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xB9CC;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xD22C;&#xC5B4; &#xCF58;&#xC11C;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#x201C;&#xC120;&#xCC29;&#xC21C;&#x201D; &#xD310;&#xB9E4; &#xBC29;&#xC2DD; &#xB300;&#xC2E0; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBC29;&#xBB38;&#xD55C; &#xAD11;&#xD32C;&#xC5D0;&#xAC8C; &#xCD5C;&#xC6B0;&#xC120;&#xC73C;&#xB85C; &#xD2F0;&#xCF13;&#xC744; &#xD314;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xB294; &#xD2F0;&#xCF13;&#xB9C8;&#xC2A4;&#xD130;&#xC758; &#xD32C; &#xAC80;&#xC99D; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD32C;&#xC740; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xD68C;&#xC6D0; &#xAC00;&#xC785;&#xC744; &#xD55C; &#xD6C4;, &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC0C8; &#xC568;&#xBC94;&#xC744; &#xAD6C;&#xC785;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xB9C1;&#xD06C; &#xACF5;&#xC720; &#xBC0F; &#xB3D9;&#xC601;&#xC0C1; &#xC2DC;&#xCCAD; &#xAC19;&#xC740; &#x201C;&#xD6C4;&#xC6D0; &#xD65C;&#xB3D9;&#x201D;&#xC744; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xD2F0;&#xCF13; &#xD310;&#xB9E4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xBA74;, &#xD6C4;&#xC6D0; &#xD65C;&#xB3D9;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD55C; &#xAD11;&#xD32C; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xD2F0;&#xCF13;&#xC774; &#xBC30;&#xC815;&#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD2F0;&#xCF13; &#xD310;&#xB9E4; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFBC; &#xC774;&#xC720;&#xB97C; &#xACE0;&#xC591;&#xC774; &#xC560;&#xB2C8;&#xBA54;&#xC774;&#xC158; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xD2F0;&#xCF13;&#xC774; &#xC554;&#xD45C;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C4;&#xC815;&#xD55C; &#xAD11;&#xD32C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xC911;&#xC758; &#xBC18;&#xC751;&#xC774; &#xC5C7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xAE30;&#xC5C5;&#xAC00; &#xC815;&#xC2E0;&#xC744; &#xCE6D;&#xCC2C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xC774; &#xBC29;&#xC2DD;&#xC774; &#xD32C;&#xC744; &#xCC29;&#xCDE8;&#xD558;&#xB294; &#xBE44;&#xC5F4;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xD64D;&#xBCF4;&#xB294; &#xC81C;&#xCCD0;&#xB450;&#xACE0; &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xB294; &#xACBD;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; &#xD2F0;&#xCF13;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD45C; &#xC790;&#xCCB4;&#xB294; &#xC815;&#xD574;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xD310;&#xB9E4;&#xB418;&#xC9C0;&#xB9CC;, &#xD2F0;&#xCF13;&#xC740; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xD488; &#xAD6C;&#xB9E4;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xBC84;&#xC988; &#xBC1C;&#xC0DD;, &#xC2A4;&#xC704;&#xD504;&#xD2B8; &#xBBA4;&#xC9C1;&#xBE44;&#xB514;&#xC624; &#xBC18;&#xBCF5; &#xC2DC;&#xCCAD;&#xC744; &#xD1B5;&#xD55C; &#xC218;&#xACE0;&#xB97C; &#x201C;&#xC9C0;&#xBD88;&#x201D;&#xD558;&#xB824;&#xB294; &#xD32C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC778; &#xACBD;&#xB9E4;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD32C;&#xB4E4; &#xAC04;&#xC5D0; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xD2F0;&#xCF13;&#xB9C8;&#xC2A4;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xCF58;&#xC11C;&#xD2B8; &#xD2F0;&#xCF13; &#xACBD;&#xB9E4;&#xAC00; &#xC2DC;&#xB3C4;&#xB41C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC554;&#xD45C;&#xC0C1;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790; &#xC544;&#xB514;&#xD2B8;&#xC57C; &#xBC14;&#xBCA0;(Aditya Bhave)&#xC640; &#xC5D0;&#xB9AD; &#xBC84;&#xB514;&#xC26C;(Eric Budish)&#xB294; 2007&#xB144; &#xD2F0;&#xCF13;&#xB9C8;&#xC2A4;&#xD130;&#xAC00; &#xC9C4;&#xD589;&#xD55C; &#xC77C;&#xB828;&#xC758; &#xACBD;&#xB9E4;&#xB97C; &#xC5F0;&#xAD6C;&#xD588;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0;, &#xD2F0;&#xCF13; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xACBD;&#xB9E4;&#xB85C; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC815;&#xD574;&#xC9C4; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xBC14;&#xBCA0;&#xC640; &#xBC84;&#xB514;&#xC26C;&#xB294; &#xB450; &#xAC00;&#xACA9; &#xC815;&#xCC45; &#xAC04;&#xC758; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8; &#xC218;&#xC775;&#xC744; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xBCA0;&#xC774;&#xC758; &#xC7AC;&#xD310;&#xB9E4; &#xAC00;&#xACA9;&#xC744; &#xD655;&#xC778;&#xD574; &#xC554;&#xD45C; &#xD310;&#xB9E4;&#xC728;&#xB3C4; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC14;&#xBCA0;&#xC640; &#xBC84;&#xB514;&#xC26C;&#xB294; &#xACBD;&#xB9E4;&#xB97C; &#xD1B5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xC758; &#xC218;&#xC775;&#xC744; &#xC57D; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8;, &#xACBD;&#xB9E4;&#xB294; &#xD2F0;&#xCF13; &#xC7AC;&#xD310;&#xB9E4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC218;&#xC775;&#xC744; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xB728;&#xB838;&#xB2E4;. &#xC77C;&#xBD80; &#xC554;&#xD45C;&#xC0C1;&#xB4E4;&#xB3C4; &#xACBD;&#xB9E4;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4;&#xC774; &#xAC70;&#xB454; &#xD3C9;&#xADE0; &#xC774;&#xC775;&#xC740; &#xACE0;&#xC815; &#xC561;&#xBA74;&#xAC00;&#xB85C; &#xAD6C;&#xC785;&#xD574; &#xC554;&#xD45C;&#xB85C; &#xD314;&#xC558;&#xC744; &#xB54C; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC554;&#xD45C;&#xC0C1;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xC8FC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xD558;&#xB294; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xACBD;&#xB9E4;&#xAC00; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xB370;&#xB3C4; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xACBD;&#xB9E4;&#xC5D0;&#xB294; &#xBD88;&#xD3C9;&#xB4F1;&#xD55C; &#xC694;&#xC18C;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xB3C8; &#xAC00;&#xC9C4; &#xC774;&#xB4E4;&#xC774; &#xD2F0;&#xCF13;&#xC744; &#xAC00;&#xC838;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBD88;&#xD3C9;&#xB4F1; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC774;&#xBBF8; &#xACE0;&#xC815; &#xAC00;&#xACA9; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xB3C4; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC911;&#xAC1C;&#xC0C1;&#xB4E4;&#xACFC; &#xC554;&#xD45C;&#xC0C1;&#xB4E4;&#xC774; &#xD2F0;&#xCF13;&#xC744; &#xAD6C;&#xC785;&#xD574; &#xC7AC;&#xD310;&#xB9E4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCF58;&#xC11C;&#xD2B8; &#xC7A5;&#xC5D0; &#xCC3E;&#xC544;&#xAC04; &#xB9CE;&#xC740; &#xD32C;&#xB4E4;&#xC740; &#xC554;&#xD45C;&#xC0C1;&#xC5D0;&#xAC8C; &#xC6C3;&#xB3C8;&#xC744; &#xC8FC;&#xACE0; &#xD2F0;&#xCF13;&#xC744; &#xC0B4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. </p>
<p>&#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xACBD;&#xB9E4; &#xBC29;&#xC2DD;&#xC774; &#xD2B9;&#xBCC4;&#xD55C; &#xC774;&#xC720;&#xB294; &#xACBD;&#xB9E4; &#xC218;&#xB2E8;&#xC774; &#xB3C8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD32C;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB3C4;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC989; &#x201C;&#xBD80;&#x201D;&#xC758; &#xD61C;&#xD0DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAF2D; &#xB3C8;&#xC774; &#xB9CE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmYQ8zwBzUoij1k1pyC4g2BWAZhv5T2ArhE6qb6MadjJnH/001.png" alt="001.png"></p>
<p>&#xC778;&#xD130;&#xB137;&#xC0C1;&#xC5D0;&#xC11C; &#x201C;&#xC2A4;&#xC704;&#xD504;&#xD2F0;(Swifties)&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAD11;&#xD32C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xCC38;&#xC5EC; &#xBE44;&#xC6A9;&#xC740; &#xC554;&#xD45C;&#xC0C1;&#xC774; &#xD30C;&#xB294; &#xD2F0;&#xCF13; &#xAC00;&#xACA9;&#xC5D0; &#xBE44;&#xD574; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xBBA4;&#xC9C1;&#xBE44;&#xB514;&#xC624;&#xB97C; &#xD558;&#xB8E8;&#xC5D0; 22&#xBC88; &#xBCF4;&#xACE0; &#xC788;&#xACE0;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; 15&#xBD84;&#xB9C8;&#xB2E4; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC18C;&#xC2DD;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAD11;&#xD32C;&#xC774;&#xB77C;&#xBA74;, &#xD2F0;&#xCF13;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xBCC4;&#xB2E4;&#xB978; &#xB178;&#xB825;&#xC744; &#xB354; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC554;&#xD45C;&#xC0C1;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBCC0;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xAD11;&#xD32C; &#xB300;&#xC5F4;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xB824;&#xBA74;, &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC568;&#xBC94;&#xC744; &#xB9CE;&#xC774; &#xC0AC;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xACBD;&#xB9E4; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xD070; &#xC6B0;&#xB824;&#xB294; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xD2F0;&#xCF13;&#xC744; &#xC5BB;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xC9C1;&#xC811; &#xD2F0;&#xCF13; &#xACBD;&#xB9E4;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;, &#xC0B4; &#xAE30;&#xD68C;&#xB9CC; &#xC5FF;&#xBCF4;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBC14;&#xBCA0;&#xC640; &#xBC84;&#xB514;&#xC26C;&#xB294; &#xD2F0;&#xCF13;&#xB9C8;&#xC2A4;&#xD130;&#xC758; &#xACBD;&#xB9E4;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC2E4;&#xC81C; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xAE08;&#xC561;&#xC744; &#xBD80;&#xB974;&#xB294; &#xB4F1; &#xC0C1;&#xB2F9;&#xD55C; &#xC785;&#xCC30; &#xC2E4;&#xC218;&#xB97C; &#xBC94;&#xD588;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xACBD;&#xB9E4; &#xBC29;&#xC2DD;&#xC740; &#xC785;&#xCC30;&#xAC00;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xACBD;&#xB9E4;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC798;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xACC4;&#xAE30;&#xD310; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xAC16;&#xCDC4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACBD;&#xB9E4;&#xAC00;&#xB97C; &#xB108;&#xBB34; &#xB192;&#xAC8C; &#xB610;&#xB294; &#xB108;&#xBB34; &#xB0AE;&#xAC8C; &#xBD80;&#xB97C; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC2E4;&#xB9DD;&#xD558;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788;, &#xC77C;&#xBD80; &#xD32C;&#xC740; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xB97C; &#xD64D;&#xBCF4;&#xD558;&#xB294;&#xB370; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xD2F0;&#xCF13; &#xAD6C;&#xC785; &#xAE30;&#xD68C;&#xAC00; &#xC8FC;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xC785;&#xCC30;&#xAC00;&#xB97C; &#xB192;&#xAC8C; &#xBD80;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD2F0;&#xCF13;&#xC774; &#xB3CC;&#xC544;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB05D;&#xB0B4; &#xBE14;&#xB7AD;&#xD06C; &#xC2A4;&#xD398;&#xC774;&#xC2A4;&#xB97C; &#xB4E3;&#xAE30; &#xC704;&#xD574; &#xC5BC;&#xB9C8;&#xB77C;&#xB3C4; &#xC9C0;&#xBD88;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC88B;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xACBD;&#xB9E4; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC2DD;&#xBC95;&#xC744; &#xC2DC;&#xD5D8;&#xD574;&#xBCF4;&#xAC8C; &#xD574;&#xC900; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC5D0;&#xAC8C; &#xAC10;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD88;&#xD611;&#xD654;&#xC74C;&#xC774; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC2E4;&#xD5D8;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Fans Watch Taylor Swift. Economists Watch the Fans.&#x201D;<br><a href="https://www.bloomberg.com/view/articles/2017-08-29/fans-watch-taylor-swift-economists-watch-the-fans" target="_blank" rel="noopener">https://www.bloomberg.com/view/articles/2017-08-29/fans-watch-taylor-swift-economists-watch-the-fans</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2f7xu9" target="_blank" rel="noopener">&#x2018;&#xD14C;&#xC77C;&#xB7EC; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC640; &#xACBD;&#xC81C;&#xD559;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/hyperloop/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">중국, 하이퍼루프(Hyperloop) 개발 경쟁에 뛰어들다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5000/">
                <span class="level-item">암호화폐가 당분간 숨고르기에 들어갈 가능성이 큰 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

