
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>그동안 나는 얼마나 친절한 이웃 스파니언맨이었나 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC881;&#xC9C0;&#xB9CC;-&#xB113;&#xC740;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;">
        <span class="has-mr-6">1</span>
        <span>#1 &#xC881;&#xC9C0;&#xB9CC; &#xB113;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xB4F1;&#xC794;-&#xBC11;&#xC774;-&#xC5B4;&#xB461;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xB4F1;&#xC794; &#xBC11;&#xC774; &#xC5B4;&#xB461;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/8apNmLMZ-spiderman.jpg" alt="그동안 나는 얼마나 친절한 이웃 스파니언맨이었나">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-19T22:50:18.000Z">2019-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1261 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                그동안 나는 얼마나 친절한 이웃 스파니언맨이었나
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/8apNmLMZ-spiderman.jpg" alt="spiderman.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBCF8;&#xB798; &#xC81C;&#xBAA9;&#xC740; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;(SteemcoinPANian)&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC73C;&#xB85C; &#xD574;&#xBCFC;&#xAE4C; &#xD558;&#xB2E4;&#xAC00; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB9E8;&#xC774; &#xC2A4;&#xD30C;&#xC774;&#xB354;&#xB9E8;&#xCC98;&#xB7FC; &#xC798; &#xB2EC;&#xB77C;&#xBD99;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB9E8;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC5EC;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC881;&#xC9C0;&#xB9CC;-&#xB113;&#xC740;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;"><a href="#1-&#xC881;&#xC9C0;&#xB9CC;-&#xB113;&#xC740;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;" class="headerlink" title="#1 &#xC881;&#xC9C0;&#xB9CC; &#xB113;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;"></a>#1 &#xC881;&#xC9C0;&#xB9CC; &#xB113;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/wJd3HWAT-thumbnail.png" alt="thumbnail.png"></p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; <strong>&#x201C;&#xB098;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB098;?&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xD3EC;&#xD06C; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xB098;&#xB984; &#xC774;&#xC804;&#xBCF4;&#xB2E4;&#xB294; &#xD6E8;&#xC52C; &#xAE4A;&#xC774; &#xBE60;&#xC838;&#xC11C; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xB9CC;&#xD07C; &#xB354; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xBD59;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC;, &#xB098;&#xB984; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; 1&#xB144; 8&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD574;&#xC654;&#xACE0; <strong>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774; &#xC800;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC624;&#xC0B0;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC18C;&#xC704; <strong>&#xC874;&#xC7AC;&#xC5EC;&#xBD80;, &#xC0DD;&#xC0AC;&#xC5EC;&#xBD80;</strong>&#xB9CC; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC9C0;&#xB0C8;&#xB358; &#xBD84;&#xB4E4;&#xACFC; &#xCC44;&#xD305;&#xC744; &#xB098;&#xB204;&#xBA70; &#xC18C;&#xD1B5;&#xD558;&#xAC8C; &#xB41C; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xACE0;,</p>
<p>&#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;, &#xC2A4;&#xD300;&#xC9F1;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xD558;&#xB7EC; &#xC5B4;&#xC2AC;&#xB801;&#xAC70;&#xB9AC;&#xB2E4;&#xAC00; &#xC815;&#xB9D0; &#xC8FC;&#xC625;&#xAC19;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBA4B;&#xC9C4; &#xB2A5;&#xB825;&#xC790;&#xBD84;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xC54C;&#xAC8C; &#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC2E4; &#xADF8;&#xB3D9;&#xC548; &#xC81C;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xD53C;&#xB4DC;&#xB77C;&#xB294; &#xC6B0;&#xBB3C;&#xC5D0; &#xAC07;&#xD600; &#xC788;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB354;&#xAD70;&#xC694;</strong></p>
<h2 id="2-&#xB4F1;&#xC794;-&#xBC11;&#xC774;-&#xC5B4;&#xB461;&#xB2E4;"><a href="#2-&#xB4F1;&#xC794;-&#xBC11;&#xC774;-&#xC5B4;&#xB461;&#xB2E4;" class="headerlink" title="#2. &#xB4F1;&#xC794; &#xBC11;&#xC774; &#xC5B4;&#xB461;&#xB2E4;"></a>#2. &#xB4F1;&#xC794; &#xBC11;&#xC774; &#xC5B4;&#xB461;&#xB2E4;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/Jn0HACMs-tripsteem20logo.jpg" alt="tripsteem logo.jpg"></p>
<p><strong>&#xC624;&#xB298;&#xBD80;&#xD130; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xC11C;&#xD3EC;&#xD130;&#xC988;&#xB85C; &#xB300;&#xC678;&#xD64D;&#xBCF4; &#xBD80;&#xBB38;&#xC744; &#xC544;&#xC774;&#xC791;&#xB2D8;(@isaaclab)&#xACFC; &#xD568;&#xAED8; &#xB2F4;&#xB2F9;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xADF8; &#xC774;&#xB984;&#xB2F5;&#xAC8C; &#xC81C;&#xAC00; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD560; &#xC77C;&#xB4E4;&#xC740; </p>
<p>&#x2460; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xCE74;&#xD398;, &#xBE0C;&#xB7F0;&#xCE58;, &#xBBF8;&#xB514;&#xC5C4;, &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC778;&#xBCC4;&#xADF8;&#xB7A8; &#xB4F1; &#xAC1C;&#xC778; SNS&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC5EC;&#xD589; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC4F0;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xC791;&#xAC00;&#xB2D8;&#xB4E4;&#xC744; &#xC12D;&#xC678;&#xD574;&#xC624;&#xB294; &#xAC83;</p>
<p>&#x2461; &#xC5EC;&#xB7EC; &#xCC44;&#xB110;&#xC744; &#xD1B5;&#xD574; &#xC678;&#xBD80;&#xC5D0; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xAC83;</p>
<p>&#x2462; &#xC5EC;&#xD589;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC5EC;&#xD589; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC695;&#xAD6C;&#xAC00; &#xAC15;&#xD55C; &#xBD84;&#xB4E4;&#xC744; &#xC720;&#xC785;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;</p>
<p>&#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xC2E4; <strong>&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xC120;&#xC815; &#xACF5;&#xC9C0;&#xAC00; &#xB098;&#xAC00;&#xAE30; &#xC804;&#xBD80;&#xD130; &#xAE30;&#xC874;&#xC5D0; &#xB2E4;&#xB978; &#xCC44;&#xB110;&#xB4E4;&#xC5D0;&#xC11C; &#xB208;&#xC5EC;&#xACA8; &#xBCF4;&#xACE0; &#xC788;&#xB358; &#xBD84;&#xB4E4; &#xBAA8;&#xC2DC;&#xAE30; &#xC791;&#xC804;&#xC744; &#xC870;&#xC6A9;&#xD788; &#xC2E4;&#xD589; &#xC911;</strong>&#xC5D0; &#xC788;&#xC5C8;&#xC8E0;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBA87;&#xBA87; &#xBD84;&#xB4E4;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB220;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xADF8; &#xC911;&#xC5D0; &#xC5EC;&#xD589;&#xC791;&#xAC00;&#xC774;&#xC2E0; &#xBD84;&#xAED8; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370;, <strong>&#xC54C;&#xACE0;&#xBCF4;&#xB2C8; &#xC774;&#xBBF8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC624;&#xB798; &#xD65C;&#xB3D9;&#xD574;&#xC624;&#xC168;&#xB358; &#xBD84;&#xC774;&#xC168;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xAE4C;&#xC9C0; &#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;</strong>&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC2E4; &#xB0B4;&#xAC00; &#xBAB0;&#xB790;&#xC744; &#xBFD0;&#xC774;&#xC9C0; &#xC774;&#xBBF8; &#xB2A5;&#xB825;&#xC790;&#xB4E4;&#xC774; &#xAF64;&#xB098; &#xAC00;&#xAE4C;&#xC774;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;</strong>&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC694;&#xC998;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD65C;&#xB3D9;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA74;, <strong>&#xD55C; &#xB54C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB77C;&#xB294; &#xB113;&#xC740; &#xAC70;&#xC2E4;&#xC5D0;&#xC11C; &#xB180;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xC81C;&#xB294; &#xAC01;&#xC790;&#xAC00; &#xB9D8;&#xC5D0; &#xB4E4;&#xC5B4;&#xD558;&#xB294; &#xBC29;&#xC5D0; &#xC639;&#xAE30;&#xC885;&#xAE30; &#xBAA8;&#xC5EC;&#xC11C; &#xB180;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xBAA8;&#xB450; &#xBC29; &#xBB38;&#xC744; &#xD65C;&#xC9DD; &#xC5F4;&#xC5B4;&#xB193;&#xACE0; &#xC788;&#xAE30;&#xC5D0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xAE30;&#xB3C4; &#xD558;&#xBA70; <strong>&#xB530;&#xB85C; &#xB610; &#xAC19;&#xC774;</strong> &#xB180;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x201C;&#xACE0;&#xC778;&#xBB3C;, &#xC2E0;&#xB3C4;&#xB4E4;, &#xC131;&#xC560;&#xC790;&#xB4E4;&#x201D;</strong>&#xACFC; &#xAC19;&#xC740; &#xC678;&#xBD80;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xC120;&#xACFC; &#xC5B4;&#xD22C;&#xC5D0; &#xB108;&#xBB34; &#xD718;&#xB458;&#xB9B4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85;&#xD788; &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC838;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB85C; &#xD48D;&#xBD80;&#xD574;&#xC838;&#xC57C;&#xB9CC; <strong>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC804;&#xBD80;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xB3C4; &#xBD04;&#xB0A0;</strong>&#xC774; &#xC62C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, </p>
<p>&#xAC00;&#xAE4C;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xACC4;&#xC2E0; &#xD6CC;&#xB96D;&#xD55C; &#xC800;&#xC790;&#xB4E4;&#xC744; &#xBABB;&#xC54C;&#xC544; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xBC18;&#xC131;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC70; &#xC544;&#xC138;&#xC694;?</p>
<p>&#xC81C;&#xAC00; &#xC678;&#xBD80; SNS&#xC5D0;&#xC11C; &#xC990;&#xACA8;&#xCC3E;&#xAE30;&#xB97C; &#xD574;&#xB193;&#xACE0; &#xCC3E;&#xC544;&#xC11C; &#xBCF4;&#xB294; &#xC800;&#xC790;&#xBD84;&#xB4E4; &#xC911;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC544;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xAF64; &#xB9CE;&#xACE0;, &#xC2A4;&#xD2F0;&#xBC0B; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC815;&#xB9D0; &#xB9CE;&#xB354;&#xB77C;&#xAD6C;&#xC694;.</p>
<p>&#xB124;&#xB4DC;&#xB791; &#xC2A4;&#xD2F0;&#xBC0B; &#xC7AC;&#xB2E8; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC740; &#xC8FD;&#xC744;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC8FD;&#xC9C0; &#xC54A;&#xAE38;..^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4nopzz" target="_blank" rel="noopener">&#x2018;&#xADF8;&#xB3D9;&#xC548; &#xB098;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xCE5C;&#xC808;&#xD55C; &#xC774;&#xC6C3; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB9E8;&#xC774;&#xC5C8;&#xB098;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/6ec21f/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스플린터랜즈를 시작할 때만 하더라도 원래 계획은 이게 아니었는데....</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/dtube-dtc-ieo/">
                <span class="level-item">[DTube] 디튜브의 로드맵 소식 : DTC토큰 IEO / 에어드랍 / 메인넷 출시</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

