
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>현재 위험 추구 현상을 이끌고 있는 5가지 요인 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="/@pius.pius/None" alt="현재 위험 추구 현상을 이끌고 있는 5가지 요인">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-18T06:47:30.000Z">2019-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1679 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                현재 위험 추구 현상을 이끌고 있는 5가지 요인
            
        </h1>
        <div class="content">
            <p><etf.com>&#xC758; &#xB370;&#xC774;&#xBE0C; &#xB098;&#xB515;&#xC740; &#x201C;&#xD22C;&#xC790;&#xB780; &#xC774;&#xBBF8; &#xB2F5;&#xC774; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xC2DC; &#xD478;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xAC04;&#xB2E8;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C;, &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xAC10;&#xD558;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xBCF5;&#xB9AC;&#xC758; &#xB9C8;&#xBC95;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC640; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xD574;&#xBC95;&#xC774;&#xB2E4;.  </etf.com></p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xD22C;&#xC790;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xB300;&#xC2E0;&#xC5D0;, &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;(&#xC77C;&#xBD80;&#xB294; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;)&#xC774; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC704;&#xD5D8;&#xB3C4; &#xB354; &#xB192;&#xC740; &#xC804;&#xB7B5;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xB294; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xC0AC;&#xC6A9;, &#xB18D;&#xC9C0; &#xB610;&#xB294; &#xC0BC;&#xB9BC;, &#xC0C1;&#xD488; &#xBC0F; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xC640; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138; &#xD380;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xC704;&#xD5D8; &#xCD94;&#xAD6C; &#xD604;&#xC0C1;&#xC758; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xC744;&#xAE4C;? &#xBA87; &#xAC00;&#xC9C0; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xC790;. </p>
<p><strong>1. &#xB0AE;&#xC740; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;</strong> </p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xBA74; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xC758; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xB2A0;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC778; &#xCC99;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC640; &#xD68C;&#xC0AC;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xB294; &#xC804;&#xD6C4; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. 2009&#xB144; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xD55C; &#xD6C4; 10&#xB144;&#xC774; &#xB118;&#xC5C8;&#xACE0;, &#xD1B5;&#xD654; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xBA87; &#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08;, &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC774; &#xC810;&#xC810; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBBF8;&#xB798;&#xC758; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xB0AE;&#xCDB0;&#xC57C; &#xD55C;&#xB2E4;. &#xBD84;&#xBA85;, &#xB300;&#xC911;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xCC44;&#xAD8C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; 2%, &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; 5%&#xB85C; &#xC644;&#xB9CC;&#xD558;&#xAC8C; &#xC7A1;&#xB294; &#xB300;&#xC2E0;, &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xC775;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><strong>2. &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xC624;&#xD574;</strong> </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xC758;&#xB97C; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xACE4; &#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC774;&#xB780; &#xC2E4;&#xC81C; &#xC218;&#xC775;&#xC774; &#xAE30;&#xB300; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xC801;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC73C;&#xB85C; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xACFC; &#xBCF4;&#xC0C1;&#xC740; &#xB3D9;&#xC804;&#xC758; &#xC591;&#xBA74;&#xC774;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C0;&#xB824;&#xBA74;, &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xB192;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;, &#xADF8;&#xB9CC;&#xD07C; &#xC218;&#xC775;&#xC774; &#xB0AE;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xCEE4;&#xC9C4;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xADF8; &#xC704;&#xD5D8;&#xC774; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xACE4; &#xD55C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC54C;&#xD30C;(&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC131;&#xACFC;)&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xBA74;&#xC11C; &#xBCA0;&#xD0C0;(&#xC2DC;&#xC7A5; &#xC218;&#xC900;&#xC758; &#xC131;&#xACFC;)&#xB97C; &#xD33D;&#xAC1C;&#xCE58;&#xACE0;, &#xACB0;&#xAD6D; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xBCF4;&#xB2E4; &#xBABB;&#xD558;&#xAC70;&#xB098; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB0AE;&#xC740; &#xAC00;&#xB2A5;&#xC131;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xBA74;, &#xC624;&#xD788;&#xB824; &#xB192;&#xC740; &#xC704;&#xD5D8;&#xACFC; &#xC801;&#xC740; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB2E4;. </p>
<p><strong>3. &#xC778;&#xAE30;&#xB97C; &#xC887;&#xB294; &#xAC83;</strong></p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC601;&#xC6D0;&#xD55C; &#xC9C4;&#xC2E4;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xBBF8;&#xB798;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBB34;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xACE0; &#xD45C;&#xC2DD;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC790;&#xAE08;&#xC774; &#xC778;&#xAE30;&#xB97C; &#xC887;&#xC544; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC62E;&#xACA8; &#xB2E4;&#xB2C8;&#xB294; &#xBAA8;&#xC2B5; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC798; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC774;&#xC775;&#xC774; &#xB09C; &#xACF3;&#xC5D0;&#xC11C; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0; &#xBAB0;&#xB824;&#xB4E0; &#xB300;&#xC911;&#xC744; &#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xC804; 20&#xB144; &#xB3D9;&#xC548; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB294; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xACE0;, 2008&#xB144; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; &#xC57D; 1.4&#xC870; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC774;&#xD6C4; 2015&#xB144;&#xC774; &#xB418;&#xC790;, &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; &#xAC70;&#xC758; 3&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xB450; &#xBC30;&#xAC00; &#xB418;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB294; 2009&#xB144;&#xC73C;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;. &#xD55C;&#xACF3;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xBAB0;&#xB9AC;&#xBA74;, &#xC6C0;&#xC9C1;&#xC77C; &#xC5EC;&#xC9C0;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC131;&#xACFC;&#xAC00; &#xD06C;&#xAC8C; &#xC800;&#xC870;&#xD574;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.  </p>
<p>&#xB2E8;&#xC9C0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. 2017&#xB144;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, 2007&#xB144; &#xC8FC;&#xAC70;&#xC6A9; &#xBD80;&#xB3D9;&#xC0B0;, 1990&#xB144;&#xB300; &#xC774;&#xD6C4; &#xC608;&#xC77C; &#xB300;&#xD559;&#xC758; &#xD22C;&#xC790; &#xBAA8;&#xB378;&#xC744; &#xBAA8;&#xBC29;&#xD55C; &#xAE30;&#xBD80;&#xAE08; &#xB4F1; &#xB3C4;&#xCC98;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC774; &#xBAB0;&#xB9AC;&#xBA74; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xC131;&#xACF5;&#xD55C; &#xC804;&#xB7B5;&#xC5D0; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xBA74;, &#xC774;&#xC81C; &#xADF8; &#xC804;&#xB7B5;&#xC774; &#xC27D;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB358; &#xC2DC;&#xAC04;&#xC740; &#xB05D;&#xB0AC;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xAE30;&#xAC00; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xC790;&#xAE08; &#xD750;&#xB984;&#xC744; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;. </p>
<p><strong>4. &#xB85C;&#xB610;&#xC2DD; &#xD22C;&#xC790;</strong></p>
<p>&#xC2B9;&#xC790; &#xB3C5;&#xC2DD; &#xD604;&#xC0C1;&#xC740; &#xD504;&#xB85C; &#xC2A4;&#xD3EC;&#xCE20;&#xB098; &#xC74C;&#xC545; &#xC2DC;&#xC7A5;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;, &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xBC0F; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xB3C4; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4;&#xB2E4;. &#xC18C;&#xC218;&#xC758; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC838;&#xAC04;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB7F0; &#xC18C;&#xC218;&#xC5D0; &#xAC00;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC6B0;&#xC138;&#xD574;&#xC9C4;&#xB2E4;.  </p>
<p>&#xC774;&#xB294; &#xB85C;&#xB610;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB610;&#xD55C; &#xC704; 2&#xBC88;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xACE0;&#xC704;&#xD5D8;, &#xACE0;&#xC218;&#xC775; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xACFC; &#xB9E5;&#xC774; &#xB2FF;&#xC544;&#xC788;&#xB2E4;. &#xCD5C;&#xACE0;&#xC758; &#xD380;&#xB4DC;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xB824;&#xBA74;, &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xACFC; &#xBBF8;&#xB798;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC218;&#xC815;&#xAD6C;&#xC2AC;&#xC774; &#xC788;&#xC5B4;&#xC57C;, &#xBBF8;&#xB798;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xC2A4;&#xD0C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB97C; &#xCC3E;&#xC544;&#xB0B4; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p><strong>5. &#xACBD;&#xAE30; &#xD655;&#xC7A5; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0;&#xC11C;&#xC758; &#xACFC;&#xC2E0;</strong> </p>
<p>2009&#xB144; 3&#xC6D4; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC9C0; 10&#xB144;&#xC774; &#xB118;&#xAC8C; &#xC9C0;&#xB0AC;&#xB2E4;. &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACAA;&#xC740; &#xACE0;&#xD1B5;&#xACFC; &#xD798;&#xB4E4;&#xC5D0; &#xC5BB;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC78A;&#xC744; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. 2009&#xB144;, 2010&#xB144;, 2011&#xB144;, &#xC2EC;&#xC9C0;&#xC5B4; 2012&#xB144; &#xB9F9;&#xC138;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xB04A;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xC774; &#xC774;&#xC81C; &#xC704;&#xD5D8;&#xD558;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xAC00;&#xB4DD;&#xD55C; &#xAC70;&#xB798;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC744; &#xB04A;&#xC5C8;&#xB358; &#xC2DC;&#xAC04;&#xC744; &#xBC8C;&#xCDA9;&#xD558;&#xACE0;&#xC790; &#xBD84;&#xC8FC;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC758; &#xC720;&#xD639;&#xC740; &#xC678;&#xC0C1; &#xD6C4; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xC7A5;&#xC560;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xAC00; &#xC798; &#xB418;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC758;&#xC2EC;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xADF8;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xBAA9;&#xB3C4;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Low Returns Stoke Investor Appetite for Risk&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6u3tmn-5" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC7AC; &#xC704;&#xD5D8; &#xCD94;&#xAD6C; &#xD604;&#xC0C1;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; 5&#xAC00;&#xC9C0; &#xC694;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6w3vct/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">시간이 투자자의 적으로 변할 때</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2gxw7k/">
                <span class="level-item">소프트뱅크, 야후 재팬과 라인을 합병시킬 계획</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

