
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[잡설] 현재 스팀 커뮤니티 멤버들이 해야할 일은 뭘까? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[잡설] 현재 스팀 커뮤니티 멤버들이 해야할 일은 뭘까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-22T17:15:03.000Z">2020-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1264 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [잡설] 현재 스팀 커뮤니티 멤버들이 해야할 일은 뭘까?
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xB4E4;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0;, &#xB17C;&#xC7C1;&#xB3C4; &#xD574;&#xAC00;&#xBA74;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xCC38; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xB098;&#xC758; &#xD604;&#xC0C1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC01;&#xC790;&#xC758; &#xAD00;&#xC810;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC5C4;&#xCCAD; &#xD074; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xAF08;&#xACE0;, &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; DPoS&#xCCB4;&#xC778;&#xC5D0;&#xB3C4; &#xCF54;&#xB4DC; &#xCE74;&#xD53C;&#xB97C; &#xD1B5;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C;&#xB294; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xACE0;, &#xBE44;&#xC2B7;&#xD55C; &#xC785;&#xC7A5;&#xC5D0; &#xC788;&#xC73C;&#xB098; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xACFC;&#xC815;&#xACFC; &#xC811;&#xADFC;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xCCA8;&#xC608;&#xD558;&#xAC8C; &#xAC08;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; &#xC2A4;&#xD300;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xACE0;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC6B0;&#xB824;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB2E8;&#xC77C; &#xC8FC;&#xCCB4;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBE44;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC544; &#xB9E4;&#xC6B0; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xB9C8;&#xC74C;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC11C;&#xBE44;&#xC2A4; &#xCD08;&#xCC3D;&#xAE30;&#xC758; &#xC8FC;&#xC694; &#xACE0;&#xAC1D;&#xC774;&#xC790; &#xD070; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xC168;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2E4;&#xB9DD;&#xAC10;&#xC774; &#xC774;&#xB9CC; &#xC800;&#xB9CC;&#xC774; &#xC544;&#xB2D0; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD074;&#xB808;&#xC774;&#xC635;&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/hive-101145/@clayop/hive" target="_blank" rel="noopener">&#xD3EC;&#xC2A4;&#xD305;</a>&#xC5D0; &#xACF5;&#xAC10;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. HIVE&#xB85C; &#xC62E;&#xACA8;&#xAC04; &#xC99D;&#xC778;&#xB4E4;&#xC740; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C; &#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xB178;&#xD558;&#xC6B0;</strong>&#xAC00; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xBE44;&#xAD50;&#xC6B0;&#xC704;&#xB97C; &#xC798; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08; &#xC54C;&#xB824;&#xC9C4; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xD504;&#xB85D;&#xC2DC;&#xD1A0;&#xD070;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC911;&#xC7AC;&#xC5D0; &#xB098;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xC790;&#xCC45;&#xD558;&#xC2E4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774;, &#xC774;&#xBBF8; &#xD611;&#xC0C1; &#xBBF8;&#xD305;&#xC5D0; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB098;&#xC640; &#xC788;&#xC744; &#xB54C;&#xC5D0;&#xB3C4; &#xC774;&#xBBF8; HIVE&#xC758; &#xBE0C;&#xB79C;&#xB529;&#xACFC; &#xCF54;&#xB4DC; &#xCE74;&#xD53C; &#xD14C;&#xC2A4;&#xD2B8;, &#xB3C4;&#xBA54;&#xC778; &#xAD6C;&#xB9E4; &#xB4F1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC8E0;. &#xC989;, &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xD611;&#xC0C1;&#xC740; &#xADF8;&#xB0E5; &#xCE74;&#xD53C; &#xCCB4;&#xC778; &#xB7F0;&#xCE6D;&#xC744; &#xC704;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xB044;&#xB294; &#xC6A9;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB2E4;&#xB978; &#xC758;&#xC911;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC560;&#xCD08;&#xC5D0; &#xC11C;&#xB85C;&#xAC00; &#xC708;&#xC708;&#xD558;&#xB294; &#xADF8;&#xB9BC;&#xC744; &#xC644;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C; 22.2&#xC640; &#xCF54;&#xB4DC;&#xCE74;&#xD53C; &#xCCB4;&#xC778; HIVE&#xC758; &#xB7F0;&#xCE6D;, &#xC120;&#xBCC4;&#xC801; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC758; &#xC9C4;&#xD589; &#xB4F1;&#xC740; &#xC800;&#xC2A4;&#xD2F4;&#xC36C;&#xACFC; &#xC911;&#xC7AC;&#xC5D0; &#xB098;&#xC130;&#xB358; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC5D0;&#xAC8C; &#xAF64;&#xB098; &#xBF08;&#xC544;&#xD508; &#xC0C1;&#xCC98;&#xB85C; &#xB0A8;&#xC740; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;, &#xB450; &#xBC88;&#xC758; &#xC120;&#xBE75;&#xC744; &#xB9DE;&#xC558;&#xC73C;&#xBA74; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xCC28;&#xADFC;&#xCC28;&#xADFC; &#xC900;&#xBE44;&#xD574;&#xC11C; &#xB2E4;&#xC74C;&#xC758; &#xC5ED;&#xACF5;&#xC744; &#xB9DE;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB97C; &#xCC28;&#xBD84;&#xD788; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC624;&#xB9AC;&#xC9C0;&#xB110;&#xB9AC;&#xD2F0;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xB9CC;&#xB144; &#xC2A4;&#xD0E0;&#xBC14;&#xC774; &#xC99D;&#xC778;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC;&#xC57C; &#xD588;&#xB358; &#xB2A5;&#xB825;&#xC788;&#xACE0; &#xACBD;&#xD5D8;&#xC788;&#xB294; &#xB300;&#xAE30; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xBA85;&#xC608;&#xB97C; &#xD68C;&#xBCF5;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB531;&#xD788;, &#xC774;&#xB7EC;&#xD55C; &#xC808;&#xCC28;&#xC640; &#xC0DD;&#xAC01;&#xC5D0; &#xB300;&#xD574;&#xC11C; HIVE&#xC5D0; &#xB204;&#xC124;&#xC774; &#xB418;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xBE44;&#xBC00;&#xC2A4;&#xB7FD;&#xAC8C; &#xC9C4;&#xD589;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; <strong>&#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC774; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xAE30;&#xC5EC;&#xB97C; &#xD574;&#xC654;&#xC73C;&#xB098; &#xC778;&#xC815;&#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xB294; &#xB300;&#xAC00;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC1C;&#xBC1C;&#xC790;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xB300;&#xC6B0;&#xD558;&#xB294; &#xC790;&#xC138;</strong>&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xC758; &#xBC14;&#xB78C;&#xC774; &#xBD88;&#xBA74;, HIVE&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB978;&#xBC14; &#x201C;&#xC774;&#xC774;&#xC81C;&#xC774;&#x201D; &#xC791;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xC624;&#xB3C4;&#xB97C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xAD73;&#xC774; &#xC774;&#xB7F0; &#xC5B8;&#xB860; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD718;&#xB458;&#xB9B4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC774; &#xBD84;&#xBA85; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC788;&#xC5B4; &#xC5C4;&#xCCAD;&#xB09C; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC778; &#xAC83;&#xB3C4; &#xB9CE;&#xC9C0;&#xB9CC;, <strong>&#xADF8;&#xB3D9;&#xC548; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC654;&#xACE0; &#xC870;&#xBA85;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC1C;&#xBC1C;&#xC790;&#xB098; &#xC99D;&#xC778;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xCCB4;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xC774; &#xAE30;&#xD68C;</strong>&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC57D;&#xC810;&#xC744; &#xACF5;&#xACA9;&#xD560; &#xB54C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC57D;&#xC810;&#xC774; &#xC5B4;&#xB514;&#xC778;&#xC9C0;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xAC15;&#xC810;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xBCF4;&#xACE0; &#xC774;&#xB97C; &#xBC00;&#xC5B4;&#xBD99;&#xC774;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB098;&#xC740; &#xC791;&#xC804;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD560; &#xC77C;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC640; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xD568;&#xAED8; &#xC798; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC5BC;&#xAD74;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5magze" target="_blank" rel="noopener">&#x2018;[&#xC7A1;&#xC124;] &#xD604;&#xC7AC; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xD574;&#xC57C;&#xD560; &#xC77C;&#xC740; &#xBB58;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/3puhww/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스팀엔진] 스팀엔진 플랫폼의 향후 방향에 대한 간략 요약</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/7dh4xg-steem/">
                <span class="level-item">[STEEM] 코드카피체인의 런칭 이후 준비해야 하는 것들</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

