
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/tooza-bias/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[tooza] 유유상종 편향 (bias): &#34;내 주변엔 다 그런데...&#34;">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T00:14:18.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2422 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/tooza-bias/">[tooza] 유유상종 편향 (bias): &#34;내 주변엔 다 그런데...&#34;</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC120;&#xAC70;&#xB0A0;&#xC744; &#xB9DE;&#xC544;, &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131; &#xC911; &#xD558;&#xB098;&#xC778; &#x201C;&#xC720;&#xC720;&#xC0C1;&#xC885;&#x201D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC120;&#xAC70;&#xB098; &#xD22C;&#xC790;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xB294;&#xC9C0; &#xC368;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294;&#xB370;&#xB3C4;, &#xC65C; &#xC81C;&#xAC00; &#xAFB8;&#xC900;&#xD788; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB85C; &#xB9C8;&#xBB34;&#xB9AC;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;: &#xC2A4;&#xD300; &#xD558;&#xB77D;&#xC7A5;&#xC740;, &#xC81C;&#xAC8C;&#xB294; &#xB0B4;&#xAC00; &#xC0B4;&#xACE0; &#xC2F6;&#xC740; &#xACF3;&#xC5D0; &#xB0B4;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC9D1;&#xC744; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xC798; &#xC0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370;, &#xC9D1;&#xAC12;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBC18;&#xB4F1;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xBA70; &#xC0B6; (&#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;) &#xC744; &#xC990;&#xAE30;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><strong>1. &#xC815;&#xCE58; &#xC131;&#xD5A5;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xBAA8;&#xC785;&#xB2C8;&#xB2E4;</strong><br></center>

<ul>
<li>&#xC720;&#xC720;&#xC0C1;&#xC885; (&#xF9D0;&#xF9D0;&#x76F8;&#x5F9E;): &#xAC19;&#xC740; &#xBB34;&#xB9AC;&#xB07C;&#xB9AC; &#xC11C;&#xB85C; &#xC0AC;&#xADD0;. </li>
</ul>
<p>&#xC120;&#xAC70; &#xB54C;, &#xC9C0;&#xC9C0;&#xC728; &#xACA9;&#xCC28;&#xAC00; 20% &#xC774;&#xC0C1; &#xB098;&#xB294;&#xB370;&#xB3C4;, &#xC790;&#xC2E0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC120;&#xAC70;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xC73C;&#xC2E0;&#xAC00;&#xC694;? (&#xC9C8; &#xAC83;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAC70;&#xB098;, &#xC790;&#xAE30; &#xC870;&#xC9C1;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xAC70;&#xB098;, &#x201C;&#xD6C4;&#xBCF4;&#x201D; &#xACBD;&#xB825;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xCD9C;&#xB9C8;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC608;&#xC678;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#xADF8;&#xB7F0; &#xBD84;&#xB4E4; &#xB610;&#xB294; &#xCE21;&#xADFC;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74;, &#xC790;&#xAE30;&#xB4E4;&#xC740; <strong>&#xC815;&#xB9D0; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2F5;&#xB2C8;&#xB2E4;.</strong> &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xC0C1;&#xB300; &#xD6C4;&#xBCF4;&#xAC00; 20% &#xC774;&#xC0C1; &#xC55E;&#xC11C;&#xB3C4;, &#xC800;&#xAC74; &#xB2E4; &#xC870;&#xC791; &#xB610;&#xB294; &#xC870;&#xC0AC;&#xBC29;&#xC2DD;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB77C;&#xC11C; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xACE0;, &#xC2E4;&#xC81C; &#xD22C;&#xD45C;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB97C; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.  &#xC2EC;&#xC9C0;&#xC5B4; &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xB4E4; &#xACB0;&#xACFC;&#xAC00; &#xB2E4; &#xBE44;&#xC2B7;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC6B0;&#xB9AC; &#xD3B8; &#xD22C;&#xD45C;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xB860;&#xC870;&#xC0AC; &#xB54C;&#xB294; &#xB2F5;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xD22C;&#xD45C;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#x201C;&#xC9C4;&#xC2EC;&#x201D;&#xC744; &#xD45C;&#xD604;&#xD574; &#xC904; &#xAC83;&#xC774;&#xC57C;, &#xC774;&#xB807;&#xAC8C;&#xC694;. &#xADF8;&#xB7EC;&#xB2E4; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xAC00; &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xB098; &#xCD9C;&#xAD6C;&#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB300;&#xB85C; &#xB098;&#xC624;&#xBA74;, &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xAFC8;&#xC5D0;&#xC11C; &#xAE68;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBD84;&#xB4E4;&#xC774; (&#xBB3C;&#xB860; &#xC81C;&#xAC00; &#xC9C1;&#xC811; &#xB4E4;&#xC740; &#xACBD;&#xC6B0;&#xC758; &#xC0D8;&#xD50C; &#xC218;&#xB294; &#xC791;&#xC544;&#xC11C; &#xC77C;&#xBC18;&#xD654;&#xC758; &#xC624;&#xB958;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;) &#xB098;&#xC911;&#xC5D0; &#xD558;&#xC2DC;&#xB294; &#xB9D0;&#xC500;&#xC740;, &#xADF8;&#xB4E4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xB2E4; &#xC5F4;&#xB82C;&#xD55C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xB9CC; &#xC788;&#xC5B4;&#xC11C; &#xC138;&#xC0C1;&#xC774; &#xB2E4; &#xC6B0;&#xB9AC; &#xD6C4;&#xBCF4;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xACE0;, &#xC120;&#xAC70; &#xC720;&#xC138; &#xCCAD;&#xC911;&#xB4E4;&#xB3C4; &#xD638;&#xC751;&#xC774; &#xC88B;&#xACE0; &#xB4F1;&#xB4F1; &#xD574;&#xC11C; &#xC2DC;&#xBBFC;&#xB4E4;&#xB3C4; &#xBC18;&#xC751;&#xC774; &#xB9E4;&#xC6B0; &#xC88B;&#xC544;&#xC11C; &#xB2E4; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xB85C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD558;&#xC2E0; &#xB9D0;&#xC500;&#xC774;, </p>
<center><br>&#x201C;&#xC774;&#xAC8C; &#xBC14;&#xB85C; <strong>&#xC720;&#xC720;&#xC0C1;&#xC885;&#xC758; &#xBB38;&#xC81C;</strong> &#xC57C;. &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xCCB4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBB34;&#xC791;&#xC704; &#xD45C;&#xBCF8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC644;&#xC804;&#xD788; &#xD55C;&#xCABD;&#xC73C;&#xB85C; &#xCE58;&#xC6B0;&#xCE5C; &#xD45C;&#xBCF8;&#xC778;&#xB370;, &#xC774;&#xAC78; &#xC804;&#xCCB4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBC18;&#xC601;&#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB418;&#xBC84;&#xB9AC;&#xAC70;&#xB4E0;&#x201D;<br></center><br><br><br><br>&#xC870;&#xAE08;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74;, &#xC120;&#xAC70; &#xCEA0;&#xD504;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB098; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xD6C4;&#xBCF4;&#xB97C; &#xAC00;&#xC7A5; &#xC5F4;&#xB82C;&#xD788; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC77C;&#xBD80;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xACE0;, &#xC120;&#xAC70; &#xC720;&#xC138;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xACE0; &#xD638;&#xC751;&#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xB610;&#xD55C; &#xC774; &#xD6C4;&#xBCF4;&#xC758; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4; &#xB610;&#xB294; &#xD638;&#xC758;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xBAA8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xC751;&#xC774; &#xC88B;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC8E0;.<br><br>&#xC120;&#xAC70; &#xCEA0;&#xD504; &#xCC38;&#xC5EC;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xD5D8;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xC728;&#xC774; &#xB192;&#xC740;&#xB370;, &#xB0B4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xADF8; &#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xB358;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xC9C0;&#xC9C0;&#xC728;&#xC774; &#xB0AE;&#xC740;&#xB370;, &#xB0B4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xADF8; &#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xB358;&#xAC00;. &#xB2E4; &#xC720;&#xC720;&#xC0C1;&#xC885; &#xD3B8;&#xD5A5;&#xC758; &#xC77C;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br><center><strong>2. &#xD22C;&#xC790; &#xC131;&#xD5A5;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xBAA8;&#xC785;&#xB2C8;&#xB2E4;</strong><br></center>

<p>&#xD22C;&#xC790;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xC720;&#xC0C1;&#xC885; &#xD3B8;&#xD5A5;&#xC774; &#xC2EC;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xC8E0;. (&#xCC38;&#xACE0;: &#xAE08;&#xC735; &#xCABD;&#xC5D0;&#xC11C;&#xB294; Herding behavior (&#xAD70;&#xC9D1; &#xD589;&#xB3D9;) &#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC501;&#xB2C8;&#xB2E4;.)</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xAC83;&#xC774;, &#x201C;&#xC8FC;&#xBCC0;&#x201D;&#xC5D0;&#xC11C; &#xC88B;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xC0AC;&#xACE0;, &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xD30C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30; &#x201C;&#xC8FC;&#xBCC0;&#x201D; &#xC5D0;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAD00;&#xC810;&#xC774;&#xB098; &#xC131;&#xD5A5;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC774;&#xAC8C; &#xB418;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC790;&#xC2E0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xBCC0;&#xC5D0; &#xB9CE;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xD2B9;&#xD788;, &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; (&#xC140;&#xD2B8;&#xB9AC;&#xC628; &#xC8FC;&#xC8FC; &#xBAA8;&#xC784;&#xC774;&#xB77C;&#xB358;&#xAC00;, &#xCF54;&#xC778; &#xD22C;&#xC790;&#xB77C;&#xB358;&#xAC00;, &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB77C;&#xB358;&#xAC00; &#xB4F1;&#xB4F1;) &#xB9CC;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;, &#xB354;&#xC6B1; &#xADF8; &#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xAC19;&#xC740; &#xAD00;&#xC810;, &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84; &#xB099;&#xAD00;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC744; &#xAC00;&#xC9C8; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACAC;&#xD574;&#xB97C; &#xD53C;&#xB825;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xB9E4;&#xB3C4;&#xD560; &#xD655;&#xB960;&#xC740; &#xB0AE;&#xC8E0; - &#xADF8;&#xB7F4; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB9C8; &#xC774;&#xBBF8; &#xD65C;&#xB3D9;&#xC744; &#xC811;&#xC73C;&#xC2DC;&#xACE0; &#xC870;&#xC6A9;&#xD788; &#xC2A4;&#xD300;&#xC744; &#xB9E4;&#xAC01;&#xD558;&#xC168;&#xC744;&#xD14C;&#xB2C8;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC744; &#xD655;&#xB960;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><strong>3. &#xC2A4;&#xD30C;&#xC5C5;&#xC740; &#xC88B;&#xC740; &#xC9D1;&#xC5D0;&#xC11C; &#xAC70;&#xC8FC;&#xD558;&#xB294; &#xAD8C;&#xB9AC;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;&#xC694;</strong><br></center>

<p>&#xC774;&#xBC88; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4;, &#xC800;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC2A4;&#xD300;&#xC744; &#xBD84;&#xC0B0; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xC791;&#xD55C; &#xC9C0; &#xD55C;&#xB2EC;&#xC778;&#xB370;, &#xCC98;&#xC74C;&#xC5D0; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;&#xB294; 3,300&#xC6D0; &#xC815;&#xB3C4;&#xC600;&#xACE0;, &#xACC4;&#xC18D; &#xC77C;&#xC815;&#xB7C9;&#xC744; &#xB098;&#xB220; &#xAD6C;&#xB9E4; &#xD6C4; &#xC2A4;&#xD30C;&#xC5C5;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xC5B4;&#xC81C;&#xB294; 2,000&#xC6D0; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC8E0;. &#xC544;&#xC9C1; &#xBAA9;&#xD45C;&#xB85C; &#xD55C; &#xC2A4;&#xD30C;&#xC5C5; &#xBB3C;&#xB7C9;&#xAE4C;&#xC9C0;&#xB294; &#xC880; &#xB0A8;&#xC544; &#xC788;&#xC5B4;&#xC11C;, &#xC624;&#xD788;&#xB824; &#xBCC4;&#xAC70; &#xC544;&#xB2CC; &#xC545;&#xC7AC;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC800;&#xAC00;&#xB9E4;&#xC218;, &#xC18D;&#xCE6D; &#x201C;&#xC90D;&#xC90D;&#x201D; &#xAE30;&#xD68C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC8C; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xC73C;&#xBA74;, &#xD55C;&#xCC38; &#xC804;&#xC5D0; &#xC190;&#xC808;&#xD558;&#xACE0; &#xB098;&#xAC14;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;: 5%&#xB9CC; &#xB5A8;&#xC5B4;&#xC838;&#xB3C4; &#xBC14;&#xB85C; &#xB2E4;&#xC2DC; &#xD22C;&#xC790;&#xB97C; &#xC810;&#xAC80;&#xD558;&#xACE0;, -10%&#xBA74; &#xC5B4;&#xC9C0;&#xAC04;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xC5C6;&#xB294; &#xC774;&#xC0C1; &#xB098;&#xC640;&#xC57C;&#xC8E0;. &#xC2A4;&#xD300;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC8FC;&#xC2DD; &#xBCC0;&#xB3D9;&#xC131;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xCEE4;&#xC11C; &#xC190;&#xC808;&#xB9E4; &#xBC94;&#xC704;&#xAC00; &#xB113;&#xB2E4; &#xD574;&#xB3C4;, 30%&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xAC74; &#xBB34;&#xC870;&#xAC74; &#xC190;&#xC808;&#xD574;&#xC57C;&#xB418;&#xB294; &#xAD6C;&#xAC04; &#xC548;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C;, &#xCD08;&#xAE30; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; 40% &#xC774;&#xC0C1; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC804;&#xD600; &#xC704;&#xAE30;&#xAC10;&#xC774; &#xC5C6;&#xAE38;&#xB798;, &#xC2A4;&#xC2A4;&#xB85C; &#xB0B4;&#xAC00; &#x201C;&#xC720;&#xC720;&#xC0C1;&#xC885; &#xD3B8;&#xD5A5;&#x201D; &#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;, &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370;, &#xC65C; &#xC800;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xC0AC;&#xACE0; &#xC788;&#xC744;&#xAE4C;&#xC694;. &#xC2EC;&#xC9C0;&#xC5B4; &#xACE0;&#xD30D;&#xC2A4;&#xB85C; &#xC785;&#xAE08;&#xD574;&#xC11C; &#xC774;&#xB354;&#xB098; &#xBE44;&#xD2B8;&#xB97C; &#xC0AC;&#xC11C;, &#xC5C5;&#xBE44;&#xD2B8;&#xB85C; &#xBCF4;&#xB0B4;&#xC11C; &#xB2E4;&#xC2DC; &#xD314;&#xACE0; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB294;, &#xB9E4;&#xC6B0; &#xADC0;&#xCC2E;&#xC740; &#xC791;&#xC5C5;&#xB4E4;&#xC744; &#xD574;&#xAC00;&#xBA74;&#xC11C;. </p>
<p>&#xC77C;&#xB2E8; &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA70; &#xC774;&#xACF3;&#xC5D0; &#xB9E4;&#xB825;&#xC744; &#xB290;&#xB080; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD07D;&#xB2C8;&#xB2E4; - &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB294; &#xD22C;&#xC790;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;, &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD65C;&#xB3D9;&#xC744; &#xC880;&#xB354; &#xC798; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xC810;&#xC774; &#xC640;&#xB2FF;&#xC544;&#xC11C; &#xC0AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xC774;&#xAC83;&#xC740; &#xB9C8;&#xCE58;, <strong>&#xB0B4;&#xAC00; &#xC0B4;&#xACE0; &#xC2F6;&#xC740; &#xACF3;&#xC5D0; &#xB0B4;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC9D1;&#xC744; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xC798; &#xC0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370;, &#xC9D1;&#xAC12;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xB098;&#xB294; &#xC5B4;&#xCC28;&#xD53C; &#xC9D1;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xBA74;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xC9D1;&#xAC12;&#xC774; &#xC9C0;&#xAE08; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC601;&#xD5A5;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;, &#xC774;&#xB7F0; &#xB9C8;&#xC778;&#xB4DC;&#xC8E0;. &#xB9CC;&#xC57D; &#xC9D1;&#xAC12;&#xC774; &#xACC4;&#xC18D; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xB370;&#xB3C4; &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xC5EC;&#xAE30;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC0B4;&#xAE30; &#xC88B;&#xACE0; &#xB098;&#xC911;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83; &#xAC19;&#xC73C;&#xBA74;, <strong>&#xC774;&#xC81C; &#xC624;&#xD788;&#xB824; &#xC9D1; &#xADFC;&#xCC98; &#xB2E4;&#xB978; &#xBD80;&#xB3D9;&#xC0B0;&#xB4E4;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; &#xC0AC;&#xC57C; &#xD558;&#xB098;, &#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACA0;&#xC9C0;&#xC694;.</strong> </p>
<p>&#xBD80;&#xB3D9;&#xC0B0;&#xC73C;&#xB85C; &#xB3C8; &#xBC88; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xC740;, &#xAC00;&#xACA9; &#xD750;&#xB984;&#xC5D0; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xBC18; &#xAC15;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD30C;&#xC5C5;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;. &#xC1A1;&#xAE08; &#xC678;&#xC5D0; &#xC0AC;&#xC2E4; &#xC5B4;&#xB514;&#xC5D0; &#xC4F0;&#xC774;&#xB294;&#xC9C0; &#xC544;&#xC9C1; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;, &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; SNS &#xD65C;&#xB3D9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xC2A4;&#xD300;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xC544;&#xC9C1; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC804;&#xB9DD;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB4EF;, &#xC774; &#xAE00;&#xC740; &#xD22C;&#xC790; &#xAD8C;&#xC720;&#xC758; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC4F4; &#xAE00;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xD22C;&#xC790;&#xB294; &#xAC01; &#xAC1C;&#xC778;&#xC758; &#xACB0;&#xC815;&#xC774;&#xBA70; &#xCC45;&#xC784;&#xC785;&#xB2C8;&#xB2E4;. </li>
<li>&#xC800;&#xC790;&#xB294;, &#xC2A4;&#xD300;(&#xC2A4;&#xD30C;&#xC5C5; &#xB4F1;&#xC758; &#xD615;&#xD0DC;&#xB85C;) &#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<ul>
<li><p>&#xB274;&#xBE44; &#xBB34;&#xC0C1;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8; &#xC911;&#xC785;&#xB2C8;&#xB2E4;: <a href="https://steemit.com/kr-event/@glory7/7-100" target="_blank" rel="noopener">[&#xB274;&#xBE44; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xC774;&#xBCA4;&#xD2B8;] 7&#xBD84;&#xAED8; 100&#xC2A4;&#xD30C;&#xC529;!</a></p>
</li>
<li><p>&#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xD22C;&#xC790; &#xC5F0;&#xC7AC;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;:<br><a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a><br><a href="https://steemit.com/kr-series/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">2. &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;</a><br><a href="https://steemit.com/kr-series/@glory7/tooza-5-forces" target="_blank" rel="noopener">3. &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825;(Forces) &#xBAA8;&#xD615;&#xC73C;&#xB85C; &#xBCF8; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740;?
</a><br><a href="https://steemit.com/kr-series/@glory7/6hva7o" target="_blank" rel="noopener">4. &#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;: &#xB098;&#xB294; &#xC65C; &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xB97C; &#xD588;&#xB294;&#xAC00;</a><br><a href="https://steemit.com/kr-series/@glory7/3wmi43-tooza" target="_blank" rel="noopener">5. &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778; = &#xAE08;&#x201D; &#xC774;&#xB77C;&#xB294;&#xB370;, &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xB418;&#xB294;&#xAC00;?</a></p>
</li>
<li><p>&#xCD94;&#xAC00;: &#xC694;&#xC0C8; busy &#xAC00; &#xC804;&#xD600; &#xBCF4;&#xD305;&#xC744; &#xC548;&#xD574;&#xC8FC;&#xB358;&#xB370;, &#xC800;&#xB9CC; &#xADF8;&#xB7F0;&#xAC00;&#xC694;?</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tooza-bias" target="_blank" rel="noopener">&#x2018;[tooza] &#xC720;&#xC720;&#xC0C1;&#xC885; &#xD3B8;&#xD5A5; (bias): &#x201C;&#xB0B4; &#xC8FC;&#xBCC0;&#xC5D4; &#xB2E4; &#xADF8;&#xB7F0;&#xB370;&#x2026;&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/7-100/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[뉴비 무상임대 이벤트] 7분께 100스파씩!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T13:54:12.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1512 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/7-100/">[뉴비 무상임대 이벤트] 7분께 100스파씩!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4; - &#xB274;&#xBE44;(7&#xBD84;) 100&#xC2A4;&#xD30C;&#xC529; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xC9C0;&#xC6D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xCCAB; &#xC18C;&#xAC1C;&#xAE00;&#xC744; &#xC62C;&#xB9B0;&#xC9C0; &#xC774;&#xC81C; &#xD55C;&#xB2EC;(30&#xC77C;) &#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC800;&#xB294; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4;&#xB3C4; &#xD6E8;&#xC52C; &#xB354; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87;&#xB144;&#xAC04; SNS&#xB77C;&#xACE0;&#xB294; &#xD574;&#xBCF8; &#xC801;&#xB3C4; &#xC5C6;&#xACE0;, &#xBE14;&#xB85C;&#xADF8; &#xAE00; &#xD558;&#xB098; &#xC368;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xC8E0;.</p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0; &#xB04C;&#xB824;&#xC11C; &#xC9C0;&#xC778;&#xC758; &#xC18C;&#xAC1C;&#xB85C; &#xC654;&#xC9C0;&#xB9CC;, &#xBA70;&#xCE60; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC81C; &#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xBCF4;&#xB2E4;&#xB3C4;, &#xC218;&#xC900; &#xB192;&#xC740; &#xB2E4;&#xBC29;&#xBA74;&#xC758; &#xAE00;&#xB4E4;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xC57D;&#xD558;&#xB098;&#xB9C8; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBCF4;&#xC0C1; (&#xBCF4;&#xD305;, &#xB9AC;&#xC2A4;&#xD300;, &#xB313;&#xAE00;) &#xC73C;&#xB85C; &#xD6C4;&#xC6D0;&#xD574;&#xC904; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB354; &#xB04C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB274;&#xBE44;&#xC778; &#xC800;&#xC5D0;&#xAC8C;&#xB294;, &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xB370; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xAE00;&#xB85C; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC218;&#xC9C0;&#xAC00; &#xB531;&#xD788; &#xB9DE;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xBA87; &#xC2DC;&#xAC04; &#xC804;, &#xB313;&#xAE00;&#xC5D0; &#xC774;&#xB7F0; &#xC54C;&#xB9BC;&#xC774; &#xB2EC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmVeN6Hndd5VpY7J63DYqFFhxcoL6pKv9HpcvKZWKAbhCF/%EC%8A%A4%ED%8C%80%EC%9E%87%EB%B3%B4%EB%93%9C_%EB%8F%8C%EA%B3%A0%EB%9E%98.jpg" alt="&#xC2A4;&#xD300;&#xC787;&#xBCF4;&#xB4DC;_&#xB3CC;&#xACE0;&#xB798;.jpg"></p>
<p>&#xD50C;&#xB791;&#xD06C;&#xD1A4;, &#xD53C;&#xB77C;&#xBBF8;&#xB97C; &#xAC70;&#xCCD0; &#xC774;&#xC81C; &#xB3CC;&#xACE0;&#xB798;? &#xC0AC;&#xC2E4; &#xB3CC;&#xACE0;&#xB798;&#xC758; &#xAE30;&#xC900;&#xC774; &#xBB54;&#xC9C0;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8;&#xB0E5; &#xBB54;&#xAC00; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xACE0;&#xBCF4;&#xB2C8; &#xAC00;&#xC785;&#xD55C; &#xC9C0; &#xB531; &#xD55C;&#xB2EC;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xBA85;&#xC131;&#xB3C4; 50&#xC744; &#xCC0D;&#xC5C8;&#xAD6C;&#xB098;. &#xD314;&#xB85C;&#xC6CC;&#xB3C4;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBD07;&#xB4E4;&#xC774;&#xACA0;&#xC9C0;&#xB9CC; 300&#xC744; &#xCC0D;&#xC5C8;&#xAD6C;&#xB098;. &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xBA74;&#xC11C;, &#xC9E7;&#xC740; &#xD55C; &#xB2EC; &#xAC04;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xB3CC;&#xC774;&#xCF1C;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC9C0;&#xC694;. &#xD2B9;&#xD788;, &#xB204;&#xAD70;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xB274;&#xBE44;&#xC5D0;&#xAC8C; &#xC544;&#xB08C;&#xC5C6;&#xC774; &#xB2E4;&#xBC29;&#xBA74;&#xC5D0;&#xC11C; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC0AC;&#xC758; &#xB9C8;&#xC74C;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C; &#xC628;&#xB77C;&#xC778; &#xACF5;&#xAC04;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xB370;&#xB3C4; &#xB530;&#xB73B;&#xD55C; &#xD658;&#xC601; &#xC778;&#xC0AC;&#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xACE0;, &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xACE0;, &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC5C8;&#xB358; &#xBD84;&#xB4E4;&#xC774;&#xC8E0;. &#xD2B9;&#xD788; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C;</a>&#xB97C; &#xC5F4;&#xC5B4;&#xC11C; &#xC800;&#xC640; &#xAC19;&#xC740; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xC54C;&#xB824;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC2DC;&#xACE0;, &#xD6C4;&#xC6D0;&#xD574;&#xC8FC;&#xC2E0; @joceo00&#xB2D8;&#xAED8; &#xAE4A;&#xC740; &#xAC10;&#xC0AC;&#xB97C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xBCF4;&#xB2F5;&#xD574;&#xBCF4;&#xACE0;&#xC790;, &#xC800;&#xB3C4; #kr-join &#xC5D0; &#xD2C8;&#xB098;&#xB294; &#xB300;&#xB85C; &#xB4E4;&#xB7EC;&#xC11C; &#xD658;&#xC601; &#xB313;&#xAE00;&#xB3C4; &#xB2EC;&#xACE0; &#xBCF4;&#xD305;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xAC74; &#xC660;&#xC9C0; &#xC77C;&#xD68C;&#xC131;&#xC774; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xB274;&#xBE44; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xC77C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xAC00;, @lucky2 &#xB2D8;&#xC758; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8;&#xB7AC;&#xAC70;&#xB4E0;&#xC694; - &#xB0B4; &#xD480;&#xBCF4;&#xD305;&#xC73C;&#xB85C; $0.01 &#xB118;&#xAC8C; &#xD655;&#xC2E4;&#xD788; &#xCC0D;&#xD788;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC660;&#xC9C0; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xACE0; &#xC880;&#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC624;&#xB298;, &#xC2A4;&#xD300;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD3ED;&#xB77D;&#xD588;&#xC9C0;&#xC694;. &#xC81C;&#xAC00; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xB3C4; &#xC5C6;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD574;&#xD0B9;&#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC800;&#xAC00; &#xB9E4;&#xC218; &#xCC2C;&#xC2A4;&#xC774;&#xACE0;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC815;&#xBD80; &#xAE30;&#xAD00;&#xC774; &#xAC70;&#xB798;&#xC18C; &#xC870;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xBA74; &#xC800;&#xB294; &#xD574;&#xC11D;&#xC744; &#xBC18;&#xB300;&#xB85C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; (&#xC81C;&#xB3C4;&#xAD8C;&#xC5D0; &#xB123;&#xC73C;&#xB824;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB7F0; &#xAC78; &#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC81C;&#xB3C4;&#xAD8C; &#xC9C4;&#xC785; &#xACFC;&#xC815;&#xC744; &#xBC1F;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xC624;&#xD788;&#xB824; &#xD638;&#xC7AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;) &#xC5ED;&#xC2DC; &#xC800;&#xAC00;&#xB9E4;&#xC218; &#xD0C0;&#xC774;&#xBC0D;&#xC774;&#xACE0;. &#xADF8;&#xB798;&#xC11C; &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xC55E;&#xB450;&#xACE0; &#xC8FC;&#xC2DD; &#xC880; &#xD314;&#xC544;&#xB454; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xC880; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9D0;&#xC774; &#xAE38;&#xC5B4;&#xC9C0;&#xB124;&#xC694;.  &#xAC00;&#xC785; 30&#xC77C;, &#xBA85;&#xC131;&#xB3C4; 50, &#xB3CC;&#xACE0;&#xB798; &#xAE30;&#xB150;&#xC73C;&#xB85C;, &#xB274;&#xBE44; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xC774;&#xBCA4;&#xD2B8; &#xAC00;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C; &#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB77C;, @lucky2 &#xB2D8;&#xC758; <a href="https://steemit.com/busy/@lucky2/6" target="_blank" rel="noopener">&#xAE30;&#xC900;</a> &#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C; &#xC544;&#xC774;&#xB514; &#xB05D; &#xC22B;&#xC790;&#xC778; lucky seven&#xB9CC;&#xD07C;, 7&#xBD84;&#xC5D0;&#xAC8C; 100&#xC2A4;&#xD30C;&#xC529; &#xBB34;&#xC0C1;&#xC784;&#xB300;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC870;&#xAC74;&#xC740; @lucky2&#xB2D8;&#xC758; &#xAE30;&#xC900;&#xC744; &#xC57D;&#xAC04; &#xBCC0;&#xD615;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC544;&#xB798;&#xB97C; &#xCC38;&#xC870;&#xD574; &#xC8FC;&#xC138;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xBB34;&#xC0C1;&#xC784;&#xB300;&#xC870;&#xAC74;(&#xBB34;&#xC870;&#xAC74; &#xC120;&#xCC29;&#xC21C; &#xC544;&#xB2C8;&#xB2C8; &#xC798; &#xC77D;&#xACE0; &#xC2E0;&#xCCAD;&#xD574;&#xC8FC;&#xC138;&#xC694;.)</p>
<p>1)&#xD314;&#xB85C;&#xC6B0; &#xD544;&#xC218;(&#xC774;&#xBBF8; &#xD314;&#xB85C;&#xC6CC; &#xC624;&#xCF00;&#xC774;)</p>
<p>2)&#xBA85;&#xC131;&#xB3C4; 40&#xC774;&#xC0C1;</p>
<p>3)&#xC758;&#xBBF8;&#xC788;&#xB294; &#xBCF8;&#xC778;&#xC758; &#xD3EC;&#xC2A4;&#xD305; 10&#xAC1C; &#xC774;&#xC0C1;&#xC778; &#xBD84;(&#xAC00;&#xC988;&#xC544; &#xC81C;&#xC678;,5&#xC904; &#xBBF8;&#xB9CC;&#xC758; &#xAE00; &#xC81C;&#xC678;)</p>
<p>4)&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC560;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;: &#xC544;&#xC9C1; &#xAE34;&#xAC00;&#xBBFC;&#xAC00; &#xD558;&#xB294; &#xBD84;&#xC740; &#xC81C;&#xC678;(&#xD65C;&#xB3D9; &#xADF8;&#xB9CC; &#xB458; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC544;&#xC11C;.) &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;(&#xBCF8;&#xC778; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xC18C;&#xD1B5;&#xB4F1;)</p>
<p>5)&#xC2A4;&#xD300;&#xD30C;&#xC6CC; 150&#xC774;&#xD558;(&#xB9DE;&#xCD9C;&#xB824;&#xACE0; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xD558;&#xC2DC;&#xBA74; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.)<br>(&#xC784;&#xB300;&#xC2A4;&#xD30C;,&#xC2A4;&#xB2EC; &#xD3EC;&#xD568;)<br>(&#xC218;&#xC775;&#xC73C;&#xB85C; &#xC5BB;&#xC740; &#xC2A4;&#xB2EC; &#xBC14;&#xB85C; &#xBC14;&#xB85C; &#xD604;&#xAE08;&#xD654; &#xC2DC;&#xD0A4;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xC740; &#xC81C;&#xC678;&#xD569;&#xB2C8;&#xB2E4;.)<br>(&#xC218;&#xC775;&#xC73C;&#xB85C; &#xC5BB;&#xC740; &#xC2A4;&#xB2EC; &#xD30C;&#xC6CC;&#xC5C5; &#xC2DC;&#xD0A4;&#xC2E0; &#xBD84; &#xC6B0;&#xB300;&#xD569;&#xB2C8;&#xB2E4;.)</p>
<p>6)&#xD314;&#xB85C;&#xC6CC; &#xC218; 100&#xBA85;&#xC774;&#xC0C1;</p>
<p>7)100&#xC2A4;&#xD30C;&#xC529; 1&#xB2EC;(6&#xC6D4; 14&#xC77C; ~ 7&#xC6D4; 13&#xC77C;)</p>
<p>8)&#xC120;&#xCC29;&#xC21C; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>9)&#xC2E0;&#xCCAD;&#xD569;&#xB2C8;&#xB2E4;&#x2026;&#x2026;&#xD55C;&#xC904;&#xB85C;&#xB294; &#xC131;&#xC758;&#xAC00; &#xBD80;&#xC871;&#xD569;&#xB2C8;&#xB2E4;.<br>&#x2014;&gt;&#xC81C;&#xAC00; &#xAC00;&#xC11C; &#xD655;&#xC778;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xBCF8;&#xC778;&#xC758; &#xC870;&#xAC74;&#xC801;&#xD569;&#xC5EC;&#xBD80;&#xB97C; &#xB313;&#xAE00;&#xC5D0; &#xBC1D;&#xD600;&#xC8FC;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. (&#xC131;&#xC758; &#xC5C6;&#xB294; &#xC2E0;&#xCCAD;&#xAE00; &#xC81C;&#xC678;&#xD569;&#xB2C8;&#xB2E4;.)</p>
<p>6&#xC6D4; 13&#xC77C; (&#xC218;&#xC815;) &#xC624;&#xD6C4; 9&#xC2DC;&#xAE4C;&#xC9C0; &#xC2E0;&#xCCAD; &#xBC1B;&#xACE0; &#xB9C8;&#xAC10;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xCCAD;&#xB313;&#xAE00;&#xC744; &#xBCF4;&#xACE0; &#xC120;&#xC815;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBAA8;&#xC9D1;&#xC778;&#xC6D0;&#xC740; 7&#xBA85;&#xC785;&#xB2C8;&#xB2E4;.  &#xC81C;&#xC77C; &#xD544;&#xC694;&#xD558;&#xC2E0; &#xBD84; &#xC21C;&#xC11C;&#xB85C; &#xC815;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xAF2D; &#xD544;&#xC694;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xC2E0;&#xCCAD;&#xD558;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  <strong>&#xC8FC;&#xC704;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xB274;&#xBE44; &#xC788;&#xC73C;&#xBA74; &#xC54C;&#xB824;&#xC8FC;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xC694;?</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/7-100" target="_blank" rel="noopener">&#x2018;[&#xB274;&#xBE44; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xC774;&#xBCA4;&#xD2B8;] 7&#xBD84;&#xAED8; 100&#xC2A4;&#xD30C;&#xC529;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/3wmi43-tooza/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[tooza] &#34;비트코인 = 금&#34; 이라는데, 금 가격은 어떻게 결정되는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-10T14:09:57.000Z">2018-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2004 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/3wmi43-tooza/">[tooza] &#34;비트코인 = 금&#34; 이라는데, 금 가격은 어떻게 결정되는가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;(&#xB4F1;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;) &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB97C; &#xD560; &#xB54C; &#xAE08;&#xC5D0; &#xBE44;&#xC720;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740;&#xB370;, &#xADF8;&#xB7EC;&#xBA74; &#xAE08; &#xAC00;&#xACA9; &#xACB0;&#xC815; &#xC694;&#xC18C;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD84;&#xC11D;&#xC5D0;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? &#xB2E4;&#xD589;&#xD788;&#xB3C4; &#xAE08; &#xAC00;&#xACA9; &#xACB0;&#xC815; &#xC694;&#xC18C;&#xB294; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: <strong>&#xAE08;&#xC740; (1) &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;(&#xBA85;&#xBAA9;&#xAE08;&#xB9AC;-&#xAE30;&#xB300;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;) &#xACFC; &#xBC18;&#xB300;&#xB85C; &#xAC00;&#xACE0;, (2) &#xB2EC;&#xB7EC;&#xD654; &#xAC00;&#xCE58;&#xC640;&#xB3C4; &#xBC18;&#xB300;&#xB85C; &#xAC11;&#xB2C8;&#xB2E4;.</strong>  &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC; &#xBD80;&#xBD84;&#xC740; &#xC880;&#xB354; &#xD480;&#xC5B4; &#xB9D0;&#xD558;&#xBA74;, &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xAE08;&#xB9AC;&#xAC00; &#xC624;&#xB974;&#xBA74; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xB9CC;&#xC57D; &#xAE08; &#xAC00;&#xACA9; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD84;&#xC11D;&#xC744; &#xD558;&#xAE30; &#xD798;&#xB4E4;&#xB2E4; &#xD574;&#xB3C4;, &#xC800; 2&#xAC00;&#xC9C0;&#xB9CC; &#xC54C;&#xC544;&#xB450;&#xBA74; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xAE08; &#xAC00;&#xACA9; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD560;&#xB54C; &#xC27D;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xAC70;&#xB098; &#xD3ED;&#xB113;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xC790;&#xB791;(??) &#xD558;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xD22C;&#xC790; &#xC5F0;&#xC7AC;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;:<br><a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a><br><a href="https://steemit.com/kr-series/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">2. &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;</a><br><a href="https://steemit.com/kr-series/@glory7/tooza-5-forces" target="_blank" rel="noopener">3. &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825;(Forces) &#xBAA8;&#xD615;&#xC73C;&#xB85C; &#xBCF8; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740;?
</a><br><a href="https://steemit.com/kr-series/@glory7/6hva7o" target="_blank" rel="noopener">4. &#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;: &#xB098;&#xB294; &#xC65C; &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xB97C; &#xD588;&#xB294;&#xAC00;</a></p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB728;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;&#xBD80;&#xD130;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xB514;&#xC9C0;&#xD138; &#xAE08;&#x201D; &#xC5D0; &#xBE44;&#xC720;&#xD558;&#xBA70; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAE08;&#xC5D0; &#xBE44;&#xC720;&#xD558;&#xC5EC; &#xC124;&#xBA85;&#xD558;&#xB294; &#xC2DC;&#xB3C4;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xCCB4;&#xB85C;&#xB294; &#xC774;&#xC790;&#xB098; &#xBC30;&#xB2F9; &#xB4F1;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xACE0; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xB294; &#xC790;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xC6D0;&#xC790;&#xC7AC;, &#xD2B9;&#xD788; &#xAE08;&#xC740; &#xC720;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC544;&#xC9C1; &#xCD08;&#xAE30;&#xC774;&#xACE0;, &#xADF8;&#xB798;&#xC11C; &#xBD84;&#xC11D; &#xBC29;&#xC548;&#xB3C4; &#xB531;&#xD788; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB77C; &#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xC9C1; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; (&#xAE30;&#xC220;&#xC774;&#xB098; &#xD65C;&#xC6A9;&#xC131; &#xB9D0;&#xACE0;, &#xAE08;&#xC735; &#xCABD; &#xC790;&#xC0B0; &#xBD84;&#xC11D;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;). &#xC6CC;&#xB099; &#xAC00;&#xACA9; &#xC2DC;&#xACC4;&#xC5F4;&#xC774; &#xC9E7;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC804;&#xD1B5;&#xC801; &#xAC00;&#xCE58; &#xD3C9;&#xAC00; &#xBC29;&#xBC95;&#xB860;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE08;&#xC758; &#xACBD;&#xC6B0;&#xB294;, &#xC624;&#xB79C; &#xC5ED;&#xC0AC;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xC5F0;&#xAD6C;&#xAC00; &#xB9CE;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294;, &#xAE08;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xAC00;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC694;&#xC18C; &#xB458;&#xC740;, 1. &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;(&#xBA85;&#xBAA9;&#xAE08;&#xB9AC; - &#xAE30;&#xB300;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;), 2. &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4; (&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xD654; &#xAC00;&#xCE58;) &#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><strong>1. &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;&#xC640; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xBC18;&#xB300;&#xB85C;!</strong><br></center>

<p>&#xBA85;&#xBAA9;&#xAE08;&#xB9AC;&#xB294;, &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB274;&#xC2A4; &#xB4F1;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#x201C;&#xAE08;&#xB9AC;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xD0DD;&#xB2F4;&#xBCF4;&#xB300;&#xCD9C; &#xAE30;&#xC900;&#xAE08;&#xB9AC;&#xAC00; 4%&#xB77C;&#xB358;&#xAC00;, &#xD55C;&#xAD6D;&#xC740;&#xD589;&#xC774; &#xAE30;&#xC900;&#xAE08;&#xB9AC;&#xB97C; 1.5%&#xB85C; &#xD588;&#xB2E4;&#xB77C;&#xB358;&#xAC00;, &#xB4F1;&#xB4F1;. &#xADF8;&#xB7F0;&#xB370;, &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC740;&#xD589; &#xC608;&#xAE08; &#xAE08;&#xB9AC;&#xB85C;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xB3C4; &#xBABB; &#xB530;&#xB77C;&#xAC04;&#xB2E4;, &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC744; &#xD558;&#xC8E0;? &#xC740;&#xD589; &#xC608;&#xAE08; &#xAE08;&#xB9AC;&#xAC00; 2%&#xC778;&#xB370;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; 3%&#xBA74;, &#xC0AC;&#xC2E4;&#xC0C1; &#xB098;&#xB294; 1%&#xB97C; &#xC190;&#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xC774;&#xB7F0; &#xACBD;&#xC6B0;, &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;&#xB294; &#xBA85;&#xBAA9;&#xAE08;&#xB9AC; - (&#xAE30;&#xB300;)&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC774;&#xAE30;&#xC5D0;,  2%-3% = -1%&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#xC740;&#xD589;&#xC5D0; &#xC608;&#xAE08;&#xD558;&#xBA74; 1&#xB144; &#xD6C4;&#xC5D0; &#xC774;&#xC790;&#xB85C; 10%&#xB97C; &#xC900;&#xB2E4;&#xACE0; &#xD574;&#xC11C; 100&#xB9CC;&#xC6D0;&#xC744; &#xB123;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; 110&#xB9CC;&#xC6D0;&#xC778; &#xB545;&#xC744; &#xC0AC;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C;&#xC694;. &#xADF8;&#xB7F0;&#xB370; 1&#xB144; &#xD6C4;&#xAC00; &#xB418;&#xC5C8;&#xB354;&#xB2C8;, &#xBB3C;&#xAC00;&#xAC00; 2&#xBC30;&#xB85C; &#xC62C;&#xB77C;&#xC11C;(! !!) &#xB545;&#xC774; 220&#xB9CC;&#xC6D0;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xBA74; &#xB0B4; &#xB3C8;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xC81C; &#xB545; &#xBC18;&#xCABD;&#xBC16;&#xC5D0; &#xBABB; &#xC0AC;&#xB294; &#xAC70;&#xC8E0;. &#xC774;&#xB7F0; &#xACBD;&#xC6B0; &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC65C; &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;&#xC640; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xAE08;&#xC740; &#xC774;&#xC790;&#xB97C; &#xC8FC;&#xC9C0; &#xC54A;&#xAE30;&#xC5D0;, &#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xAE08; &#xAC00;&#xACA9;&#xB9CC;&#xD07C;&#xC758; &#xB3C8;&#xC744; &#xC608;&#xAE08;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xC783;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xBA74;, <strong>&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC758; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC740; &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</strong> </p>
<p>&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xB2E4; &#xCE58;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C;&#xC694;? &#xB2E4;&#xC74C;&#xC758; &#xADF8;&#xB798;&#xD504;&#xAC00; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://i.imgur.com/BbwLCnM.jpg" alt=""><br></center>

<p>&#xB178;&#xB780; &#xC120;&#xC740; &#xAE08; &#xAC00;&#xACA9;&#xC774;&#xACE0;, &#xAC80;&#xC740; &#xC120;&#xC740; &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xD54F; &#xBD10;&#xB3C4; &#xCD5C;&#xADFC; &#xBA87;&#xB144;&#xAC04; &#xB450; &#xC120;&#xC774; &#xAC19;&#xC774; &#xAC00;&#xC8E0;? &#xAC80;&#xC740; &#xC120;&#xC778; &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;&#xB294; &#xCD95;&#xBC18;&#xC804; (&#xCD95; &#xC704;&#xC544;&#xB798;&#xAC00; &#xBC14;&#xB010; &#xAC83;) &#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC9C4; &#xAC83;&#xC774;&#xAE30;&#xC5D0;, &#xC774; &#xADF8;&#xB798;&#xD504;&#xB294; <strong>&#xAE08; &#xAC00;&#xACA9;&#xACFC; &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC;&#xAC00; &#xBC18;&#xB300;&#xB85C; &#xAC10;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><strong>2. &#xB2EC;&#xB7EC;&#xC640; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xBC18;&#xB300;&#xB85C;!</strong><br></center>

<p>&#xAE08; &#xAC00;&#xACA9;&#xC740; &#xB2E4;&#xB978; &#xC6D0;&#xC790;&#xC7AC;&#xB4E4;&#xCC98;&#xB7FC; &#xB2EC;&#xB7EC;&#xD654;&#xB85C; &#xD45C;&#xC2DC;&#xB429;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; 1&#xC628;&#xC2A4;&#xC5D0; 1,200&#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xB418;&#xACE0;, &#xC6B0;&#xB9AC; &#xB098;&#xB77C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xAC8C; &#xC6D0;&#xD654;&#xB85C; &#xBC14;&#xB00C;&#xACE0;, &#x201C;&#xC628;&#xC2A4;&#x201D; &#xB300;&#xC2E0; g&#xC774;&#xB098; kg, &#xC544;&#xB2C8;&#xBA74; &#xD55C; &#x201C;&#xB3C8;&#x201D; &#xB4F1;&#xC758; &#xB2E8;&#xC704;&#xB85C; &#xC804;&#xD658;&#xB418;&#xC5B4;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xACB0;&#xC815;&#xB418;&#xC9C0;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xB2EC;&#xB7EC;&#xD654; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xBA74;, &#xB2EC;&#xB7EC;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xB294; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xB5A8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C;, &#xAE08; 1&#xC628;&#xC2A4;&#xAC00; 1,200&#xB2EC;&#xB7EC;&#xC600;&#xB294;&#xB370;, &#xAC11;&#xC790;&#xAE30; &#xB2EC;&#xB7EC; &#xAC00;&#xCE58;&#xAC00; &#xB450; &#xBC30;&#xB85C; &#xC624;&#xB974;&#xBA74;, &#xAE08; 1&#xC628;&#xC2A4;&#xB294; 600&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xC2E4;&#xC9C8;&#xAE08;&#xB9AC; &#xACBD;&#xC6B0;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC774;&#xB860;&#xC740; &#xADF8;&#xB807;&#xB2E4; &#xCE58;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xADF8;&#xB7AC;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB798;&#xC758; &#xADF8;&#xB798;&#xD504;&#xB97C; &#xBCF4;&#xC2DC;&#xC9C0;&#xC694;. </p>
<center><br><img src="https://i.imgur.com/66Uj8JB.jpg" alt=""><br></center><br>&#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xB178;&#xB780; &#xC120;(&#xAE08; &#xAC00;&#xACA9;) &#xACFC; &#xD68C;&#xC0C9; &#xC120; (&#xB2EC;&#xB7EC;) &#xC774; &#xAC19;&#xC774; &#xAC00;&#xC9C0;&#xC694;? &#xC2E4;&#xC9C8;&#xAE08;&#xB9AC; &#xADF8;&#xB798;&#xD504; &#xB54C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB2EC;&#xB7EC; &#xC120;&#xC740; &#xC704;&#xC544;&#xB798;&#xAC00; &#xBC14;&#xB00C;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; - &#xB2EC;&#xB9AC; &#xB9D0;&#xD574;&#xC11C;, &#xC774; &#xADF8;&#xB798;&#xD504;&#xB294; <strong>&#xAE08; &#xAC00;&#xACA9;&#xACFC; &#xB2EC;&#xB7EC; &#xAC00;&#xCE58;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xAC04;&#xB2E4;</strong> &#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br><center><strong>3. &#xAE08; &#xC0DD;&#xC0B0;&#xB7C9;&#xACFC; &#xC218;&#xC694;&#xB294; &#xAE08; &#xAC00;&#xACA9;&#xC5D0; &#xBCC4;&#xB85C; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xC74C;</strong><br></center>

<p>&#xC790;, &#xADF8;&#xB7FC; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC740; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xC744;&#xAE4C;&#xC694;?  &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C;, &#xACBD;&#xC81C;&#xD559;&#xC758; &#xAE30;&#xBCF8;&#xC740; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09; &#xC544;&#xB2C8;&#xC5C8;&#xC5B4;&#xC694;? &#xB77C;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xADF8;&#xB7F0;&#xB370;, &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xB531;&#xD788; &#xC601;&#xD5A5;&#xC774; &#xD06C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC218;&#xC694;&#xC758; &#xACBD;&#xC6B0;&#xB294;, &#xADC0;&#xAE08;&#xC18D;&#xC774;&#xB098; &#xC0B0;&#xC5C5;&#xC6A9;&#xC73C;&#xB85C; &#xC4F0;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xD22C;&#xAE30;&#xB098; &#xD22C;&#xC790; &#xC218;&#xC694;&#xAC00; &#xB2E4; &#xACB0;&#xC815;&#xD558;&#xAC70;&#xB4E0;&#xC694;. </p>
<p>&#xACF5;&#xAE09;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;. &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xBA74;, &#xAE08;&#xC744; &#xB9C9; &#xB354; &#xC0DD;&#xC0B0;&#xD558;&#xACE0;, &#xAE08;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB7F0;&#xB370; &#xC2E4;&#xC81C;&#xB85C;&#xB294;, &#xAE08; &#xAC00;&#xACA9;&#xC758; &#xC624;&#xB974;&#xB0B4;&#xB984;&#xACFC; &#xBCC4;&#xB85C; &#xAD00;&#xB828;&#xC5C6;&#xC774;, &#xAE08; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC870;&#xAE08;&#xC529; &#xC0C1;&#xC2B9;&#xD569;&#xB2C8;&#xB2E4; - 1&#xBD84;&#xAE30;&#xC5D0;&#xB294; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xB0AE;&#xACE0;, 4&#xBD84;&#xAE30;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xB9E4;&#xB144; &#xC77C;&#xC5B4;&#xB098;&#xAE34; &#xD558;&#xB294;&#xB370;, &#xAE30;&#xBCF8; &#xCD94;&#xC138;&#xB294; &#xC544;&#xC8FC; &#xC548;&#xC815;&#xC801;&#xC774;&#xC8E0;. &#xC544;&#xB798; &#xADF8;&#xB798;&#xD504;&#xB97C; &#xBCF4;&#xC2DC;&#xBA74;, &#xB178;&#xB780; &#xC120;&#xC778; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD574;&#xB3C4;, &#xC790;&#xC8FC;&#xC0C9; &#xC120; (&#xAE08; &#xC0DD;&#xC0B0;&#xB7C9;) &#xC758; &#xCD94;&#xC138;&#xB294; &#xBCC0;&#xD654;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://i.imgur.com/QQ9rvjP.jpg" alt=""><br></center>

<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xB2E4;&#xC74C; &#xAE00;&#xC5D0;&#xC11C;&#xB294;, <strong>&#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xAC70;&#xB098; &#xB0B4;&#xB9B4; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;?</strong> &#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC368;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBD84;&#xC11D;&#xC744; &#xD558;&#xB294; &#xBAA9;&#xC801;&#xC740;, &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD568;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3wmi43-tooza" target="_blank" rel="noopener">&#x2018;[tooza] &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778; = &#xAE08;&#x201D; &#xC774;&#xB77C;&#xB294;&#xB370;, &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xB418;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/6hva7o/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="투표의 경제학: 나는 왜 경제학적으로 손해라고 생각하면서 사전투표를 했는가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-09T15:55:57.000Z">2018-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2124 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/6hva7o/">투표의 경제학: 나는 왜 경제학적으로 손해라고 생각하면서 사전투표를 했는가</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298; &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xB97C; &#xD558;&#xACE0; &#xC628; &#xAE30;&#xB150;&#xC73C;&#xB85C;, &#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC368;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74;, &#xB2E8;&#xC21C;&#xD788; &#xBE44;&#xC6A9;&#xACFC; &#xC9C1;&#xC811;&#xC801; &#xC774;&#xC775;&#xB9CC;&#xC744; &#xB530;&#xC9C0;&#xBA74; &#xD55C; &#xAC1C;&#xC778;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBA85;&#xBC31;&#xD788; &#xC190;&#xD574;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC04;&#xC811;&#xC801; &#xC774;&#xC775;, &#xD2B9;&#xD788; &#xAC10;&#xC815;&#xC801;&#xC778; &#xCF8C;&#xAC10;&#xC774;&#xB098; &#xC2B9;&#xB9AC;&#xAC10; &#xB4F1;&#xC774; &#xD22C;&#xD45C;&#xC758; &#xACB0;&#xACFC;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB294; &#xC815;&#xCC45;&#xB4E4;&#xB85C; &#xC778;&#xD55C; &#xC9C1;&#xC811;&#xC801; &#xD61C;&#xD0DD;&#xBCF4;&#xB2E4;&#xB3C4; &#xD6E8;&#xC52C; &#xD06C;&#xAE30;&#xC5D0; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB7EC; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;. &#xADF8;&#xB9AC;&#xACE0;, &#xD22C;&#xD45C;&#xB97C; &#xC8FC;&#xBCC0; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD8C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xAC1C;&#xC778;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xC775;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; - &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xAF2D; &#xD22C;&#xD45C;&#xD558;&#xC138;&#xC694;!</p>
<ul>
<li>&#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xD22C;&#xC790; &#xC5F0;&#xC7AC;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;:<br><a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a><br><a href="https://steemit.com/kr-series/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">2. &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;</a><br><a href="https://steemit.com/kr-series/@glory7/tooza-5-forces" target="_blank" rel="noopener">3. &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825;(Forces) &#xBAA8;&#xD615;&#xC73C;&#xB85C; &#xBCF8; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740;?
</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xC81C;&#xBAA9;&#xC744; &#x201C;&#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;&#x201D; &#xC774;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xD22C;&#xD45C; &#xD589;&#xC704;&#xB294; &#xC804;&#xD1B5;&#xC801; &#xACBD;&#xC81C;&#xD559;&#xC73C;&#xB85C;&#xB294; &#xC124;&#xBA85;&#xC774; &#xC548; &#xB418;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xB108;&#xBB34;&#xB098; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4; -  &#xD55C; &#xAC1C;&#xC778;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294;, &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xB300; &#xBE44;&#xC6A9; &gt; &gt;&gt;&gt;&gt;&#xAE30;&#xB300; &#xC774;&#xC775;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBA85;&#xBC31;&#xD55C; &#xC190;&#xD574;&#xAC70;&#xB4E0;&#xC694;.  &#xBE44;&#xC6A9;-&#xD3B8;&#xC775; &#xBD84;&#xC11D;(cost-benefit analysis)&#xC5D0; &#xC758;&#xD558;&#xBA74;, (&#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xB984;&#xC774; &#xBD99;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB860; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;) <strong>&#x201C;&#xD22C;&#xD45C;&#xC5D0; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#x201D; &#xACFC; &#x201C;&#xD22C;&#xD45C;&#xB85C; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#xC774;&#xC775;&#x201D;, &#xC989; &#x201C;&#xB0B4; &#xD22C;&#xD45C;&#xB85C; &#xB2F9;&#xC120;&#xC790;&#xAC00; &#xBC14;&#xB014; &#xD655;&#xB960;&#x201D; &#xACF1;&#xD558;&#xAE30; &#x201C;&#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xC5BB;&#xC744; &#xC774;&#xC775;&#x201D; &#xC744; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xB418;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC6B0;&#xC120; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB294; &#xB370; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? &#xD22C;&#xD45C;&#xC18C;&#xC57C; &#xADFC;&#xCC98;&#xC5D0; &#xC788;&#xC73C;&#xB2C8; &#xAD50;&#xD1B5;&#xBE44;&#xAC00; &#xC5C4;&#xCCAD; &#xB4E4;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xACB0;&#xAD6D; &#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xD45C;&#xC7A5;&#xC5D0; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB294; &#xC2DC;&#xAC04;, &#xD22C;&#xD45C;&#xC18C;&#xC5D0;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C;&#xB85C; &#xD22C;&#xD45C;&#xD558;&#xB294; &#xC2DC;&#xAC04;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xD6C4;&#xBCF4;&#xC790;&#xB4E4;&#xACFC; &#xC815;&#xB2F9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xC2DC;&#xAC04;. &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xC694;&#xB418;&#xB294; &#xC2DC;&#xAC04;&#xC740;, &#xD3B8;&#xC758;&#xC0C1; &#xCD1D; 0.5&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; (&#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC774;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xB4E4;&#xACA0;&#xC8E0; - &#xD22C;&#xD45C;&#xC18C; &#xC654;&#xB2E4;&#xAC14;&#xB2E4;&#xB9CC; &#xD574;&#xB3C4; &#xC800;&#xC815;&#xB3C4;&#xB294; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;). </p>
<p>&#xADF8;&#xB7EC;&#xBA74;, &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xB9CC; &#xC801;&#xC6A9;&#xD574;&#xB3C4;, &#xB098;&#xC758; &#xC2DC;&#xAC04; &#xC18C;&#xBAA8;&#xB294; 4&#xCC9C;&#xC6D0; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC2DC;&#xAC04;&#xB2F9; &#xAC00;&#xCE58;&#xAC00; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740; &#xAC83;&#xC774;&#xACE0;, &#xC18C;&#xC694;&#xB418;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xCD1D; 30&#xBD84;&#xBCF4;&#xB2E4; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2C8;, &#xC774; 4&#xCC9C;&#xC6D0;&#xC740; &#xD22C;&#xD45C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xCD5C;&#xC18C; &#xBE44;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD55C; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC790;, &#xC774;&#xC81C; &#xD22C;&#xD45C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#xC774;&#xC775;&#xC744; &#xACC4;&#xC0B0;&#xD560; &#xCC28;&#xB840;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC758; &#xD55C; &#xD45C;&#xB85C;, &#xB2F9;&#xC120;&#xC790;&#xAC00; &#xBC14;&#xB014; &#xD655;&#xB960;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;&#xC694;? &#xCD1D; &#xD22C;&#xD45C;&#xC790;&#xC218;&#xAC00; &#xB0AE;&#xC740; &#xAD6C;&#xC758;&#xC6D0;&#xC774;&#xB098; &#xC2DC;&#xC758;&#xC6D0; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xC880;&#xB354; &#xB192;&#xC544;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, 0&#xC5D0; &#xAC00;&#xAE5D;&#xC8E0;. &#xC77C;&#xB2E8; &#xACC4;&#xC0B0;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB2C8;, &#xD3B8;&#xC758;&#xC0C1; &#xC2ED;&#xB9CC;&#xBD84;&#xC758; 1 &#xC815;&#xB3C4;&#xB85C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;, &#x201C;&#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xC5BB;&#xC744; &#xC774;&#xC775;&#x201D; &#xACF1;&#xD558;&#xAE30; &#x201C;&#xC2ED;&#xB9CC;&#xBD84;&#xC758; 1&#x201D; &#xC774; 4&#xCC9C;&#xC6D0;&#xBCF4;&#xB2E4; &#xCEE4;&#xC57C; &#xD22C;&#xD45C;&#xAC00; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#x201C;&#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xC5BB;&#xC744; &#xC774;&#xC775;&#x201D; &#xC774; &#xC801;&#xC5B4;&#xB3C4; 4&#xC5B5;&#xC6D0;&#xC740; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xC7AC;&#xC0B0;&#xC774; &#xC5C4;&#xCCAD; &#xB9CE;&#xAC70;&#xB098; &#xC0AC;&#xC5C5;&#xC744; &#xD06C;&#xAC8C; &#xD558;&#xAC70;&#xB098; &#xD558;&#xB294;&#xB370;, &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC6B4;&#xBA85;&#xC774; &#xBC14;&#xB010;&#xB2E4;, &#xADF8;&#xB7EC;&#xBA74; 4&#xC5B5;&#xC6D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xC694;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD22C;&#xD45C;&#xAD8C;&#xC790;&#xC5D0;&#xAC8C;, &#xAC1C;&#xC778;&#xB2F9; 4&#xC5B5;&#xC6D0;&#xC758; &#xC774;&#xC775;&#xC774; &#xC0DD;&#xAE38; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xD6C4;&#xBCF4;&#xC790;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC774; &#xD1B5;&#xACFC;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;(&#xBB3C;&#xB860; &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C; &#xC774;&#xB807;&#xB2E4;&#xB294; &#xBCF4;&#xC7A5;&#xB3C4; &#xC804;&#xD600; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;), &#xC774; &#xC815;&#xCC45;&#xC758; &#xD61C;&#xD0DD;&#xC740; &#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB098;&#xB220;&#xC11C; &#xBC1B;&#xAC8C; &#xB418;&#xC8E0;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xD22C;&#xD45C;&#xC790;&#xAC00; 20&#xB300;&#xB77C;&#xC11C; 20&#xB300;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC744; &#xC655;&#xCC3D; &#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xD6C4;&#xBCF4;&#xB97C; &#xCC0D;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. 20&#xB300;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC774; &#xCD1D; 1&#xC870;&#xAC00; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, 20&#xB300;&#xAC00; &#xBC31;&#xB9CC; &#xBA85;&#xB9CC; &#xB418;&#xC5B4;&#xB3C4; &#xB0B4;&#xAC8C; &#xB3CC;&#xC544;&#xC624;&#xB294;&#xAC74; &#xBC31;&#xB9CC;&#xC6D0;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xAC83; &#xBA87; &#xAC1C;&#xB97C; &#xBAA8;&#xC740;&#xB2E4;&#xACE0; &#xD574;&#xBD10;&#xC57C;, 4&#xC5B5;&#xC6D0;&#xACFC;&#xB294; &#xC548;&#xB4DC;&#xB85C;&#xBA54;&#xB2E4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC8E0;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xD45C;&#xB97C; &#xC65C; &#xD558;&#xB294; &#xAC78;&#xAE4C;&#xC694;? &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C;, &#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC800;&#xB294; &#xC774;&#xAC8C; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;, &#xC65C; &#xD1F4;&#xADFC; &#xD6C4; &#xC2DC;&#xAC04;&#xC744; &#xCABC;&#xAC1C;&#xC11C; &#xD6C4;&#xBCF4;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xAC70;&#xACF5;&#xBCF4;&#xBB3C;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xD734;&#xC77C;&#xC5D0; &#xD22C;&#xD45C;&#xC7A5;&#xAE4C;&#xC9C0; &#xAC14;&#xB2E4;&#xC654;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xD22C;&#xD45C;&#xC5D0; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xACFC;, &#xB0B4; &#xD55C; &#xD45C;&#xAC00; &#xB2F9;&#xC120;&#xC790;&#xB97C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC774; 0&#xC5D0; &#xB9E4;&#xC6B0; &#xAC00;&#xAE5D;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xAC00; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xACB0;&#xAD6D;, &#xB0B4;&#xAC00; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xC758; &#xC774;&#xC775;&#xC774;, &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xB2F9;&#xC120;&#xB428;&#xC73C;&#xB85C;&#xC368; &#xC815;&#xCC45;&#xB4E4;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC11C; &#xB0B4;&#xAC8C; &#xB3CC;&#xC544;&#xC62C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD61C;&#xD0DD;&#xBCF4;&#xB2E4;&#xB3C4;, <strong>&#xB2E4;&#xB978; &#xAC10;&#xC815;&#xC801; &#xB610;&#xB294; &#xC815;&#xC2E0;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</strong> &#xB098;&#xC758; &#xC758;&#xC0AC;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB098;&#xB294; &#xB0B4;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xB2E4;&#xD588;&#xB2E4;&#xB294; &#xB9CC;&#xC871;&#xAC10;, &#xB0B4;&#xAC00; &#xC751;&#xC6D0;&#xD558;&#xB294; &#xC2A4;&#xD3EC;&#xCE20; &#xD300;&#xC774; &#xC774;&#xACBC;&#xC744; &#xB54C;&#xC758; &#xAE30;&#xC068;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xAE30;&#xBD84;, &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774;&#xC8E0;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xADF8;&#xB7EC;&#xBA74; &#xD22C;&#xD45C;&#xB97C; &#xC8FC;&#xBCC0; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD8C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD569;&#xB9AC;&#xC801;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xC774;&#xAC74; &#xC0AC;&#xC2E4; &#xCDA9;&#xBD84;&#xD788; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8;, &#xAD8C;&#xC720;&#xD558;&#xB294; &#xB370; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xB178;&#xB825;&#xC740; &#xB0B4;&#xAC00; &#xC9C1;&#xC811; &#xD22C;&#xD45C;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xB178;&#xB825;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC801;&#xC8E0;. &#xAC8C;&#xB2E4;&#xAC00;, &#xB098;&#xC758; &#xC9C0;&#xC778;&#xB4E4;&#xC774;&#xBA74; &#xB098;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC131;&#xD5A5;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xC73C;&#xB2C8;, &#xC9C0;&#xC778;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xB97C; &#xD560; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB2C8;&#xAE4C;&#xC694;. &#xD55C; &#xD45C;&#xB2F9; &#xB0B4;&#xAC00; &#xB4E4;&#xC774;&#xB294; &#xBE44;&#xC6A9;&#xC740; &#xD655; &#xC904;&#xC5B4;&#xB4DC;&#xB294;&#xB370;, &#xC774;&#xC775;&#xC740; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; (&#xD55C; &#xD45C;&#xB294; &#xD55C; &#xD45C;&#xB2C8;&#xAE4C;&#xC694;) -  &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xC778;&#xB4E4;&#xC758; &#xD22C;&#xD45C; &#xCC38;&#xC5EC;&#xB294; &#xB0B4;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB418;&#xACE0; &#xAD8C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xC774; &#xAE00;&#xC744; &#xC77D;&#xC73C;&#xC2DC;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xBD84;&#xB4E4;&#xC740;, &#xD22C;&#xD45C; &#xAF2D; &#xD558;&#xC138;&#xC694;!</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<ul>
<li><p>@noctisk &#xB2D8;&#xC758; <a href="https://steemit.com/kr/@noctisk/7so4jy-kr-event" target="_blank" rel="noopener">[Kr-event] &#xD22C;&#xD45C;&#xC778;&#xC99D; &#xD480;&#xBCF4;&#xD305; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</a>: &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC544;&#xB798;&#xB294; &#xC0AC;&#xC804;&#xD22C;&#xD45C; &#xC778;&#xC99D;&#xC0F7;&#xC785;&#xB2C8;&#xB2E4; (&#xAE30;&#xB150;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xD655;&#xC778;&#xC99D; &#xC774;&#xB780;&#xAC83;&#xB3C4; &#xBC1B;&#xC544;&#xC654;&#xC5B4;&#xC694;.) &#xC67C;&#xC190;&#xC5D0; 7&#xC790; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xD22C;&#xD45C; &#xB3C4;&#xC7A5; 7&#xBC88;&#xC744; &#xCC0D;&#xC740; &#xAC83;&#xC740;, &#xC81C; &#xC544;&#xC774;&#xB514; &#xB05D;&#xC790;&#xB9AC;&#xC218;&#xAC00; 7&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4; - 1&#xAC1C;&#xB098; 2&#xAC1C; &#xB4F1;&#xC744; &#xCC0D;&#xC73C;&#xBA74; &#xAD1C;&#xD788; &#xD2B9;&#xC815; &#xC815;&#xB2F9;&#xC774;&#xB098; &#xD6C4;&#xBCF4;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC11C;&#xC694;.  <del>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC2DC;&#xC7A5;&#xACFC; &#xC815;&#xB2F9; &#xBC88;&#xD638;&#xB294; 7&#xBC88;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xB4EF; &#xD55C;&#xB370;, &#xC194;&#xC9C1;&#xD788; &#xAE30;&#xC5B5;&#xC774; &#xC798; &#xC548;&#xB0A9;&#xB2C8;&#xB2E4;&#x2026;</del></p>
</li>
</ul>
<center><br><img src="https://steemitimages.com/250x0/https://i.imgur.com/UEpMFvX.jpg" alt=""><br></center>

<ul>
<li>&#xC120;&#xAC70;&#xCCA0;&#xC744; &#xB9DE;&#xC544;, &#xACFC;&#xC5F0; &#xB204;&#xAD6C;&#xB098; &#x201C;&#xACF5;&#xD3C9;&#xD558;&#xAC8C;&#x201D; &#xD55C; &#xD45C;&#xB97C; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC801;&#xC808;&#xD55C;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC774; &#xB4DC;&#xB294; &#xACBD;&#xC6B0;,  <a href="https://steemit.com/kr-newbie/@glory7/1-1" target="_blank" rel="noopener">1&#xC778; 1&#xD45C;&#xB294; &#xACF5;&#xC815;&#xD55C;&#xAC00;?</a> &#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xD305;&#xACFC; &#xD604;&#xC2E4;&#xC758; &#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2E4; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/6hva7o" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;: &#xB098;&#xB294; &#xC65C; &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xB97C; &#xD588;&#xB294;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/tooza-5-forces/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[tooza] 마이클 포터의 5 세력(Forces) 모형으로 본 스팀잇의 경쟁력은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-09T03:10:54.000Z">2018-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/tooza-5-forces/">[tooza] 마이클 포터의 5 세력(Forces) 모형으로 본 스팀잇의 경쟁력은?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294;, &#xCEE8;&#xC124;&#xD305;&#xC774;&#xB098; &#xACBD;&#xC601; &#xBD84;&#xC11D; &#xB4F1;&#xC5D0;&#xC11C; &#xACE0;&#xC804;&#xC73C;&#xB85C; &#xC4F0;&#xC774;&#xB294; &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825; &#xBAA8;&#xD615;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC2E0;&#xADDC; &#xACBD;&#xC7C1; &#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xC704;&#xD611;&#xC774;&#xB098; &#xAE30;&#xC874; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC774;&#xD0C8; &#xAC00;&#xB2A5;&#xC131; &#xB4F1;&#xC5D0;&#xC11C;&#xB294; &#xCDE8;&#xC57D;&#xD558;&#xB098;, <strong>&#x201C;&#xC2A4;&#xD30C;&#xC5C5;&#x201D; &#xC774;&#xB780; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xCDA9;&#xC131;&#xB3C4; &#xB192;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xBA74;&#xC11C; &#x201C;&#xCEE8;&#xD150;&#xCE20; &#xC0DD;&#xC0B0;&#xC790;&#xAC00; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC9C1;&#xC811;&#xC801; &#xD589;&#xB3D9;(&#xBCF4;&#xD305;)&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xB313;&#xAC00;&#xB97C; &#xBC1B;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#x201D; &#xC774;&#xB780; &#xC0C8; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC120;&#xC810;&#xD558;&#xACE0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xADDC;&#xBAA8;&#xB97C; &#xAC16;&#xCD94;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xACBD;&#xC7C1;&#xB825;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;, &#xC544;&#xB2C8; &#xB290;&#xB08C;&#xC740;, &#xC5B4;&#xB5A4; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xAC74; &#xBA3C;&#xC800; &#xB450;&#xAC01;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4; &#x201C;&#xC5F4;&#xC131;&#x201D; &#xC7A5;&#xAE30; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4; (&#xC2A4;&#xD30C;&#xC5C5; &#xB9CE;&#xC774; &#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xC8E0;) &#xC758; &#xC874;&#xC7AC;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xAC78; &#xAC00;&#xC7A5; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xAFB8;&#xC900;&#xD788; (&#xC18C;&#xB7C9;&#xC774;&#xC9C0;&#xB9CC;) &#xC2A4;&#xD300; &#xD604;&#xC9C8; &#xD6C4; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xB9E5;&#xC8FC;&#xB97C; &#xB9C8;&#xC2DC;&#xBA70; &#xAC8C;&#xC784; &#xC911;&#xACC4;&#xB97C; &#xBCF4;&#xB294; &#xB300;&#xC2E0; &#xB098;&#xB984; &#xC815;&#xC131;&#xC744; &#xB4E4;&#xC5EC;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC81C; &#xBAA8;&#xC2B5;&#xC774;&#xACA0;&#xC8E0;. </p>
<p>&#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; 5&#xC138;&#xB825; &#xBAA8;&#xD615;&#xC744; &#xC801;&#xC6A9;&#xD55C; &#xBD84;&#xC11D;&#xC740; &#xC544;&#xB798; &#xC815;&#xB9AC;&#xD574; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xD559;&#xC220;&#xC801;&#xC774;&#xAC70;&#xB098; &#xB531;&#xB531;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xC2DC;&#xBA74;, &#xBC14;&#xB85C; Part 2&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC138;&#xC694;!</p>
<ul>
<li>&#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xD22C;&#xC790; &#xC5F0;&#xC7AC;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;:<br><a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a><br><a href="https://steemit.com/kr-series/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">2. &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;</a></li>
</ul>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 1. 5 &#xC138;&#xB825; &#xBAA8;&#xD615;&#xC758; &#xC801;&#xC6A9;</strong></center><br><br><p></p>
<p>&#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 forces model (5 &#xC138;&#xB825; &#xBAA8;&#xD615;) &#xC740; 1979&#xB144;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xB825; &#xBD84;&#xC11D; &#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC7C1; &#xAC15;&#xB3C4;&#xAC00; 5&#xAC00;&#xC9C0; &#xC138;&#xB825;(force)&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xACB0;&#xC815;&#xB41C;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xC0B0;&#xC5C5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB9E4;&#xB825;&#xC801;&#xC778;&#xC9C0; (&#xB610;&#xB294;, &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xC775;&#xC774; &#xC798; &#xB098;&#xB294;&#xC9C0;) &#xB97C; 5&#xAC00;&#xC9C0; &#xC138;&#xB825;&#xC744; &#xBD84;&#xC11D;&#xD568;&#xC73C;&#xB85C;&#xC11C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC774; 5&#xAC00;&#xC9C0; &#xC138;&#xB825;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? </p>
<ol>
<li>&#xC2E0;&#xADDC; &#xC9C4;&#xC785;&#xC790;&#xC758; &#xC704;&#xD611;, 2. &#xB300;&#xCCB4;&#xD488;&#xC758; &#xC704;&#xD611;, 3. &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xAD50;&#xC12D;&#xB825;, 4. &#xACF5;&#xAE09;&#xC790;&#xC758; &#xAD50;&#xC12D;&#xB825;, 5. &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790; &#xC785;&#xB2C8;&#xB2E4;.</li>
</ol>
<p>&#xC774;&#xC81C; &#xC774; 5&#xAC00;&#xC9C0; &#xC138;&#xB825;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC801;&#xC6A9;&#xB420;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><strong>(1) &#xC2E0;&#xADDC; &#xC9C4;&#xC785;&#xC790;&#xC758; &#xC704;&#xD611;(&#xC57D;&#xAC04; &#xB192;&#xC74C;):</strong> &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xB3C4; &#xC5C6;&#xAC70;&#xB098; &#xB0AE;&#xACE0;, &#xD544;&#xC694; &#xC790;&#xBCF8;&#xC774;&#xB098; &#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C; &#xD6A8;&#xACFC;&#xB3C4; &#xB531;&#xD788; &#xC601;&#xD5A5;&#xC774; &#xD06C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC9C4;&#xC785; &#xC7A5;&#xBCBD;(&#xB0AE;&#xC74C;): &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC5B4;&#xB5A4; &#xD2B9;&#xD5C8;&#xB098; &#xBC95; &#xB4F1;&#xC73C;&#xB85C; &#xB3C5;&#xC810;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD2B9;&#xC131;&#xC0C1;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0B0;&#xC5C5;&#xACFC;&#xB294; &#xC624;&#xD788;&#xB824; &#xBC18;&#xB300;&#xB85C; &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xB2E4;&#xACE0; &#xBD10;&#xC57C;&#xACA0;&#xC9C0;&#xC694;. </li>
<li>&#xD544;&#xC694; &#xC790;&#xBCF8;(&#xC911;&#xAC04;):  &#xC870;&#xAE08; &#xC560;&#xB9E4;&#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xBCF8;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xC720;&#xC0AC; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C; &#xD6A8;&#xACFC;(&#xC911;&#xAC04;): &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBC31;&#xB9CC; &#xAC00;&#xC785;&#xC790;&#xB97C; &#xB118;&#xAE30;&#xAE30;&#xB294; &#xD588;&#xC73C;&#xB098;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB4F1;&#xC758; &#xD0C0; SNS &#xC720;&#xC800; &#xC218;&#xB97C; &#xC0DD;&#xAC01;&#xD560; &#xB54C;, &#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xD06C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC544;&#xC9C1; &#xB9CE;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p><strong>(2) &#xB300;&#xCCB4;&#xD488;&#xC758; &#xC704;&#xD611;(&#xC57D;&#xAC04; &#xB192;&#xC74C;):</strong> &#xC774;&#xB7F0; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xACBD;&#xC6B0; &#xB300;&#xCCB4;&#xD488;&#xC744; &#xC815;&#xC758;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC73C;&#xB098;, &#xADF8;&#xB0E5; &#xD3B8;&#xC758;&#xC0C1; &#xD0C0; SNS&#xC640;, &#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790; &#xB450; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xC720;&#xC0AC;&#xD488;&#xC758; &#xC874;&#xC7AC;(&#xB192;&#xC74C;): SNS, &#xCF54;&#xC778; &#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xC720;&#xC0AC;&#xD488;&#xB4E4;&#xC774; &#xC788;&#xC9C0;&#xC694;.   </p>
</li>
<li><p>&#xD0C0; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xC804;&#xD658; &#xBE44;&#xC6A9;(&#xC911;&#xAC04;): &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC624;&#xC2DC;&#xB294; &#xD0C0; &#xBE14;&#xB85C;&#xADF8; &#xC720;&#xC800;&#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xC9C0;&#xC694;. &#xBC18;&#xBA74;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD2B9;&#xC815; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xC313;&#xACE0; &#xC9C0;&#xC778;&#xB4E4;&#xC774; &#xC0DD;&#xAE30;&#xBA74;, &#xAC19;&#xC774; &#xC62E;&#xAE30;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xD130;&#xC804;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. (&#xC774; &#xBD80;&#xBD84;&#xC740; &#xC81C;&#xAC00; &#xBE14;&#xB85C;&#xADF8;&#xB098; SNS&#xB97C; &#xC2A4;&#xD300;&#xC787; &#xC804;&#xC5D0; &#xAC70;&#xC758; &#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xC815;&#xD655;&#xD55C; &#xD310;&#xB2E8;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.) &#xCF54;&#xC778; &#xD22C;&#xC790;&#xC758; &#xACBD;&#xC6B0;, &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC27D;&#xC8E0;. </p>
</li>
</ul>
<hr>
<p><strong>(3) &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xAD50;&#xC12D;&#xB825;(&#xB192;&#xC74C;, &#xB2E4;&#xB9CC; &#xC2A4;&#xD30C;&#xC5C5;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;):</strong> &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#x201C;&#xAD6C;&#xB9E4;&#xC790;&#x201D; &#xB780; &#xC2A4;&#xD300;&#xC787; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;, &#xC989; &#xAE00;&#xC744; &#xC77D;&#xACE0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xC640;&#xC758; &#xCC28;&#xC774;&#xB294;, &#x201C;&#xAD6C;&#xB9E4;&#xC790;&#x201D; &#xAC00; &#x201C;&#xB3C5;&#xC790;&#x201D;, &#x201C;&#xC2A4;&#xD300; &#xD22C;&#xC790;&#xC790;&#x201D;, &#x201C;&#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xC5C5;&#x201D; &#xC758; &#xC138; &#xC885;&#xB958;&#xB85C; &#xB098;&#xB25C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACA0;&#xC8E0;. </p>
<ul>
<li>&#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xAD50;&#xCCB4; &#xBE44;&#xC6A9;(&#xB0AE;&#xC74C;): &#xAE00;&#xC744; &#xC77D;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB294;, &#xB2E4;&#xB978; &#xD50C;&#xB7AB;&#xD3FC; (&#xBE14;&#xB85C;&#xADF8; &#xB4F1;) &#xC5D0;&#xC11C; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xACBD;&#xC6B0; 0&#xC5D0; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC778;&#xD130;&#xB137; &#xC8FC;&#xC18C;&#xB9CC; &#xBC14;&#xAFD4; &#xCE58;&#xAC70;&#xB098; &#xAD6C;&#xAE00;/&#xB124;&#xC774;&#xBC84; &#xB4F1;&#xC758; &#xAC80;&#xC0C9;&#xB9CC; &#xD558;&#xBA74; &#xB418;&#xB2C8;&#xAE4C;&#xC694;.   </li>
<li>&#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xAC00;&#xACA9; &#xBBFC;&#xAC10;&#xB3C4;(&#xB192;&#xC74C;, &#xC2A4;&#xD30C;&#xC5C5;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;): &#xB3C5;&#xC790;&#xB098; &#xC2A4;&#xD300; &#xD22C;&#xC790;&#xC790;&#xC758; &#xACBD;&#xC6B0;, &#xB530;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xB9E4;&#xC6B0; &#xBBFC;&#xAC10;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC778;&#xD130;&#xB137; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD574;&#xB2F9;&#xD558;&#xACA0;&#xC8E0;. &#xD2B9;&#xC774;&#xC810;&#xC740; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC5D0; &#xAE34; &#xAE30;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#x201C;&#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xC5C5;&#x201D; &#xC785;&#xB2C8;&#xB2E4; - &#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xC5C5;&#xC774;&#xB780; &#xD589;&#xC704;&#xB294;, &#xAC15;&#xC81C;&#xC801;&#xC778; &#x201C;&#xC7A5;&#xAE30;&#x201D; &#xD22C;&#xC790;&#xC5D0; &#xB3D9;&#xC758;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBBFC;&#xAC10;&#xB3C4;&#xAC00; &#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;&#xC744; &#xACF5;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2C8;&#xAE4C;&#xC694;. </li>
</ul>
<hr>
<p><strong>(4) &#xACF5;&#xAE09;&#xC790;&#xC758; &#xAD50;&#xC12D;&#xB825;(&#xB192;&#xC74C;):</strong> &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#x201C;&#xACF5;&#xAE09;&#xC790;&#x201D;&#xB780; &#xC2A4;&#xD300;&#xC787; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;, &#xC989; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xB313;&#xAE00;&#xC744; &#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xC694;. </p>
<ul>
<li>&#xACF5;&#xAE09;&#xC790;&#xC758; &#xAD50;&#xCCB4; &#xBE44;&#xC6A9;(&#xB0AE;&#xC74C;): &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740;, &#xD0C0; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xADF8;&#xB0E5; &#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD558;&#xBA74; &#xB418;&#xB2C8;, &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC218;&#xACE0;&#xB098; &#xB178;&#xB825;&#xC740; &#xD06C;&#xAC8C; &#xB4E4;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
<li>&#xACF5;&#xAE09;&#xC790;&#xC758; &#xAC00;&#xACA9; &#xBBFC;&#xAC10;&#xB3C4; (&#xC911;&#xAC04;): &#xBB3C;&#xB860; &#xBCF4;&#xD305;&#xC561;&#xC774;&#xB098; &#xBCF4;&#xD305;&#xC218;&#xC5D0; &#xB530;&#xB77C; &#xB3D9;&#xAE30; &#xBD80;&#xC5EC;&#xC758; &#xC815;&#xB3C4;&#xAC00; &#xB2EC;&#xB77C;&#xC9C8; &#xC218;&#xB294; &#xC788;&#xC73C;&#xB098;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xB370; &#xB4DC;&#xB294; &#xC2DC;&#xAC04; &#xB300;&#xBE44; &#xC2E4;&#xC81C; &#xC218;&#xC775;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;,  &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xB3C4; &#xC548; &#xB098;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>(5) <strong>&#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790;(&#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;)</strong>: &#xAE00;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB294;, &#xADF8;&#xB0E5; &#xB300;&#xCCB4;&#xD488;&#xC774;&#xB784;&#xAC8C; &#x2026; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; &#xC0AC;&#xC2E4; (&#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xC758;) &#xC2A4;&#xD300;&#xC787; &#xACBD;&#xC7C1;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xC8E0;.</p>
<ul>
<li>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C;, &#xC544;&#xB9C8;&#xC874; &#xC54C;&#xB809;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC720;&#xC0AC; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xCC3E;&#xC73C;&#xBA74; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xCF54;&#xC778; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xB9CC; &#xB098;&#xC624;&#xC9C0;&#xC694;. </li>
</ul>
<p><img src="https://i.imgur.com/pWSICue.jpg" alt=""></p>
<ul>
<li>&#xB2E4;&#xB978; &#xC0AC;&#xC774;&#xD2B8;&#xC778; SimilarWeb &#xC5D0;&#xC11C;&#xB3C4; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC720;&#xC0AC; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><img src="https://i.imgur.com/OtzobjR.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 2. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740; &#x201C;&#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790;&#x201D; &#xAC00; &#xC5C6;&#xB294; &#xC120;&#xB450; &#xC8FC;&#xC790;</strong></center><br><br><p></p>
<p><strong>&#xAC15;&#xC810;: (1) &#xB69C;&#xB837;&#xD55C; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC5C6;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xC120;&#xC810;&#xD55C; &#xC0C1;&#xD0DC;&#xC774;&#xBA70;, (2)&#x201D;&#xC2A4;&#xD30C;&#xC5C5;&#x201D; &#xC774;&#xB780; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xAC15;&#xC81C;&#xD558;&#xC5EC; &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xCDA9;&#xC131;&#xB3C4;&#xB97C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0B4;</strong></p>
<ul>
<li>&#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xC774;&#xB7F0; &#xC0C8;&#xB85C;&#xC6B4; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xACBD;&#xC6B0; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xB860;&#xC73C;&#xB85C; &#x201C;&#xC0B0;&#xC5C5;&#x201D; &#xC744; &#xC815;&#xC758;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#x201C;&#xC0B0;&#xC5C5;&#x201D; &#xC744; &#x201C;&#xCEE8;&#xD150;&#xCE20; &#xC0DD;&#xC0B0;&#xC790;&#xAC00; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC9C1;&#xC811;&#xC801; &#xD589;&#xB3D9;(&#xBCF4;&#xD305;)&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xB313;&#xAC00;&#xB97C; &#xBC1B;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#x201D; &#xC73C;&#xB85C; &#xC815;&#xC758;&#xD558;&#xBA74;, &#xC9C0;&#xAE08; &#xAC1C;&#xBC1C;&#xC911;&#xC774;&#xAC70;&#xB098; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC778; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xB294; &#xAC00;&#xC7A5; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xD615;&#xD0DC;&#xB97C; &#xB744;&#xACE0; &#xAD74;&#xB7EC;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><strong>&#xC57D;&#xC810;: (1) &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xB3C4; &#xB0AE;&#xC544;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC774; &#xC9C4;&#xC785;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xC73C;&#xBA70;, (2) &#xB300;&#xCCB4;&#xD488;&#xB4E4;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, (3) &#xAD6C;&#xB9E4;&#xC790;(&#xC2A4;&#xD30C;&#xC5C5; &#xC81C;&#xC678;)&#xC640; &#xC0DD;&#xC0B0;&#xC790; &#xBAA8;&#xB450; &#xB531;&#xD788; &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xB192;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC774;&#xD0C8; &#xD655;&#xB960;&#xC774; &#xB192;&#xC74C;</strong></p>
<h2 id="5-&#xC138;&#xB825;-&#xC911;-&#xB098;&#xBA38;&#xC9C0;&#xAC00;-&#xAC70;&#xC758;-&#xB2E4;-&#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0;-&#xBCF4;&#xC2DC;&#xBA74;-&#xB429;&#xB2C8;&#xB2E4;-&#xADF8;&#xB807;&#xAC8C;-&#xB54C;&#xBB38;&#xC5D0;-&#xC804;&#xD1B5;&#xC801;-&#xC0B0;&#xC5C5;-&#xBD84;&#xC11D;&#xC758;-&#xCE21;&#xBA74;&#xC5D0;&#xC11C;-&#xBCF4;&#xBA74;-&#xC2A4;&#xD300;&#xC787;&#xC740;-&#xB9E4;&#xC6B0;-&#xCDE8;&#xC57D;&#xD55C;-&#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;"><a href="#5-&#xC138;&#xB825;-&#xC911;-&#xB098;&#xBA38;&#xC9C0;&#xAC00;-&#xAC70;&#xC758;-&#xB2E4;-&#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0;-&#xBCF4;&#xC2DC;&#xBA74;-&#xB429;&#xB2C8;&#xB2E4;-&#xADF8;&#xB807;&#xAC8C;-&#xB54C;&#xBB38;&#xC5D0;-&#xC804;&#xD1B5;&#xC801;-&#xC0B0;&#xC5C5;-&#xBD84;&#xC11D;&#xC758;-&#xCE21;&#xBA74;&#xC5D0;&#xC11C;-&#xBCF4;&#xBA74;-&#xC2A4;&#xD300;&#xC787;&#xC740;-&#xB9E4;&#xC6B0;-&#xCDE8;&#xC57D;&#xD55C;-&#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="* 5 &#xC138;&#xB825; &#xC911;, &#xB098;&#xBA38;&#xC9C0;&#xAC00; &#xAC70;&#xC758; &#xB2E4; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xD1B5;&#xC801; &#xC0B0;&#xC5C5; &#xBD84;&#xC11D;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9E4;&#xC6B0; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. "></a>* 5 &#xC138;&#xB825; &#xC911;, &#xB098;&#xBA38;&#xC9C0;&#xAC00; &#xAC70;&#xC758; &#xB2E4; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xD1B5;&#xC801; &#xC0B0;&#xC5C5; &#xBD84;&#xC11D;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9E4;&#xC6B0; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </h2><p><strong>&#xACB0;&#xB860;:</strong> 5&#xC138;&#xB825; &#xBAA8;&#xD615;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#x201C;&#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790;&#x201D; &#xC778;&#xB370;, &#xBCF4;&#xD1B5; &#xC774;&#xB294; &#xB2E4;&#xB978; 4&#xAC00;&#xC9C0; &#xC138;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC640; &#xB2EC;&#xB9AC; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB098;&#xBA38;&#xC9C0; 4&#xAC1C;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xB192;&#xC9C0; &#xC54A;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB3C5;&#xBCF4;&#xC801;&#xC774;&#xAE30;&#xC5D0;, &#xAE30;&#xACC4;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC740; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xACB0;&#xAD6D; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xD0C0; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC9C4;&#xC785;&#xD574;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC218;&#xC900;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC120;&#xB450; &#xC790;&#xB9AC;&#xB97C; &#xAD73;&#xD600;&#xC11C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD6A8;&#xACFC;&#xB97C; &#xADF9;&#xB300;&#xD654;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xD575;&#xC2EC;&#xC774;&#xBA70;, &#xC774; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC9C0;&#xC9C0;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC7A5;&#xAE30;&#xC801; &#xD22C;&#xC790;&#xB97C; &#xAC15;&#xC81C; &#xBC0F; &#xACF5;&#xD45C;&#xD558;&#xB294; &#x201C;&#xC2A4;&#xD30C;&#xC5C5;&#x201D; &#xC774;&#xB780; &#xAC1C;&#xB150;&#xC785;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""></p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xACE0; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xACE0;, &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xB3C4; &#xD55C; &#xB2EC;&#xC774; &#xC548;&#xB418;&#xB294; &#xB274;&#xBE44;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8; &#xC544;&#xC9C1;&#xB3C4; &#xCF54;&#xC778;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC774; &#xB0AF;&#xC120; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xADF8;&#xB9AC;&#xACE0; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xB354; &#xD574;&#xB3C4; &#xB420;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xC800;&#xC5D0;&#xAC8C; &#xC775;&#xC219;&#xD55C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1; &#xBC29;&#xBC95;&#xB860;&#xB4E4;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4; (SWOT analysis&#xB3C4; &#xD574;&#xBCF4;&#xC558;&#xC9C0;&#xB9CC;, 5 &#xC138;&#xB825; &#xBAA8;&#xD615;&#xACFC; &#xC911;&#xBCF5;&#xB418;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC77C;&#xB2E8; &#xB530;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xC9C4; &#xC54A;&#xC744; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;).</p>
<ul>
<li><p>&#xCD94;&#xAC00;: @l-s-h&#xB2D8;&#xC774; SWOT &#xBD84;&#xC11D;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC;, &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xACFC; &#xC7A0;&#xC7AC;&#xC801; &#xACBD;&#xC7C1;&#xC790;&#xC5D0; &#xB530;&#xB978; &#xC704;&#xD5D8;, &#xC77C;&#xB2E8; SMT&#xACE0; &#xBB50;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xBD80;&#xD130; &#xAC1C;&#xC120; &#xC880; &#xD558;&#xC790;, &#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xCC38; &#xC798; &#xC368; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xB9C1;&#xD06C;&#xB294; &#xC5EC;&#xAE30;: <a href="https://steemit.com/kr/@l-s-h/hivemind" target="_blank" rel="noopener">(&#xCF54;&#xC778;&#xBE44;&#xD3C9;) &#xB124;&#xB4DC;&#xC528;.. &#xC2A4;&#xD300;&#xC787; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAE30;&#xB2A5;(Hivemind) &#xC880; &#xBE68;&#xB9AC; &#xD574;&#xC8FC;&#xBA74; &#xC548;&#xB420;&#xAE4C;&#xC694;?</a></p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tooza-5-forces" target="_blank" rel="noopener">&#x2018;[tooza] &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825;(Forces) &#xBAA8;&#xD615;&#xC73C;&#xB85C; &#xBCF8; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/3nbcbq-tooza/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[tooza] 북미정상회담 관련 분석 및 투자 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-05T14:01:21.000Z">2018-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2909 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/3nbcbq-tooza/">[tooza] 북미정상회담 관련 분석 및 투자 전망</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;.  &#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB; &#xD22C;&#xC790; &#xAD00;&#xB828;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;: <a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a></p>
<p>&#xC624;&#xB298;&#xC740; &#xC694;&#xC998; &#xC774;&#xC288;&#xAC00; &#xB418;&#xB294; &#xBD81;&#xBBF8; &#xC815;&#xC0C1; &#xD68C;&#xB2F4;&#xC5D0; &#xAD00;&#xD574;, &#xAC8C;&#xC784;&#xC774;&#xB860; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC811;&#xADFC;&#xD558;&#xC5EC; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xD68C;&#xB2F4; &#xC0C1;&#xD669;/&#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB978; &#xD22C;&#xC790; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC368;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4; (&#xC815;&#xCE58;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC740; &#xC5C6;&#xAC70;&#xB098;, &#xCD5C;&#xC18C;&#xD654;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.)  </p>
<p>&#xAC8C;&#xC784;&#xC774;&#xB860;&#xC774;&#xB098; &#xC815;&#xCE58; &#xC0C1;&#xD669; &#xBD84;&#xC11D; &#xAC19;&#xC740; &#xAC83;&#xC5D0;&#xB294; &#xB531;&#xD788; &#xAD00;&#xC2EC; &#xC5C6;&#xB2E4; - &#xB77C;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xB3C5;&#xC790;&#xB2D8;&#xB4E4;&#xC740;, &#xBC14;&#xB85C; Part 3&#xC73C;&#xB85C; &#xAC00;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xD68C;&#xB2F4; &#xC608;&#xC815; &#xB0A0;&#xC9DC;&#xC778; 12&#xC77C;&#xC774; &#xC77C;&#xC8FC;&#xC77C;&#xBC16;&#xC5D0; &#xC548; &#xB0A8;&#xC544;&#xC11C; &#xC9C0;&#xAE08; &#xC548; &#xC4F0;&#xBA74; &#xB108;&#xBB34; &#xB2A6;&#xC744; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, @solafide7981&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@solafide7981/6-12#@solafide7981/" target="_blank" rel="noopener">6.12 &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC758; &#xC8FC;&#xC5ED; &#xCE90;&#xB9AD;&#xD130; &#xBD84;&#xC11D; - &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAE40;&#xC815;&#xC740;, &#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xC7AC;&#xC778;</a> &#xC5D0;&#xC11C; &#xB2F5;&#xAE00;&#xB85C; &#xB300;&#xD654;&#xD558;&#xB2E4;&#xAC00;, &#xB0B4;&#xC6A9;&#xC774; &#xAE38;&#xC5B4;&#xC9C8; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC815;&#xC2DD; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 1. &#xAC8C;&#xC784; &#xC774;&#xB860; &#xC801;&#xC6A9;</strong></center><br><br><p></p>
<p>&#xAC8C;&#xC784; &#xC774;&#xB860;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xD55C; &#xBD84;&#xC57C;&#xB85C;, &#xBCF4;&#xD1B5; &#xB531;&#xB531;&#xD55C;(&#x2026;) &#xC218;&#xD559;&#xC774; &#xC4F0;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294;, &#xACF5;&#xC2DD;&#xC774;&#xB098; &#xBCF5;&#xC7A1;&#xD55C; &#xB17C;&#xB9AC;&#xB294; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0;, &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>(1) &#xAC01; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0;,<br>(2) &#xAF2D; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0;,<br>(3) &#xB2EC;&#xC131;&#xD558;&#xAE30;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?<br>(4) &#xBC1C;&#xC5B8;&#xAD8C; (bargaining power) &#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xAC00;?</p>
<p>&#xC774; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xB4E4;&#xC740;, &#xB458;&#xC785;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC774;&#xC8E0;. </p>
<p>&#xC6B0;&#xC120; &#xBD81;&#xD55C;(&#xAE40;&#xC815;&#xC740;)&#xC758; &#xACBD;&#xC6B0;:<br>(1) &#xACBD;&#xC81C; &#xBD09;&#xC1C4;&#xAC00; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>(2) &#xB3C5;&#xC7AC; &#xCCB4;&#xC81C;&#xC758; &#xBCF4;&#xC7A5;&#xC740; &#xD544;&#xC218;&#xC785;&#xB2C8;&#xB2E4;.<br>(3) &#x201C;&#xD575;&#x201D; &#xAD00;&#xB828; &#xB2A5;&#xB825; (&#xAC1C;&#xBC1C; &#xBC0F; &#xC5F0;&#xAD6C; &#xB2A5;&#xB825;, &#xC6B0;&#xB77C;&#xB284; &#xB4F1;&#xC758; &#xBB3C;&#xC9C8;, &#xC2E4;&#xC81C; &#xD575;&#xD0C4;&#xB450; &#xB4F1;) &#xC744; &#xBCF4;&#xC874;&#xD558;&#xBA74;&#xC11C;, &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD574;&#xC57C;&#xC8E0;.<br>(4) &#xC608;&#xC804;&#xC5D0; &#xD558;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB9C9;&#xB9D0;&#xB85C; &#xAE30;&#xC120;&#xC81C;&#xC555;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xD328; (&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD68C;&#xB2F4; &#xCDE8;&#xC18C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC790;, &#xD558;&#xB8E8;&#xB3C4; &#xC548;&#xB418;&#xC5B4; &#xBC14;&#xB85C; &#xAD74;&#xBCF5;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC131;&#xBA85;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC8E0;)&#xD588;&#xC73C;&#xB098;, &#xC5EC;&#xC804;&#xD788; &#xB300;&#xB4F1;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;(&#xD2B8;&#xB7FC;&#xD504;)&#xC758; &#xACBD;&#xC6B0;:<br>(1) &#xBD81;&#xD55C;&#xC758; &#xD575;(&#xACFC; &#xC0DD;&#xD654;&#xD559; &#xBB34;&#xAE30; &#xB4F1;)&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xB2FF;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. (ICBM &#xC548;&#xB428;!)<br>(2) &#xBB34;&#xC5B8;&#xAC00; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xC11C;, &#xC62C;&#xD574; &#xB9D0;&#xC758; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC838;&#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>(3) &#xBBF8;&#xAD6D;&#xC758; &#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xACE0;, &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xBBF8;&#xAD6D; &#xC7AC;&#xC815;&#xACFC; &#xC0B0;&#xC5C5;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC2F6;&#xC9C0;&#xC694; (&#xD2B8;&#xB7FC;&#xD504; &#xBCF8;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xB178;&#xBCA8; &#xD3C9;&#xD654;&#xC0C1;&#xC744; &#xB178;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;).<br>(4) &#xB0B4;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C;&#xB2E4;! &#xC218;&#xD2C0;&#xB9AC;&#xBA74; &#xBC14;&#xB85C; &#xC8FC;&#xBA39; &#xB098;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xC5B4;!</p>
<p>&#xC774; &#xB458;&#xC774; &#xADF8;&#xB7FC; &#xB9CC;&#xB098;&#xC11C; &#xD611;&#xC0C1;(&#xC2A4;&#xD0C0;&#xC77C;&#xC0C1; &#xC1FC;&#xBD80;&#x2026;&#xAC00; &#xB354; &#xC5B4;&#xC6B8;&#xB9B4;&#xC9C0;&#xB3C4;) &#xC744; &#xD558;&#xBA74;,  &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xC62C;&#xAE4C;&#xC694;? &#xB9CC;&#xC57D; &#xC704;&#xC758; &#xBD84;&#xC11D;&#xB4E4;&#xC774; &#xB2E4; &#xB9DE;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xBA74;, &#xC11C;&#xB85C; &#xC548;&#xB418;&#xB294; &#xAC83;&#xACFC; &#xAF2D; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;, &#xADF8;&#xB9AC;&#xACE0; &#xD76C;&#xB9DD;&#xC0AC;&#xD56D;&#xC744; &#xC870;&#xD569;&#xD558;&#xBA74;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>&#xBD81;&#xD55C; &#xB3C5;&#xC7AC; &#xCCB4;&#xC81C;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0;, &#xACBD;&#xC81C; &#xBD09;&#xC1C4;&#xB97C; &#xD574;&#xC81C;&#xD558;&#xC5EC; &#xBD81;&#xD55C;&#xC758; &#xBB34;&#xC5ED;&#xACFC; &#xBD81;&#xD55C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xD55C;&#xC801;&#xC73C;&#xB85C; &#xD5C8;&#xAC00;&#xD568;.</li>
<li>&#xBD81;&#xD55C;&#xC758; &#xD575;&#xD0C4;&#xB450; &#xB610;&#xB294; ICBM&#xC744; &#xC989;&#xC2DC; &#xD3D0;&#xAE30;&#xD558;&#xACE0;, &#xD575; &#xAC1C;&#xBC1C; &#xB2A5;&#xB825; &#xBB34;&#xD6A8;&#xD654; &#xB4F1;&#xC740; &#xCD94;&#xD6C4; &#xAC80;&#xC99D;</li>
<li>&#xBD81;&#xD55C;&#xC758; &#x201C;&#xD575; &#xD3D0;&#xAE30;&#x201D;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4;, &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218; &#xB610;&#xB294; &#xAC10;&#xCD95;</li>
<li>&#xBD81;&#xD55C;&#xC758; &#x201C;&#xD575; &#xD3D0;&#xAE30;&#x201D; &#xC5D0; &#xB530;&#xB978; &#xACBD;&#xC81C; &#xBCF4;&#xC0C1;&#xC740;, &#xC608;&#xC804; &#xACBD;&#xC218;&#xB85C;&#xCC98;&#xB7FC; &#xB0A8;&#xD55C; &#xB610;&#xB294; &#xC8FC;&#xBCC0;&#xAD6D;&#xB4E4;&#xC774; &#xBD80;&#xB2F4; (&#xB3C8;&#xB418;&#xB294; &#xD22C;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xB3C4; &#xD558;&#xACA0;&#xC8E0;)</li>
</ol>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 2. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC5B4;&#xB514;&#xC5D0;?</strong></center><br><br><br>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC77D;&#xB2E4; &#xBCF4;&#xBA74;, &#xBB54;&#xAC00; &#xB290;&#xB08C;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; &#xC65C;, &#xB0A8;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC774;&#xB098; &#xC8FC;&#xC7A5; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC9C0;? <p></p>
<p>&#xADF8;&#xAC74; &#xB0A8;&#xD55C;&#xC758; &#xACBD;&#xC6B0;, (1)~(3)&#xC774; &#xB2E4; &#xC560;&#xB9E4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD55C; &#xC608;&#xB85C;, &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xD558;&#xACA0;&#xB2E4;, &#xB77C;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD558;&#xBA74;, &#xACFC;&#xC5F0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xB9C9;&#xC744;&#xAE4C;&#xC694;? &#xC815;&#xCE58;&#xC801; &#xB17C;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xACE0;, &#xC27D;&#xAC8C; &#xB2F5;&#xC774; &#xC548; &#xB0A0; &#xAC81;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294;, <strong>&#xB9C9;&#xC744; &#xC218; &#xC788;&#xB290;&#xB0D0;</strong> &#xD558;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C;&#xC758; &#xACBD;&#xC6B0;, (4) &#xBC1C;&#xC5B8;&#xAD8C;, &#xBD80;&#xBD84;&#xC774;, &#xC0AC;&#xC2E4;&#xC0C1; 0&#xC5D0; &#xAC00;&#xAE4C;&#xC6B0;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xD55C;&#xC744; &#xB300;&#xD654; &#xC0C1;&#xB300;&#xB85C; &#xC5EC;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xD544;&#xC694;&#xD560;&#xB54C;&#xB9CC; &#xAD6D;&#xC81C; &#xC0AC;&#xD68C;&#xC758; &#xC555;&#xBC15;&#xC744; &#xD53C;&#xD558;&#xAC70;&#xB098; &#xC6D0;&#xC870;&#xB97C; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#x201C;&#xB300;&#xD654;&#x201D;&#xB97C; &#xD588;&#xC8E0;. &#xC9C0;&#xAE08;&#xB3C4; &#xD06C;&#xAC8C; &#xB2E4;&#xB978; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xB77C;, &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xD55C;&#xC758; &#xBC1C;&#xC5B8;&#xAD8C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC74; &#xC0AC;&#xC2E4; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xC774;&#xC8E0;. &#xC608;&#xC804;&#xACFC; &#xB2EC;&#xB9AC;, &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xC81C; &#xB0A8;&#xD55C; &#xC694;&#xAD6C;&#xB97C; &#xB4E4;&#xC5B4;&#xC8FC;&#xAC70;&#xB098; &#xC0AC;&#xC815;&#xC744; &#xBD10;&#xC904; &#xD544;&#xC694;&#xAC00; &#xB531;&#xD788; &#xC5C6;&#xC5B4;&#xC84C;&#xC5B4;&#xC694;.</p>
<p>1950&#xB144;&#xB300;&#xC758; &#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC740;, UN&#xC774; &#xCC98;&#xC74C;&#xC774;&#xC790; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xD65C;&#xC57D;&#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xACE0;, UN&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; UN&#xC758; &#xC131;&#xACFC;&#xB098; &#xC5C5;&#xC801;&#xC744; &#xAE30;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xB0A8;&#xD55C;&#xC774; &#xBC00;&#xB9AC;&#xBA74; &#xC548; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC7C1; &#xB54C;&#xB294;, &#xBBF8;&#xAD6D;&#xACFC; &#xB3D9;&#xB9F9;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xAC19;&#xC740; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC11C; &#xC2F8;&#xC6CC;&#xC8FC;&#xC5C8;&#xC8E0; (&#xC774;&#xAC8C; &#xC633;&#xC740; &#xC77C;&#xC5B4;&#xC5C8;&#xB290;&#xB0D0; &#xB610;&#xB294; &#xC633;&#xC740; &#xC120;&#xD0DD;&#xC774;&#xC5C8;&#xB290;&#xB0D0;&#xB294; &#xC9C0;&#xAE08; &#xB17C;&#xC678;&#xC785;&#xB2C8;&#xB2E4;). &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xB828;&#xACFC; &#xB0C9;&#xC804;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xB3D9;&#xC548;&#xC740;, &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC640; &#xB9DE;&#xC11C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xB0A8;&#xD55C;&#xC774; &#xC798; &#xC0B4;&#xC544;&#xC57C; &#xD588;&#xACE0; &#xB0A8;&#xD55C;&#xC744; &#xC9C0;&#xCF1C;&#xC918;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xC774;&#xC720;&#xC8E0;.</p>
<p>&#xADF8;&#xB7F0;&#xB370;, &#xC18C;&#xB828;&#xC774; &#xBD95;&#xAD34;&#xD558;&#xBA74;&#xC11C; &#xB0C9;&#xC804;&#xC740; &#xB05D;&#xB0AC;&#xACE0;, &#xB0A8;&#xD55C;&#xC740; &#xD55C;&#xAC15;&#xC758; &#xAE30;&#xC801;&#xC744; &#xC774;&#xB8E8;&#xBA70; &#xC798;&#xC0B4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; - &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC870;&#xD574;&#xC8FC;&#xB358; &#xD5D0;&#xBC97;&#xACE0; &#xAD76;&#xC8FC;&#xB9B0; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C;&#xC11C; &#xB9C9;&#xB300;&#xD55C;(?) &#xD751;&#xC790;&#xB97C; &#xB0B4;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC8E0;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;, &#xB0A8;&#xD55C;&#xC740; &#xC774;&#xC81C; &#xB531;&#xD788; &#xBBF8;&#xAD6D;&#xC744; &#xACE0;&#xB9C8;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; - &#xBC18;&#xBBF8;&#xAC10;&#xC815;&#xC774; &#xD45C;&#xCD9C;&#xB418;&#xB294; &#xC2DC;&#xC704;&#xB098; &#xC5B8;&#xB860; &#xBC1C;&#xD45C; &#xB4F1;&#xC740; &#xC5B8;&#xC820;&#xAC00;&#xBD80;&#xD130; &#xB4DC;&#xBB3C;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;,  &#xCD5C;&#xADFC;&#xC758; &#xC0AC;&#xB4DC; &#xBC30;&#xCE58; &#xAD00;&#xB828; &#xBB38;&#xC81C;&#xB294; &#xD604;&#xC7AC; &#xC9C4;&#xD589;&#xD615;&#xC774;&#xC8E0;. </p>
<p>&#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xB9D0;&#xD574;&#xC11C;, &#xBBF8;&#xAD6D; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC81C; &#xB0A8;&#xD55C;&#xC774; &#xBBF8;&#xAD6D; &#xB0B4;&#xBD80; &#xC815;&#xCE58;&#xB97C; &#xC704;&#xD574;  &#xC548;&#xC815;&#xD654;&#xB420; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xACE0;, &#xBBF8;&#xAD6D;&#xC5D0; &#xC6B0;&#xD638;&#xC801;&#xC778;&#xC9C0; &#xC758;&#xBB38;&#xC774;&#xACE0; &#xC790;&#xAE30; &#xB9D0;&#xB3C4; &#xC798; &#xC548; &#xB4E3;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xB3C4;&#xC640;&#xC904; &#xD544;&#xC694;&#xB294; &#xB354;&#xC6B1; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xBC88;&#xC5D0; &#xB0A8;&#xD55C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C;&#xC758; &#xD478;&#xB300;&#xC811;&#xC740; (&#xBBF8;&#xAD6D; &#xB3C4;&#xCC29; &#xD658;&#xC601; &#xB54C; &#xACA9;&#xC774; &#xD55C;&#xCC38; &#xB0AE;&#xC740; &#xC758;&#xC804;&#xC774;&#xB77C;&#xB358;&#xAC00;, &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xB05D;&#xB09C; &#xD6C4; &#xAE30;&#xC790;&#xB4E4;&#xC758; &#xC9C8;&#xC758;&#xC751;&#xB2F5; &#xC2DC;&#xAC04;&#xC5D0; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB0A8;&#xD55C; &#xB300;&#xD1B5;&#xB839; &#xB300;&#xB2F5;&#xC740; &#xD1B5;&#xC5ED;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xACAC;&#xC744; &#xB05D;&#xB0B4; &#xBC84;&#xB9B0;&#xB2E4;&#xB358;&#xAC00;), &#xC9C0;&#xAE08; &#xB0A8;&#xD55C;&#xC774;&#xB098; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC131;&#xD5A5;&#xB3C4; &#xC870;&#xAE08;&#xC740; &#xC791;&#xC6A9;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D;&#xC740; &#xB098;&#xB77C;&#xC640; &#xB098;&#xB77C; &#xC0AC;&#xC774;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAD00;&#xACC4; &#xBCC0;&#xD654;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4; (&#xB300;&#xD1B5;&#xB839;&#xC774; &#xB204;&#xAD6C;&#xAC74; &#xC5B4;&#xB5A4; &#xB2F9;&#xC774;&#xAC74; &#xD558;&#xB294;&#xAC74; &#xBD80;&#xCC28;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;). </p>
<p>&#xAE38;&#xAC8C; &#xC4F0;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD558;&#xBA74;, <strong>&#xAC15;&#xB300;&#xAD6D;&#xC774; &#xC57D;&#xC18C;&#xAD6D; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xAC70;&#xB098; &#xC0AC;&#xC815; &#xBD10;&#xC8FC;&#xBA74;&#xC11C; &#xD611;&#xC0C1;&#xD560;&#xB9AC;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> @l-s-h&#xB2D8;&#xC758; &#xB0C9;&#xCCA0;&#xD55C; &#xBD84;&#xC11D; &#xAE00;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; <a href="https://steemit.com/kr/@l-s-h/egswx-1" target="_blank" rel="noopener">(&#xD55C;&#xBC18;&#xB3C4; &#xC815;&#xC138;) &#xB0C9;&#xD639;&#xD55C; &#xAD6D;&#xC81C;&#xC9C8;&#xC11C;&#xC758; &#xBCF8;&#xBCF4;&#xAE30; ; &#xBB8C;&#xD5E8;&#xD611;&#xC815;&#xACFC; &#xCCB4;&#xCF54;&#xC2AC;&#xB85C;&#xBC14;&#xD0A4;&#xC544;&#xC758; &#xBA78;&#xB9DD; - 1&#xD3B8;</a> &#xB4F1;&#xC5D0; &#xC798; &#xC124;&#xBA85;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xC694;. </p>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 3. &#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xB97C;?</strong></center><br><br><br>&#xC774;&#xC81C;&#xC57C; #tooza &#xD0DC;&#xADF8;&#xB97C; &#xB2E8; &#xAE00; &#xB2E4;&#xC6B4; &#xB0B4;&#xC6A9;&#xC744; &#xC4F0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; - &#xADF8;&#xB7EC;&#xBA74; &#xD68C;&#xB2F4; &#xACB0;&#xACFC; &#xC608;&#xCE21;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;? &#xAC01; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xBCC4;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<p></p>
<p>&#xC8FC;&#xC758;: &#xC6B0;&#xC120;, &#xC704;&#xC758; &#xAC8C;&#xC784;&#xC774;&#xB860;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xACB0;&#xACFC; &#xC608;&#xCE21;&#xC740; &#xAC00;&#xC815;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xB2EC;&#xB77C;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xAE30;&#xC5D0;, &#xD604;&#xC7AC;&#xC758; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBD84;&#xBA85;&#xD788; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C;, &#xC774; &#xAE00;&#xC740; &#xD2B9;&#xC815; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774;&#xB098; &#xBC29;&#xD5A5;&#xC744; &#xCD94;&#xCC9C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4; - &#xD22C;&#xC790;&#xB294; &#xAC01;&#xC790;&#xC758; &#xC120;&#xD0DD;&#xACFC; &#xCC45;&#xC784;&#xC785;&#xB2C8;&#xB2E4;. (&#xD380;&#xB4DC; &#xAC00;&#xC785;&#xD558;&#xAC70;&#xB098; &#xD560; &#xB54C; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xBCF4;&#xC2DC;&#xACE0; &#xC77D;&#xC5B4;&#xBCF4;&#xC168;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;)</p>
<ul>
<li>&#xD68C;&#xB2F4; &#xACB0;&#xB82C; (&#xB610;&#xB294; &#xC544;&#xC608; &#xCDE8;&#xC18C;): &#xC804;&#xC7C1; &#xC704;&#xD5D8;&#xC131;&#xC774; &#xD655; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C;, &#xB2EC;&#xB7EC;&#xAC00; &#xBE44;&#xC2F8;&#xC9C8; &#xAC83;&#xC774;&#xACE0;, &#xD55C;&#xAD6D; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xC8FC;&#xC2DD;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACA0;&#xC8E0;. &#xBC18;&#xBA74; &#xC804;&#xC7C1; &#xB300;&#xBE44;&#xB85C; &#xC11D;&#xC720;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC6D0;&#xC790;&#xC7AC;&#xAC00; &#xC624;&#xB97C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xACE0;, &#xBC29;&#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xAC1C;&#xC120; &#xAE30;&#xB300;&#xAC10;&#xC774; &#xCEE4;&#xC9C8; &#xAC81;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xB7F0; &#xD68C;&#xC0AC;&#xB4E4; (&#xC544;&#xB798; &#xD68C;&#xC0AC;&#xB294; &#xC0AC;&#xB4DC; &#xB9CC;&#xB4E0; &#xD68C;&#xC0AC;&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD558;&#xC8E0;)</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmfZeWuoNxa1KhomAeSciT7uqK6NnMEAUhsBunvu8RJfeB/LMT.jpg" alt="LMT.jpg"></p>
<ul>
<li>&#xD68C;&#xB2F4; &#xC131;&#xACF5; (&#xD575; &#xD3D0;&#xAE30;, &#xBD81;&#xD55C; &#xD22C;&#xC790; &#xAC1C;&#xBC29;): 1&#xBC88;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xC6D0;&#xD654; &#xAC15;&#xC138; &#xBC0F; &#xD55C;&#xAD6D; &#xC8FC;&#xC2DD; &#xAC15;&#xC138;&#xAC00; &#xC608;&#xCE21;&#xB429;&#xB2C8;&#xB2E4;. &#xC778;&#xD504;&#xB77C;&#xB098; &#xAC74;&#xC124; &#xCABD;&#xC740; &#xC0AC;&#xC2E4; &#xB0A8;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD61C;&#xD0DD;&#xC744; &#xB9CE;&#xC774; &#xBCFC;&#xC9C0;&#xB294; &#xBBF8;&#xC9C0;&#xC218;&#xB77C; (&#xBBF8;&#xAD6D; &#xB4F1;&#xC774; &#xADF8;&#xB7F0; &#xC774;&#xAD8C;&#xC744; &#xC27D;&#xAC8C; &#xB118;&#xACA8;&#xC904;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;), &#xC624;&#xD788;&#xB824; &#xB2F9;&#xC7A5; &#xBD81;&#xD55C;&#xC5D0; &#xC6D0;&#xC870; &#xB610;&#xB294; &#xC9C0;&#xC6D0;&#xD560; &#xD488;&#xBAA9;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB0B4;&#xC218; &#xAE30;&#xC5C5; (&#xB77C;&#xBA74; &#xB4F1;&#xC758; &#xC2DD;&#xB8CC;&#xD488;) &#xB4E4;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xACA0;&#xC8E0;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xB7F0; &#xD68C;&#xC0AC;&#xB4E4;&#x2026;</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmPCdufXP53ausiSXotLMdLiVpD9fgaQftxESmHbt72QXb/CJ%EC%A0%9C%EC%9D%BC%EC%A0%9C%EB%8B%B9.jpg" alt="CJ&#xC81C;&#xC77C;&#xC81C;&#xB2F9;.jpg"></p>
<ul>
<li>&#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xACB0;&#xB860; (&#x201C;&#xB2E8;&#xACC4;&#xC801;&#x201D; &#xD575; &#xD3D0;&#xAE30; &#xC9C4;&#xD589;, &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xAC10;&#xCD95; &#xB4F1;): Part 1,2&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xAC00;&#xC7A5; &#xD655;&#xB960;&#xC774; &#xB192;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xAD6C;&#xCCB4;&#xC801; &#xB514;&#xD14C;&#xC77C;&#xC744; &#xB530;&#xC838;&#xBD10;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xBB38;&#xC81C;&#xB294; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xAC10;&#xCD95;&#xC774;&#xB098; &#xD575; &#xD3D0;&#xAE30; &#xBCF4;&#xC0C1;&#xAE08;&#xC744; &#xD55C;&#xAD6D;&#xC774; &#xB3C5;&#xBC15; &#xC4F0;&#xAC70;&#xB098; &#xD558;&#xBA74;, &#xBC18;&#xB3C4;&#xCCB4; &#xBE7C;&#xACE0;&#xB294; &#xC9C0;&#xAE08; &#xACBD;&#xAE30;&#xAC00; &#xAEBE;&#xC774;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xCD94;&#xC138;&#xB97C; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xC2DC;&#xD0A4;&#xACA0;&#xC8E0;. &#xD55C;&#xAD6D; &#xC8FC;&#xC2DD; &#xD314;&#xC544;&#xC11C; &#xC2A4;&#xD300; &#xC0AC;&#xB294;&#xAC8C; &#xC88B;&#xC744;&#xC9C0;&#xB3C4;&#x2026;  </li>
</ul>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""></p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD68C;&#xB2F4;&#xC774; &#xC131;&#xACF5;&#xB9AC;&#xC5D0; &#xB05D;&#xB098;&#xC11C; &#xD575; &#xC704;&#xD611;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xAC1C;&#xBC29;&#xC73C;&#xB85C; &#xB0A8;&#xD55C; &#xACBD;&#xAE30;&#xB3C4; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xD558;&#xBA74; &#xCC38; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4; - &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC57C;&#xB9D0;&#xB85C; hope for the best, but prepare for the worst (&#xCD5C;&#xC120;&#xC744; &#xBC14;&#xB77C;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC545;&#xC744; &#xB300;&#xBE44;&#xD558;&#xB77C;) &#xC774;&#xB2C8;&#xAE4C;&#xC694;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">&#x2018;[tooza] &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/101/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/103/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/101/">101</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/102/">102</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/103/">103</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/104/">104</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/105/">105</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

