
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>코로나19와 유럽역사의 한계 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTgTsYoMdR3n388s9cDKfeBDU89qoknPkazfDo7drP72A/%E1%84%92%E1%85%A6%E1%84%80%E1%85%A6%E1%86%AF1.jpeg" alt="코로나19와 유럽역사의 한계">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-15T03:03:15.000Z">2020-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1528 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                코로나19와 유럽역사의 한계
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTgTsYoMdR3n388s9cDKfeBDU89qoknPkazfDo7drP72A/%E1%84%92%E1%85%A6%E1%84%80%E1%85%A6%E1%86%AF1.jpeg" alt="&#x1112;&#x1166;&#x1100;&#x1166;&#x11AF;1.jpeg"></p>
<p>&#xD5E4;&#xAC94;&#xC740; &#xB3D9;&#xC591;&#xC744; &#xC815;&#xCCB4;&#xB41C; &#xC0AC;&#xD68C;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD588;&#xB2E4;. &#xB3D9;&#xC591;&#xC758; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xAC00; &#xC5ED;&#xC0AC;&#xC801; &#xBC1C;&#xC804;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xC131;&#xC219;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD5E4;&#xAC94;&#xC774; &#xB3D9;&#xC591;&#xC744; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; 19&#xC138;&#xAE30;&#xC801; &#xC720;&#xB7FD;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBC18;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC720;&#xB7FD;&#xC740; &#xBD09;&#xAC74;&#xC81C;&#xC640; &#xC808;&#xB300;&#xC8FC;&#xC758; &#xC2DC;&#xB300;&#xB97C; &#xB118;&#xC5B4; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC9C0; &#xAD6D;&#xAC00;&#xB97C; &#xC218;&#xB9BD;&#xD588;&#xB358; &#xB54C;&#xC774;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xB85C;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. &#xC720;&#xB7FD;&#xACFC; &#xB3D9;&#xC591;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xB85C;&#xC5D0;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xB3D9;&#xC591;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xC644;&#xC131;&#xB418;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC720;&#xAD50;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC740; &#xAD6D;&#xAC00;&#xC77C;&#xC218;&#xB85D; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; &#xD1B5;&#xCE58;&#xC81C;&#xC81C;&#xB97C; &#xD615;&#xC131;&#xD588;&#xB2E4;. &#xD5E4;&#xAC94;&#xC740; &#xC774;&#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB3D9;&#xC591;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xC644;&#xC131;&#xB418;&#xC5C8;&#xC73C;&#xBA70; &#xB354; &#xC774;&#xC0C1; &#xBC1C;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xBCF8; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xD5E4;&#xAC94;&#xC740; &#xB3D9;&#xC591;&#xC758; &#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xB97C; &#xC808;&#xB300;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBCF4;&#xC558;&#xAC70;&#xB098; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xC801; &#xC804;&#xC81C;&#xCCB4;&#xC81C;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBCF4;&#xC558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC720;&#xAD50;&#xAD8C;&#xC758; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; &#xD1B5;&#xCE58;&#xCCB4;&#xC81C;&#xB294; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xC758; &#xC804;&#xC81C;&#xC815;&#xCE58;&#xB098; &#xC720;&#xB7FD;&#xC758; &#xC808;&#xB300;&#xC8FC;&#xC758; &#xC2DC;&#xB300;&#xC640;&#xB294; &#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB974;&#xB2E4;. &#xD55C;&#xAD6D; &#xC911;&#xAD6D; &#xBCA0;&#xD2B8;&#xB0A8; &#xCC98;&#xB7FC; &#xC720;&#xAD50;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC77C;&#xCC0D;&#xBD80;&#xD130; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB97C; &#xB2EC;&#xC131;&#xD588;&#xC73C;&#xBA70; &#xADF8; &#xAE30;&#xBC18;&#xC740; &#xC804;&#xBB38;&#xC801;&#xC778; &#xAD00;&#xB8CC;&#xCCB4;&#xC81C;&#xC600;&#xB2E4;. &#xBB3C;&#xB860; &#xD608;&#xD1B5;&#xACFC; &#xAC00;&#xBB38;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC804;&#xD600; &#xBC1B;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xACA0;&#xC73C;&#xB098; &#xAD00;&#xB9AC;&#xC758; &#xB4F1;&#xC6A9;&#xBB38;&#xC740; &#xACFC;&#xAC70;&#xC600;&#xB2E4;. &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xACE0; &#xAD00;&#xB9AC;&#xB97C; &#xC120;&#xBC1C;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC11C;&#xC591;&#xC740; &#xB3D9;&#xC591;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; &#xD1B5;&#xCE58;&#xCCB4;&#xC81C;&#xB97C; &#xC218;&#xB9BD;&#xD574; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xB85C;&#xB9C8;&#xC774;&#xD6C4; &#xC720;&#xB7FD;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xC218;&#xB9BD;&#xB418;&#xC5B4; &#xAC00;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xBD09;&#xAC74;&#xC81C;&#xC758; &#xAE30;&#xC6D0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC6CC;&#xB099; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC11D;&#xACFC; &#xD3C9;&#xAC00;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC5B8;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB85C;&#xB9C8; &#xB9D0;&#xAE30;&#xC5D0; &#xC911;&#xC559;&#xAD8C;&#xB825;&#xC774; &#xC57D;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC9C0;&#xBC29;&#xCD1D;&#xB3C5;&#xC5D0;&#xAC8C; &#xD1B5;&#xCE58;&#xAD8C;&#xD55C;&#xC744; &#xC704;&#xC784;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xD6C4; 1000&#xB144;&#xC758; &#xC911;&#xC138;&#xB97C; &#xC9C0;&#xB098; &#xADFC;&#xB300;&#xB85C; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC11C;&#xAD6C;&#xB294; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xD615;&#xC131;&#xC744; &#xC5ED;&#xC0AC;&#xC758; &#xBAA9;&#xD45C;&#xB77C;&#xACE0;&#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xAD6D;&#xAC00;&#xB77C;&#xBA74; &#xB3D9;&#xC591;&#xC740; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; 2000&#xB144;&#xB3C4; &#xD6CC;&#xCA4D; &#xB118;&#xAC8C; &#xC774;&#xBBF8; &#xB2EC;&#xC131;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098; 19&#xB85C; &#xC778;&#xD574; &#xD53C;&#xD574;&#xAC00; &#xB9CE;&#xC774; &#xB09C; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC801; &#xD2B9;&#xC9D5;&#xC740; &#xD55C;&#xAD6D;, &#xC911;&#xAD6D;, &#xBCA0;&#xD2B8;&#xB0A8;&#xACFC; &#xB2EC;&#xB9AC; &#xCDA9;&#xBD84;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC815;&#xBD80;&#xAC00; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB41C; &#xD1B5;&#xC81C;&#xCCB4;&#xC81C;&#xB97C; &#xD655;&#xB9BD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC11C;&#xAD6C;&#xC5D0;&#xC11C;&#xB3C4; &#xD53C;&#xD574;&#xC758; &#xC815;&#xB3C4;&#xAC00; &#xAC01; &#xC9C0;&#xC5ED;&#xC5D0; &#xB530;&#xB77C; &#xC870;&#xAE08;&#xC529; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC601;&#xBBF8;&#xAD8C;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xBD80;&#xC758; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xAC00; &#xC57D;&#xD558;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xD53C;&#xD574;&#xAC00; &#xB9CE;&#xC740; &#xC810;&#xC744; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xB3C4; &#xC788;&#xB2E4;. &#xB77C;&#xD2F4; &#xACC4;&#xC5F4; &#xAD6D;&#xAC00;&#xC758; &#xD53C;&#xD574;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB3C5;&#xC77C;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xB300;&#xB959;&#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD574;&#xC11C; &#xC720;&#xB7FD;&#xC758; &#xB2E4;&#xB978;&#xC9C0;&#xC5ED;&#xBCF4;&#xB2E4; &#xBE44;&#xAD50;&#xC801; &#xD53C;&#xD574;&#xAC00; &#xC801;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xBB54;&#xAC00; &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC778; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB41C; &#xD1B5;&#xCE58;&#xBB38;&#xD654;&#xB97C; &#xB9C8;&#xCE58; &#xD6C4;&#xC9C4;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xBA74; &#xB3D9;&#xC591;&#xC758; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB294; &#xC720;&#xB7FD;&#xC774; &#xADFC;&#xB300;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2F8;&#xC6CC;&#xC628; &#xC5ED;&#xC0AC;&#xC758; &#xBAA9;&#xD45C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC989; &#xC55E;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC801; &#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xBCF4;&#xB2E4; &#xB3D9;&#xC591;&#xC801; &#xD1B5;&#xCE58;&#xCCB4;&#xC81C;&#xAC00; &#xD6E8;&#xC52C; &#xC720;&#xC6A9;&#xD55C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xC758; &#xACBD;&#xC6B0;, &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xB530;&#xB77C; &#xB2E4;&#xB2C8;&#xB294; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB294; &#xCCA0;&#xC800;&#xD55C; &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xC774; &#xACAC;&#xC81C;&#xD558;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xAC00;&#xD558;&#xC5EC; &#xAD8C;&#xB825;&#xC774; &#xAE34;&#xC7A5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD8C;&#xB825;&#xC740; &#xBD80;&#xD328;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xB300;&#xBCC0;&#xC778;&#xC744; &#xC2E0;&#xBB38;&#xAE30;&#xC790;&#xB098; &#xBC29;&#xC1A1;&#xAD6D; &#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC6D0;&#xCE59;&#xC801;&#xC73C;&#xB85C; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xB3D9;&#xC591;&#xC758; &#xC815;&#xCE58;&#xC81C;&#xB3C4;&#xC640; &#xBB38;&#xD654;&#xAC00; &#xC644;&#xC804;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xAC19;&#xC740; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294;&#xB370;&#xB294; &#xD6E8;&#xC52C; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xD6C4;&#xB780;&#xC2DC;&#xC2A4; &#xD6C4;&#xCFE0;&#xC57C;&#xB9C8;&#xAC00; &#xC5ED;&#xC0AC;&#xB294; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xC804;&#xD788; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC73C;&#xBA70; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xBCF4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5F4;&#xB824;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB97C; &#xD1B5;&#xD574; &#xC601;&#xBBF8;&#xC640; &#xC720;&#xB7FD;&#xC774; &#xC9C0;&#xB2CC; &#xD55C;&#xACC4;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xADF8; &#xB300;&#xC548;&#xC740; &#xC624;&#xD788;&#xB824; &#xB3D9;&#xC591;&#xC801; &#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB3C;&#xB860; &#xB3D9;&#xC591;&#xC801; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB300;&#xC548;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xAC83;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xC7A5; &#xBB38;&#xC81C;&#xB294; &#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xB2E4;. &#xB3D9;&#xC591;&#xC801; &#xCCB4;&#xC81C;&#xAC00; &#xD6A8;&#xC728;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC6B0;&#xC218;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBCF4;&#xD3B8;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xBCF4;&#xC7A5;&#xD558;&#xACE0; &#xCD94;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;&#xB294; &#xC758;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xC774; &#xACBD;&#xC81C;&#xC801; &#xBC88;&#xC601;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC804;&#xC138;&#xACC4;&#xB85C;&#xBD80;&#xD130; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xBCF4;&#xD3B8;&#xC131;&#xC758; &#xACB0;&#xC5EC; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xAC00;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#xB294; &#xD55C;&#xAD6D;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6o6oik-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19&#xC640; &#xC720;&#xB7FD;&#xC5ED;&#xC0AC;&#xC758; &#xD55C;&#xACC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/grtyc/">
                <span class="level-item">부패한 반일에 반대한다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

