
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/4-2-8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPCnMyA54kGh2vE8c1v9qydyRLrDVWTkohzfjLeRzaFwQ/%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%A9%E1%86%BC%E1%84%80%E1%85%AE%E1%86%AB%E1%84%8E%E1%85%A1%E1%86%B7%E1%84%8C%E1%85%A5%E1%86%AB.jpeg" alt="션즈화의 조선전쟁 부록 4-2 한국전쟁 참전관련 마오쩌뚱, 김일성, 스탈린의 입장차이(8월부터 인천상륙작전이전까지)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-30T06:18:12.000Z">2020-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1697 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/4-2-8/">션즈화의 조선전쟁 부록 4-2 한국전쟁 참전관련 마오쩌뚱, 김일성, 스탈린의 입장차이(8월부터 인천상륙작전이전까지)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPCnMyA54kGh2vE8c1v9qydyRLrDVWTkohzfjLeRzaFwQ/%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%A9%E1%86%BC%E1%84%80%E1%85%AE%E1%86%AB%E1%84%8E%E1%85%A1%E1%86%B7%E1%84%8C%E1%85%A5%E1%86%AB.jpeg" alt="&#x110C;&#x116E;&#x11BC;&#x1100;&#x1169;&#x11BC;&#x1100;&#x116E;&#x11AB;&#x110E;&#x1161;&#x11B7;&#x110C;&#x1165;&#x11AB;.jpeg"></p>
<p>&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC785;&#xC7A5;</p>
<p>8&#xC6D4; &#xB4E4;&#xC5B4; &#xB099;&#xB3D9;&#xAC15;&#xC5D0;&#xC11C; &#xAD50;&#xCC29;&#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xC790; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xD30C;&#xBCD1;&#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>8&#xC6D4; 11&#xC77C; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0; &#xC9D1;&#xACB0;&#xD574; &#xC788;&#xB358; &#xC81C;13&#xBCD1;&#xB2E8;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xC9C0;&#xC2DC;&#xB85C; &#xAC01;&#xAD70;&#xB2E8;&#xACFC; &#xC0AC;&#xB2E8; &#xAC04;&#xBD80;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xD68C;&#xC758;&#xB97C; &#xAC1C;&#xCD5C;<br>&#xB3D9;&#xBCA0;&#xC774;&#xAD70;&#xAD6C; &#xC0AC;&#xB839;&#xAD00;&#xACB8; &#xC815;&#xCE58;&#xC704;&#xC6D0;&#xC778; &#xAC00;&#xC624;&#xAC15;&#xC740; &#x201C;&#xC870;&#xC120;&#xC5D0; &#xAC08;&#xB54C;&#xC5D0;&#xB294; &#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xBA85;&#xC758;&#xB85C; &#xCC38;&#xC804;&#xD558;&#xACE0; &#xC870;&#xC120;&#xAD70; &#xBCF5;&#xC7A5;, &#xBC88;&#xD638; &#xBC0F; &#xAE43;&#xBC1C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC911;&#xC694;&#xAC04;&#xBD80;&#xB294; &#xC870;&#xC120;&#xC2DD; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xAE30;&#xAC04;&#xB0B4;&#xC5D0; &#xC900;&#xBE44;&#xB97C; &#xC644;&#xB8CC;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;<br>(&#xAD70;&#xC0AC;&#xACFC;&#xD559;&#xC6D0;&#xAD70;&#xC0C1;&#xC5ED;&#xC0AC;&#xC5F0;&#xAD6C;&#xBD80;, &#xD56D;&#xBBF8;&#xC6D0;&#xC870;&#xC804;&#xC7C1;&#xC0AC; &#xC81C;1&#xAD8C;, &#xAD70;&#xC0AC;&#xACFC;&#xD559;&#xCD9C;&#xD310;&#xC0AC;, 2000, pp.91-92)</p>
<p>8&#xC6D4; 19&#xC77C;&#xACFC; 28&#xC77C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC720;&#xB518;&#xACFC; &#xB450;&#xCC28;&#xB840;&#xC758; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xB9CC;&#xC57D; &#xBBF8;&#xAD70;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCD1;&#xB825;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0A8;&#xB2E4;&#xBA74; &#xC870;&#xC120;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD574;&#xC11C;&#xB294; &#xB300;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xC911;&#xAD6D;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC9C0;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xADFC; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xC870;&#xC120;&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xBCD1;&#xB825;&#xC744; &#xC99D;&#xD30C;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD588;&#xC74C;(&#x410;&#x412;&#x41F;&#x420;&#x424;, &#x425;&#x440;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439; &#x43A;&#x430;&#x43D;&#x443;&#x43D;&#x430;, &#x441;.45, 47) </p>
<p>8&#xC6D4;&#xACFC; 9&#xC6D4; &#xCD08; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xB450;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCC98; &#xC774;&#xC0C1;&#xC870;&#xB97C; &#xC811;&#xACAC;&#xD558;&#xC5EC;, &#x2018;&#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC608;&#xBE44;&#xBCD1;&#xB825;&#xC744; &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBAA8;&#xB4E0; &#xC804;&#xC120;&#xC5D0; &#xACE0;&#xB974;&#xAC8C; &#xBCD1;&#xC0AC;&#xB97C; &#xBC30;&#xCE58;&#xD55C; &#xCC44;, &#xC801;&#xB4E4;&#xC744; &#xC12C;&#xBA78;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB2E8;&#xC9C0; &#xC801;&#xC744; &#xACA9;&#xD1F4;&#xD574;&#xC11C; &#xC601;&#xD1A0;&#xB97C; &#xC810;&#xB839;&#xD558;&#xB824; &#xD55C;&#xB370; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;, &#xADF8;&#xB294; &#xD2B9;&#xD788; &#xC778;&#xCC9C;-&#xC11C;&#xC6B8;, &#xB0A8;&#xD3EC;-&#xD3C9;&#xC591; &#xB4F1;&#xC758; &#xC8FC;&#xC694; &#xD575;&#xC2EC;&#xC9C0;&#xC5ED;&#xC740; &#xC801;&#xB4E4;&#xC758; &#xC2B5;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD1F4;&#xAC01;&#xACFC; &#xBCD1;&#xB825;&#xC758; &#xC7AC;&#xBC30;&#xCE58; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xBC18;&#xB4DC;&#xC2DC; &#xACE0;&#xB824;&#xD588;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#x2019;(376,, &#xC8FC; 63 )</p>
<p>9&#xC6D4;&#xCD08; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xD55C;&#xCC28;&#xB840; &#xB354; &#xC7AC;&#xCD09;&#xD558;&#xC5EC;, &#xBCC0;&#xBC29;&#xAD70;&#xC758; &#xB3D9;&#xC6D0; &#xACC4;&#xD68D;&#xC774; 70&#xB9CC;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70; &#xBCF4;&#xCDA9;&#xBCD1;&#xB3C4; 20&#xB9CC;&#xC73C;&#xB85C; &#xC774;&#xB974;&#xB800;&#xACE0; &#xBB34;&#xC7A5;&#xB3C4; &#xAC15;&#xD654;(376, &#xC8FC; 64, &#xAC74;&#xAD6D;&#xC774;&#xB798;&#xC8FC;&#xC740;&#xB798;&#xBB38;&#xACE0; &#xC81C;3&#xCC45;, pp.247-251)</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC758; &#xC785;&#xC7A5;</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xC758;&#xACAC;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. </p>
<p>8&#xC6D4; 26&#xC77C; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xBBF8;&#xAD70;&#xC774; &#xC778;&#xCC9C;&#xACFC; &#xC218;&#xC6D0;&#xC5D0; &#xC0C1;&#xB959;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xC18C;&#xB828; &#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB85C; &#xD1B5;&#xBCF4;</p>
<p>8&#xC6D4; 26&#xC77C; &#xC800;&#xB141; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBE44;&#xC11C; &#xBB38;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xD2F0;&#xCF54;&#xB974;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC5B8;&#xAE09;</p>
<p>&#x201C;&#xD604;&#xC7AC; &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB108;&#xBB34; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAD70;&#xB300;&#xB97C; &#xD30C;&#xBCD1;&#xD574;&#xC11C; &#xC870;&#xC120;&#xC744; &#xC9C0;&#xC6D0;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC911;&#xAD6D;&#xC5D0; &#xC694;&#xCCAD;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xAC04;&#xC808;&#xD55C;&#xB370;  &#xC774;&#xC5D0; &#xB300;&#xD574; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xACAC;&#xD574;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;&#x201D;</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC774; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC870;&#xC120; &#xB178;&#xB3D9;&#xB2F9; &#xC815;&#xCE58;&#xAD6D;&#xC5D0;&#xC11C; &#xD1A0;&#xB860;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;</p>
<p>&#xC26C;&#xD2F0;&#xCF54;&#xD504;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBCF4;&#xACE0;</p>
<p>&#x201C;&#xCD5C;&#xADFC; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xAC08;&#xC218;&#xB85D; &#xC790;&#xC2E0;&#xC758; &#xD798;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC218;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xAD00;&#xC758; &#xB3D9;&#xC758;&#xB97C; &#xC5BB;&#xC5B4; &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xC870;&#xC120;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xB3C4;&#xB85D; &#xC694;&#xCCAD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x201D;<br>(377, &#xC8FC; 66, &#xC26C;&#xD2F0;&#xCF54;&#xD504;&#xAC00; &#xBE44;&#xC2E0;&#xC2A4;&#xD0A4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBB38; 1950&#xB144; 8&#xC6D4; 29&#xC77C;, &#x426;&#x410;&#x41C;&#x41E;&#x420;&#x424;, &#x444;.5, &#x43E;&#x43F;.918795, &#x434;.1227, &#x43B;&#x43B;.666-669)</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC785;&#xC7A5;</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xC6D0;&#xC870;&#xB97C; &#xC81C;&#xACF5;&#xD574; &#xB2EC;&#xB77C;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xAC70;&#xC808;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC870;&#xC120;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xC758; &#xD1B5;&#xC81C;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC70;&#xB098; &#xB3D9;&#xBD81;&#xC544; &#xC815;&#xC138;&#xAC00; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xC6D0;&#xCE58; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>8&#xC6D4; 28&#xC77C;&#xC790; &#xC804;&#xBCF4;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#x201C;&#xC18C;&#xACF5;&#xC911;&#xC559;&#xC740; &#xCE68;&#xB7B5;&#xC790;&#xB4E4;&#xC774; &#xACE7; &#xC870;&#xC120;&#xC5D0;&#xC11C; &#xCAD3;&#xACA8;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC804;&#xD600; &#xC758;&#xC2EC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;, &#xCE68;&#xB7B5;&#xC790;&#xB4E4;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xC5F0;&#xC18D;&#xC801;&#xC778; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBD88;&#xC548;&#xD574; &#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.  &#xC2B9;&#xB9AC;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xC88C;&#xC808; &#xC2EC;&#xC9C0;&#xC5B4;&#xB294; &#xBD80;&#xBD84;&#xC801;&#xC778; &#xC2E4;&#xD328;&#xB97C; &#xC218;&#xBC18;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#x2026;. &#xB9CC;&#xC57D; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xC870;&#xC120;&#xC758; &#xACF5;&#xAD70;&#xC5D0; &#xB2E4;&#xC2DC; &#xACF5;&#xACA9;&#xAE30;&#xC640; &#xC804;&#xD22C;&#xAE30;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#x201D;<br>(377. &#xC8FC; 66, &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC26C;&#xD2F0;&#xCF54;&#xD504;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 8&#xC6D4; 28&#xC77C;, &#x410;&#x41F;&#x420;&#x424;. &#x424;.45, &#x43E;&#x43F;.1, &#x434;.347, &#x43B;&#x43B;.5-6, 10-11)</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xBC18;&#xC751;</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xC774;&#xB97C; &#xC815;&#xCE58;&#xAD6D;&#xC704;&#xC6D0;&#xC5D0;&#xAC8C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC804;&#xBCF4;&#xB97C; &#xC5F4;&#xB78C;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#x201C;&#xC77C;&#xBD80; &#xC815;&#xCE58;&#xAD6D; &#xC704;&#xC6D0;&#xB4E4;&#xC758; &#xACAC;&#xD574;&#xAC00; &#xC77C;&#xCE58; &#xD558;&#xC9C0; &#xC54A;&#xC740;&#xB370;, &#xC774;&#xD3B8;&#xC9C0;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD558;&#xBA74; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.<br>(378, &#xC8FC; 67, &#xC26C;&#xD2F0;&#xCF54;&#xD504;&#xAC00; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 8&#xC6D4; 30&#xC77C;, &#x410;&#x41F;&#x420;&#x424;. &#x424;.45, &#x43E;&#x43F;.1, &#x434;.347, &#x43B;&#x43B;.12-13.)</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC870;&#xB97C; &#xC694;&#xCCAD;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xB370;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xCE58;&#xAD6D; &#xC704;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xD551;&#xACC4;&#xB97C; &#xC81C;&#xC2DC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC804;&#xD669;&#xC774; &#xC810;&#xC810; &#xBD88;&#xB9AC;&#xD574;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xBC29;&#xCE68;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xBA74;&#xC11C; &#xC704;&#xAE30;&#xB294; &#xAC00;&#xC911;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC758;&#xC0AC;&#xB97C; &#xD30C;&#xC545;&#xD55C; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB2E4;&#xC2DC;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC870;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xBAA8;&#xB4E0; &#xD76C;&#xB9DD;&#xC744; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xAC78;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC801; &#xAD6D;&#xBA74;&#xC740; &#xBC14;&#xB85C; &#xC774;&#xC9C0;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB54C; &#xC911;&#xAD6D;&#xC774; &#xBCD1;&#xB825;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xC73C;&#xBA74; &#xC804;&#xC7C1;&#xC740; &#xB05D;&#xB0A0; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC0C1;&#xD669;&#xBCC0;&#xD654;&#xB97C; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xAC70;&#xBD80;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xB3C4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC21C;&#xAC04;&#xC5D0; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xC9C4;&#xC785;&#xC744; &#xD5C8;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xC774;&#xAC83;&#xC744; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/4-2-8" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; &#xBD80;&#xB85D; 4-2 &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xAD00;&#xB828; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;, &#xAE40;&#xC77C;&#xC131;, &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC785;&#xC7A5;&#xCC28;&#xC774;(8&#xC6D4;&#xBD80;&#xD130; &#xC778;&#xCC9C;&#xC0C1;&#xB959;&#xC791;&#xC804;&#xC774;&#xC804;&#xAE4C;&#xC9C0;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/4-1-1950-8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQv2kVxQZAyHU52U4v7uSKt98y3Dz47Ax7icNbc3EWt3M/%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%A9%E1%86%BC%E1%84%80%E1%85%AE%E1%86%AB%E1%84%8B%E1%85%B4%20%E1%84%8E%E1%85%A1%E1%86%B7%E1%84%8C%E1%85%A5%E1%86%AB.jpeg" alt="션즈화의 조선전쟁 부록 4-1 중국의 한국전쟁 참전결정 과정 1950년 (8월이전)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-29T05:55:48.000Z">2020-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1371 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/4-1-1950-8/">션즈화의 조선전쟁 부록 4-1 중국의 한국전쟁 참전결정 과정 1950년 (8월이전)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQv2kVxQZAyHU52U4v7uSKt98y3Dz47Ax7icNbc3EWt3M/%E1%84%8C%E1%85%AE%E1%86%BC%E1%84%80%E1%85%A9%E1%86%BC%E1%84%80%E1%85%AE%E1%86%AB%E1%84%8B%E1%85%B4%20%E1%84%8E%E1%85%A1%E1%86%B7%E1%84%8C%E1%85%A5%E1%86%AB.jpeg" alt="&#x110C;&#x116E;&#x11BC;&#x1100;&#x1169;&#x11BC;&#x1100;&#x116E;&#x11AB;&#x110B;&#x1174; &#x110E;&#x1161;&#x11B7;&#x110C;&#x1165;&#x11AB;.jpeg"></p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xBC1C;&#xBC1C;&#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xC2DC;&#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xACB0;&#xC815;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB300;&#xB9CC;&#xC744; &#xC6B0;&#xC120;&#xC2DC;&#xD55C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xC804;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xD658;&#xC601;&#xD55C;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xB300;&#xBE44;&#xCC45;&#xC744; &#xAC15;&#xAD6C;&#xD588;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xBBF8;&#xAD6D;&#xC774; 38&#xC120;&#xC744; &#xB118;&#xC5B4; &#xC9C4;&#xACA9;&#xD55C;&#xB2E4;&#xBA74; &#xC778;&#xBBFC;&#xAD70; &#xBCF5;&#xC7A5;&#xC744; &#xD55C; &#xC9C0;&#xC6D0;&#xAD70;&#xC744; &#xAD6C;&#xC131;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD56D;&#xD560; &#xAC83;&#xC784;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0; 3&#xAC1C;&#xAD70;&#xB2E8; 12&#xB9CC;&#xBA85;&#xC758; &#xBCD1;&#xB825;&#xC774; &#xC9D1;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB3D9;&#xBD81;&#xBCC0;&#xBC29;&#xAD70;&#xC758; &#xC124;&#xB9BD;&#xC744; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xD55C; &#xAC83;&#xC740; 7&#xC6D4; 13&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xBA70;&#xCE60;&#xC804;&#xC5D0; &#xC800;&#xC6B0;&#xC5B8;&#xB77C;&#xC774;&#xB294; &#xC18C;&#xB828;&#xCE21;&#xC5D0; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xC774;&#xBBF8; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.(372, &#xC8FC;52)</p>
<p>7&#xC6D4; 4&#xC77C;&#xC5D0;&#xB294; &#xC774;&#xBBF8; &#xC911;&#xAD6D; &#xC815;&#xBCF4;&#xCD1D;&#xAD6D; &#xAD6D;&#xC7A5; &#xC870;&#xC6B0;&#xB530;&#xD391;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xC0B0;&#xB3D9;&#xBC18;&#xB3C4; &#xD56D;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xC120;&#xAD70;&#xC744; &#xB0A8;&#xD55C;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xACE0;, &#xC911;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC804;&#xBB38;&#xAC00;&#xB97C; &#xB0A8;&#xD55C;&#xC758; &#xC804;&#xC7C1;&#xD130;&#xB85C; &#xBCF4;&#xB0B4; &#xC778;&#xBBFC;&#xAD70;&#xC744; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xBC29;&#xC548;&#xB3C4; &#xACE0;&#xBBFC;&#xD560; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. (372, &#xC8FC; 53)</p>
<p>7&#xC6D4; 12&#xC77C; &#xC870;&#xC6B0;&#xC5B8;&#xB77C;&#xC774;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC784;&#xC744; &#xD1B5;&#xBCF4;&#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC870;&#xC120;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC6A9;&#xB0A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xC774; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC870;&#xC120;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#x2018;&#xC911;&#xAD6D;&#xC5D0; 10&#xB9CC;&#xBD84;&#xC758; 1, 20&#xB9CC;&#xBD84;&#xC758; 1, 50&#xB9CC; &#xBD84;&#xC758; 1 &#xBE44;&#xC728;&#xB85C; &#xC81C;&#xC791;&#xB41C; &#xC9C0;&#xB3C4; &#xAC01; 500&#xC7A5;&#xC529;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC804;&#xC120;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xD1B5;&#xBCF4;&#xD574;&#xC8FC;&#xACE0; &#xC778;&#xBBFC;&#xAD70; &#xAD70;&#xBCF5; &#xACAC;&#xBCF8;&#xC744; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xBE68;&#xB9AC; &#xC81C;&#xACF5;&#xD574; &#xC904; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#x2019;<br>(373, &#xC8FC; 56, &#xC8FC;&#xC740;&#xB798;&#xC5F0;&#xBCF4;, &#xC0C1;&#xAD8C; p.51.)</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xC9C0;&#xC6D0;&#xC5D0; &#xBC18;&#xC0C9;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC989;&#xAC01; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xBCF4;&#xACE0;&#xD558;&#xBA74;&#xC11C; &#x201C;&#xC774;&#xBBF8; &#xBBF8;&#xAD6D; &#xB4F1;&#xC774; &#xC774;&#xC2B9;&#xB9CC; &#xD3B8;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xC73C;&#xB2C8; &#xCCB4;&#xCF54;&#xC2AC;&#xB85C;&#xBC14;&#xD0A4;&#xC544;, &#xC911;&#xAD6D; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xBBFC;&#xC8FC;&#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAD70;&#xB300;&#xB97C; &#xC870;&#xC120;&#xC5D0; &#xD30C;&#xACAC;&#xD574;&#xC8FC;&#xBA74; &#xC5B4;&#xB5A0;&#xB0D0;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;.&#x201D;</p>
<p>7&#xC6D4; 19&#xC77C; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xBCA0;&#xC774;&#xC9D5;&#xC758; &#xBD81;&#xD55C;&#xB300;&#xD45C;&#xC640; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xAC04; &#xD68C;&#xB2F4;&#xB0B4;&#xC6A9;&#xC744; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC804;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xC870;&#xC120;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xBCD1;&#xB825;&#xC744; &#xD22C;&#xC785;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC801;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0; &#xC8FC;&#xB825;&#xBD80;&#xB300;&#xB97C; &#xC815;&#xB3C8;&#xD560; &#xAC83;&#xC744; &#xC81C;&#xAC8C; &#xC81C;&#xC548;&#xD588;&#xC73C;&#xBA70;, &#xC870;&#xC120;&#xC5D0; &#xBB34;&#xAE30;&#xC640; &#xAD70;&#xC218;&#xBB3C;&#xC790;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30;&#xB85C; &#xC2B9;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC870;&#xC120;&#xC774; &#xC9C0;&#xC6D0;&#xC744; &#xC6D0;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xAD70;&#xB300;&#xB97C; &#xD30C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xC704;&#xD574; &#xC774;&#xBBF8; 4&#xAC1C;&#xAD70;&#xB2E8; 32&#xB9CC;&#xBA74;&#xC758; &#xBCD1;&#xB825;&#xC744; &#xC900;&#xBE44;&#xD574;&#xB193;&#xACE0; &#xC788;&#xC73C;&#xB2C8; 8&#xC6D4; 10&#xC77C; &#xC774;&#xC804;&#xC5D0; &#xC758;&#xACAC;&#xC744; &#xD45C;&#xBA85;&#xD560; &#xAC83;&#xC744; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xB294;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC18C;&#xB828;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC5B4;&#xB5A0;&#xD55C; &#xB300;&#xB2F5;&#xB3C4; &#xB4E3;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC774;&#xBB38;&#xC81C;&#xB370; &#xD574;&#xC11C; &#xC774;&#xBBF8; &#xD611;&#xC758;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xCDA9;&#xBD84;&#xD55C; &#xD1A0;&#xC758;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xB2F5;&#xBCC0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC740; &#xBBF8;&#xAD70;&#xC774; 38&#xC120;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xC9C4;&#xACA9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;(&#xC774; &#xADFC;&#xAC70;&#xB97C; &#xCC3E;&#xC544; &#xBCF4;&#xC544;&#xC57C; &#xD568;). &#xC18C;&#xB828;&#xC758; &#xC9C0;&#xC6D0;&#xC73C;&#xB85C; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC2B9;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xAD73;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xAE4C;&#xC9C0; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAE40;&#xC77C;&#xC131;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC774;&#xB7F0; &#xAD6C;&#xC0C1;&#xC744; &#xC774;&#xD574;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC81C;&#xC548;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xD0DC;&#xB3C4;&#xAC00; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xC911;&#xAD6D;&#xB300;&#xC0AC;&#xAD00;&#xC5D0; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xB3C4; &#xBC29;&#xC1A1;&#xC758; &#xC218;&#xC900;&#xC744; &#xB118;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC911;&#xAD6D; &#xBB34;&#xAD00;&#xBD80; &#xC694;&#xC6D0;&#xC744; &#xC778;&#xBBFC;&#xAD70; &#xBD80;&#xB300;&#xC5D0; &#xD30C;&#xACAC;&#xD558;&#xC5EC; &#xCC38;&#xAD00;&#xD558;&#xAC8C; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC694;&#xAD6C;&#xB3C4;&#xAC70;&#xC808;&#xD588;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xAC19;&#xC774; &#xC2F8;&#xC6E0;&#xB358; &#xC5F0;&#xC548;&#xD30C; &#xAC04;&#xBD80;&#xB4E4;&#xB3C4; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC640;&#xD568;&#xAED8; &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xC870;&#xC120;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCC38;&#xBAA8;&#xB2E8;&#xC744; &#xD30C;&#xACAC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xD68D;&#xB3C4; &#xAC70;&#xBD80;&#xB2F9;&#xD588;&#xB2E4;. &#xC870;&#xC6B0;&#xC5B8;&#xB77C;&#xC774;&#xB294; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC774; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xCC38;&#xBAA8;&#xB2E8;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xACAC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. ( &#x410;&#x412;&#x41F;&#x420;&#x424;, &#x425;&#x440;&#x43E;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x44F; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x431;&#x44B;&#x442;&#x438;&#x439; &#x43A;&#x430;&#x43D;&#x443;&#x43D;&#x430;, &#x441;&#x441;.52-54) </p>
<p>&#xC0C1;&#xAE30;&#xB0B4;&#xC6A9;&#xC740; Goncharov&#xC758; Uncertain Partner, p.163)&#xC5D0;&#xB3C4; &#xAE30;&#xC220;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.(&#xD655;&#xC778; &#xC694;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/4-1-1950-8" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; &#xBD80;&#xB85D; 4-1 &#xC911;&#xAD6D;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCC38;&#xC804;&#xACB0;&#xC815; &#xACFC;&#xC815; 1950&#xB144; (8&#xC6D4;&#xC774;&#xC804;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/4rugnb-3-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="션즈화의 조선전쟁 3-2 대만문제와 한반도 문제에 관한 스탈린. 마오쩌뚱. 김일성의 입장차이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-28T06:46:45.000Z">2020-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2517 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/4rugnb-3-2/">션즈화의 조선전쟁 3-2 대만문제와 한반도 문제에 관한 스탈린. 마오쩌뚱. 김일성의 입장차이</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC; &#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB;.jpg"></p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xC591;&#xBCF4;&#xD55C; &#xB4EF;&#xD55C; &#xC5B8;&#xAE09;&#xC744; &#xD55C;&#xB2E4;.<br>&#x201C;&#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xACFC;&#xC758; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC591;&#xBCF4;&#xB97C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xC5D0; &#xB530;&#xB978; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC644;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB828;&#xC740; &#xD0DC;&#xD3C9;&#xC591; &#xC9C4;&#xCD9C;&#xC744; &#xC704;&#xD55C; &#xD56D;&#xAD6C;&#xC640; &#xBD80;&#xB3D9;&#xD56D;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC870;&#xC120;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC138;&#xB825;&#xBC94;&#xC704; &#xC548;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD588;&#xB2E4;&#x201D;(368)&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD81;&#xD55C;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC138;&#xB825;&#xBC94;&#xC704;&#xC548;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xACE0; &#xB9D0;&#xACE0;&#xD560; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; 1950&#xB144; &#xCD08;&#xBD80;&#xD130; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xB07C;&#xC9C0; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xBAA8;&#xD0DD;&#xB3D9; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xC77C;&#xC131;&#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB5A4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xB294;&#xAC00; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC138;&#xACC4;&#xC804;&#xB7B5;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC218;&#xD589;&#xD588;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p>
<p>1950&#xB144; 1&#xC6D4; 30&#xC77C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xC640;&#xC11C; &#xD55C;&#xBC18;&#xB3C4; &#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xACC4;&#xD68D;&#xC744; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xD611;&#xC758;&#xD558;&#xC790;&#xACE0; &#xD3C9;&#xC591;&#xC5D0; &#xD1B5;&#xBCF4;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xB17C;&#xC758;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xB2F9;&#xC2DC; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB97C; &#xBC29;&#xBB38;&#xC911;&#xC774;&#xC5C8;&#xB358; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xC804;&#xD600; &#xC54C;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC158;&#xC988;&#xD654;&#xB294; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2F9;&#xC2DC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC758; &#xB300;&#xD654;&#xB294; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBE44;&#xBC00;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xD2B9;&#xD788; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xAC04; &#xB9C8;&#xC9C0;&#xB9C9; &#xB2E8;&#xB3C5;&#xD68C;&#xB2F4;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xC804;&#xD600; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC790;&#xB8CC;&#xAC00; &#xBC1C;&#xACAC;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD574; &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xC744; &#xB098;&#xB204;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC131;&#xAE09;&#xD558;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9; &#xC21C;&#xAC04;&#xC5D0; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xB0A8;&#xB294;&#xB2E4;. &#xC774;&#xB294; &#xC544;&#xC2DC;&#xC544; &#xD601;&#xBA85;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xC11C;&#xB85C; &#xC5F0;&#xACC4;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC911;&#xC5D0; &#xBAA8;&#xD0DD;&#xB3D9;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC9C0;&#xB3C4;&#xB97C; &#xC218;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xC2DC;&#xC544; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC8FC;&#xB3C4;&#xC801; &#xC5ED;&#xD560;&#xC774;&#xB77C;&#xB294; &#xB2F9;&#xADFC;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11D;&#xD574;&#xB3C4; &#xBB34;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xB530;&#xB77C; 5&#xC6D4; 12&#xC77C; &#xBCA0;&#xC774;&#xC9D5;&#xC744; &#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xBC29;&#xBB38;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xB2EC;&#xAC00;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xD68C;&#xB2F4;&#xACB0;&#xACFC;&#xB97C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC744; &#xB9CC;&#xB098;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#x2018;&#xC790;&#xC2E0;&#xC758; &#xBAA8;&#xB4E0; &#xC694;&#xAD6C;&#xAC00; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xCDA9;&#xC871;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xC120;&#xC740; &#xB2E4;&#xC2DC;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC870;&#xB97C; &#xD544;&#xC694;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xC804;&#xB2EC;&#xD588;&#xB2E4;.&#x2019;(368, &#xC8FC; 43. &#xC26C;&#xD2F0;&#xCF54;&#xD504;&#xAC00; &#xBE44;&#xC2E0;&#xC2A4;&#xD0A4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;.  &#x410;&#x412;&#x41F;&#x420;&#x424;, &#x444;.059&#x430;, &#x43E;&#x43F;.5&#x430;, &#x43F;.11, &#x434;.3. &#x43B;&#x43B;.100-103)</p>
<p>&#xD55C;&#xD3B8;, 50&#xB144; 5&#xC6D4; 13&#xC77C; &#xBCA0;&#xC774;&#xC9D5;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xD68C;&#xB2F4;&#xC740; &#xC21C;&#xC870;&#xB86D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xD569;&#xC758;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xB4E4;&#xC5C8;&#xC73C;&#xB098; &#xC774;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xD569;&#xC758;&#xD55C; &#xB0B4;&#xC6A9;&#xACFC; &#xB2EC;&#xB790;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. 13&#xC77C; 23&#xC2DC; 30&#xBD84; &#xC870;&#xC6B0;&#xC5B8;&#xB77C;&#xC774;&#xAC00; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xAD00;&#xC5D0; &#xC640;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xD1B5;&#xBCF4;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC124;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.(369, &#xC8FC;44, &#xB85C;&#xC270;&#xC774; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 5&#xC6D4; 13&#xC77C;, &#xC2EC;&#xC9C0;&#xD654;&#xD3B8; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xD574;&#xBC00;&#xBB38;&#xAC74; p.383)</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; 5&#xC6D4; 14&#xC77C; &#xC911;&#xAD6D;&#xC5D0; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xD68C;&#xC2E0;&#xC744; &#xD588;&#xB2E4;.<br>&#x201C;&#xC870;&#xC120;&#xB3D9;&#xC9C0;&#xC640;&#xC758; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xB3D9;&#xC9C0;&#xC640; &#xADF8;&#xC758; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740; &#xAD6D;&#xC81C;&#xC815;&#xC138;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xACE0;&#xB824;&#xD574; &#xD1B5;&#xC77C;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xC120;&#xC778;&#xB4E4;&#xC758; &#xC81C;&#xC548;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;&#x2026; &#xC774; &#xBB38;&#xC81C;&#xB294; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xB4DC;&#xC2DC; &#xC911;&#xAD6D;&#xACFC; &#xC870;&#xC120;&#xC758; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xB9CC;&#xC57D; &#xC911;&#xAD6D; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xB2E4;&#xC2DC; &#xD1A0;&#xB860;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x201D;(369, &#xC8FC; 45, &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 5&#xC6D4; 14&#xC77C;, &#x410;&#x41F;&#x420;&#x424;, &#x444;.45, &#x43E;&#x43F;.1, &#x434;.331. &#x43B;.55)</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xB2F5;&#xBCC0;&#xC5D0; &#xB300;&#xD55C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xB300;&#xC751;&#xC740; &#xB9E4;&#xC6B0; &#xBBF8;&#xC628;&#xC801;&#xC774;&#xB2E4;. &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xAC70;&#xB098; &#xC720;&#xAC10;&#xC744; &#xD45C;&#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xD558;&#xB294; &#xD589;&#xC704;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xACAC;&#xD574;&#xC5D0; &#xCC2C;&#xC131;&#xC744; &#xD45C;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC911;&#xC870;&#xC57D;&#xC758; &#xCCB4;&#xACB0;&#xC744; &#xD1B5;&#xC77C;&#xD6C4;&#xB85C; &#xBBF8;&#xB8E8;&#xACA0;&#xB2E4;&#xB294; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xB2F5;&#xBCC0;&#xD588;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xB294; &#xC870;&#xC911;&#xC870;&#xC57D;&#xC758; &#xCCB4;&#xACB0;&#xC744; &#xBBF8;&#xB8E8;&#xC790;&#xACE0; &#xC81C;&#xC548; &#xD55C; &#xAC83;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xBD88;&#xB9CC;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xC9C0;&#xB9CC; &#xADF8; &#xC124;&#xBA85;&#xC774; &#xD0C0;&#xB2F9;&#xD55C;&#xC9C0;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; 5&#xC6D4; 15&#xC77C; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xD68C;&#xB2F4;&#xB0B4;&#xC6A9;&#xC740; &#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D;&#xAC04; &#xC5B4;&#xB5A4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xB294;&#xC9C0;&#xB97C; &#xC554;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x201C;&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xB300;&#xB9CC;&#xC744; &#xC810;&#xB839;&#xD55C; &#xD6C4; &#xC870;&#xC120;&#xC774; &#xB0A8;&#xCABD;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC120;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC120;&#xC774; &#xD604;&#xC7AC; &#xACF5;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC73C;&#xBA74;, &#xC774;&#xAC83; &#xB610;&#xD55C; &#xC911;&#xAD6D;&#xACFC; &#xC870;&#xC120;&#xC758; &#xACF5;&#xB3D9;&#xACFC;&#xC81C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xACB0;&#xC815;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xBA74;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xB9CC;&#xC57D; &#xBBF8;&#xAD6D;&#xC774; &#xCC38;&#xC804;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xB3C4; &#xACE7; &#xBD80;&#xB300;&#xB97C; &#xD30C;&#xACAC;&#xD574; &#xC870;&#xC120;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;, &#xC870;&#xC120;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xBCC0;&#xACBD;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC77C;&#xBD80; &#xC911;&#xAD6D;&#xAD70;&#xC744; &#xC774;&#xB3D9;&#xC2DC;&#xD0AC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xB610;&#xB294; &#xBB34;&#xAE30;&#xC640; &#xD0C4;&#xC57D;&#xC758; &#xC9C0;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;.&#x201D;(370, &#xC8FC; 47, Goncharov, Lewis and Xue, Uncertain Partner, p.145)&#x201D;</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xC81C;&#xC548;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br>&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC5B8;&#xAE09;&#xD55C; &#xB0B4;&#xC6A9;&#xC911; &#x2018;&#xC911;&#xAD6D;&#xC774; &#xB300;&#xB9CC;&#xC744; &#xC810;&#xB839;&#xD55C; &#xD6C4; &#xC870;&#xC120;&#xC774; &#xB0A8;&#xCABD;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC120;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xC810;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB85C; &#xC0BC;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB2F9;&#xD669;&#xD55C; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAC1C;&#xC2DC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2F9;&#xC2DC; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C;&#xC758; &#xACFC;&#xC5C5; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC911;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xC5D0;&#xAC8C; &#xB300;&#xB9CC;&#xC744; &#xBA3C;&#xC800; &#xC810;&#xB839;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xADF8;&#xC5D0; &#xB300;&#xD574; &#xD655;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC744; &#xD1B5;&#xD574; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xBA3C;&#xC800; &#xC218;&#xD589;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD1B5;&#xBCF4;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xBA3C;&#xC800; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB9CC;&#xC744; &#xC810;&#xB839;&#xD558;&#xB824;&#xBA74; &#xC18C;&#xB828;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xACF5;&#xAD70;&#xACFC; &#xD574;&#xAD70;&#xC9C0;&#xC6D0;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xCDA9;&#xB3CC;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC18C;&#xB828;&#xC774; &#xC9C1;&#xC811; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC6B0;&#xC120;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#xB108;&#xBB34;&#xB098; &#xB2F9;&#xC5F0;&#xD55C; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>5&#xC6D4; 15&#xC77C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xACFC; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xB300;&#xD654;&#xC5D0;&#xC11C;, &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xCC38;&#xC804;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xB3C4; &#xCC38;&#xC804;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC989; &#xB2F9;&#xC2DC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xAC1C;&#xC785;&#xC2DC; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xD611;&#xC758;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xC7C1;&#xAC1C;&#xC785; &#xACB0;&#xC815;&#xC774; &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC774;&#xC804;&#xC5D0; &#xB0B4;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; 1950&#xB144; 10&#xC6D4; &#xC911;&#xBC18;&#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xBBF8;&#xBB18;&#xD55C; &#xAC08;&#xB4F1;&#xC744; &#xBE57;&#xC740; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0; &#xB300;&#xD574; &#xBD88;&#xB9CC;&#xC744; &#xD45C;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xAC04;&#xC5D0; &#xB300;&#xB9CC;&#xBB38;&#xC81C;&#xC640; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xBB38;&#xC81C;&#xB85C; &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xAD50;&#xD658;&#xC744; &#xD55C; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB9CC;&#xBB38;&#xC81C;&#xB97C; &#xBA3C;&#xC800; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xD638;&#xC758;&#xC801;&#xC77C; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x201C;&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC870;&#xC120;&#xC774; &#xC911;&#xAD6D;&#xD601;&#xBA85;&#xC758; &#xC2B9;&#xB9AC;&#xB97C; &#xC704;&#xD574; &#xC9C0;&#xB300;&#xD55C; &#xACF5;&#xD5CC;&#xC744; &#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD601;&#xBA85;&#xC131;&#xACF5; &#xD6C4; &#xC989;&#xAC01;&#xC801;&#xC778; &#xC870;&#xC120;&#xC758; &#xD1B5;&#xC77C;&#xACFC; &#xD574;&#xBC29;&#xC5D0; &#xB300;&#xD55C; &#xC5FC;&#xC6D0;&#xC744; &#xB9CC;&#xC871;&#xC2DC;&#xCF1C;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xD0DC;&#xB3C4;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xD488;&#xB294; &#xAC83;&#x201D;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.(370)</p>
<p>&#xACB0;&#xAD6D; 1950&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 1950&#xB144; 5&#xC6D4; 15&#xC77C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC11C;&#xB85C; &#xB17C;&#xC758;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xC2DC;&#xC544; &#xD601;&#xBA85;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/4rugnb-3-2" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; 3-2 &#xB300;&#xB9CC;&#xBB38;&#xC81C;&#xC640; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;. &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;. &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/3-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="션즈화의 조선선쟁 부록 3-1 중국의 아시아 공산주의 운동의 중심적 역할에 관한 기술">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-27T06:25:00.000Z">2020-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1747 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/3-1/">션즈화의 조선선쟁 부록 3-1 중국의 아시아 공산주의 운동의 중심적 역할에 관한 기술</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC;.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC758; &#xBC1C;&#xC5B8;&#xC18D;&#xC5D0;&#xC11C; &#xBCF8; &#xC911;&#xAD6D;&#xC758; &#xC704;&#xCE58;</p>
<p>&#xC544;&#xC2DC;&#xC544;&#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC911;&#xC2EC;&#xC801; &#xC5ED;&#xD560;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xB3C4; &#xCC38;&#xAC00;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D; &#xC124;&#xB9BD;&#xBB38;&#xC81C;&#xB97C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xC81C;&#xC548;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xC778;&#xB3C4;&#xCC28;&#xC774;&#xB098; &#xC9C0;&#xC5ED;&#xC5D0; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xC911;&#xC5D0; &#xC788;&#xC73C;&#xBA70; &#xC870;&#xC120;&#xC758; &#xC0C1;&#xD669; &#xC5ED;&#xC2DC; &#xAE34;&#xC7A5;&#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, &#xB9CC;&#xC77C; &#xC815;&#xBCF4;&#xAD6D;&#xC774; &#xC124;&#xB9BD;&#xB418;&#xBA74; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xB294;&#xB2E4;&#xB294; &#xC624;&#xD574;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xB294; &#xB108;&#xBB34; &#xC774;&#xB974;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.(&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xD574;&#xBC00;&#xBB38;&#xAC74;, pp. 187-88, &#x410;&#x41F;&#x420;&#x424;, &#x444;.39, &#x43E;&#x43F;.1, &#x434;&#x43B;.331,&#x43B;&#x43B;.59-61; &#x410;&#x412;&#x41F;&#x420;&#x424;, &#x444;.095&#x430;, &#x43E;&#x43F;.5&#x430;, &#x43F;.11, &#x434;.3, &#x43B;&#x43B;. 46-53)</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC774; &#xC5B4;&#xB5A4; &#xC5F0;&#xC720;&#xB85C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D;&#xC758; &#xC124;&#xB9BD;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xD5C8;&#xB77D;&#xC5C6;&#xC774; &#xB3C5;&#xC790;&#xC801;&#xC73C;&#xB85C; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D; &#xC124;&#xB9BD;&#xC744; &#xC5B8;&#xAE09;&#xD560; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D; &#xC124;&#xB9BD;&#xC744; &#xC81C;&#xC548;&#xD558;&#xB3C4;&#xB85D; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xCF54;&#xBBFC;&#xD3EC;&#xB984;&#xC774; &#xCC3D;&#xC124;&#xB41C;&#xC9C0; 2&#xB144;&#xC774; &#xCC44;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D; &#xCC3D;&#xC124;&#xC744; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xC8FC;&#xB3C4;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC774;&#xAC83;&#xB97C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xAC8C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xACC4;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC720;&#xACE0;&#xC2AC;&#xB77C;&#xBE44;&#xC544; &#xACF5;&#xC0B0;&#xB2F9;&#xC744; &#xC81C;&#xBA85;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB358; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC774; &#x2018;&#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D;&#x2019;&#xC758; &#xC124;&#xB9BD;&#xC744; &#xC81C;&#xC548;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB2F9;&#xC2DC; &#xC544;&#xC2DC;&#xC544; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9; &#xC870;&#xC9C1;&#xC758; &#xC774;&#xB984;&#xAE4C;&#xC9C0; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8; &#xBD84;&#xBA85;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC6D0;&#xBB38;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p>
<blockquote>
<p>&#xCF54;&#xBBFC;&#xD3EC;&#xB984;</p>
<p>1947&#xB144; 9&#xC6D4;, &#xBC14;&#xB974;&#xC0E4;&#xBC14;&#xC5D0;&#xC11C; &#xC18C;&#xB828; &#xACF5;&#xC0B0;&#xB2F9; &#xC8FC;&#xCC3D; &#xC544;&#xB798; &#xC720;&#xB7FD;&#xC5D0; &#xC788;&#xB294; 9&#xAC1C;&#xAD6D; &#xACF5;&#xC0B0;&#xB2F9;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xC5EC; &#xCC3D;&#xC124;&#xD55C; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xBCF4;&#xAD6D;&#xC774;&#xB2E4;. &#xCC38;&#xAC00;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xCCB4;&#xCF54;&#xB7;&#xBD88;&#xAC00;&#xB9AC;&#xC544;&#xB7;&#xB8E8;&#xB9C8;&#xB2C8;&#xC544;&#xB7;&#xD5DD;&#xAC00;&#xB9AC;&#xB7;&#xD3F4;&#xB780;&#xB4DC;&#xB7;&#xC720;&#xACE0;&#xC2AC;&#xB77C;&#xBE44;&#xC544;&#xB7;&#xD504;&#xB791;&#xC2A4;&#xB7;&#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; 9&#xAC1C;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC11C;&#xC720;&#xB7FD;&#xC758; &#xBC18;&#xACF5; &#xCCB4;&#xC81C;&#xC640; &#xD22C;&#xC7C1;&#xD560; &#xAC83;&#xC744; &#xC120;&#xC5B8;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xC758; &#xD1B5;&#xC77C;, &#xACBD;&#xD5D8;&#xB7;&#xC815;&#xBCF4; &#xAD50;&#xD658;, &#xD65C;&#xB3D9;&#xC758; &#xC870;&#xC815;&#xC744; &#xC704;&#xD558;&#xC5EC; &#xCF54;&#xBBFC;&#xD3EC;&#xB984;&#xC744; &#xC124;&#xCE58;&#xD560; &#xAC83;&#xC744; &#xC815;&#xD558;&#xC600;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xB9C8;&#xC15C; &#xACC4;&#xD68D;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xD655;&#xC7A5; &#xC815;&#xCC45;&#xC758; &#xC77C;&#xBD80;&#xB77C; &#xBE44;&#xD310;&#xD558;&#xACE0;, 1948&#xB144; 6&#xC6D4;&#xC5D0;&#xB294; &#xC720;&#xACE0;&#xC2AC;&#xB77C;&#xBE44;&#xC544; &#xACF5;&#xC0B0;&#xB2F9;&#xC744; &#xC81C;&#xBA85;&#xD558;&#xC5EC; &#xBC18;&#xC18C;&#xC801;(&#x53CD;&#x8607;&#x7684;)&#xC774;&#xACE0; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xC600;&#xB2E4;. 1956&#xB144; 4&#xC6D4;&#xC5D0; &#xD574;&#xC0B0;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC758; &#xACF5;&#xC0B0;&#xB2F9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C0;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;. </p>
</blockquote>
<p>1949&#xB144; &#xC5EC;&#xB984; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xC81C;&#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC5D0;&#xC11C;&#xC758; &#xC5ED;&#xD560; &#xBD84;&#xB2F4;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB17C;&#xC758;</p>
<p>1947&#xB144; &#xCF54;&#xBBFC;&#xD3EC;&#xB984;&#xC744; &#xACB0;&#xC131;&#xD55C; &#xC18C;&#xB828;&#xC740; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C;&#xC758; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xACFC; &#xC5ED;&#xD560;&#xBD84;&#xB2F4;&#xC5D0; &#xAD00;&#xD55C; &#xB17C;&#xC758;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB978;&#xB2E4;. &#xC18C;&#xB828;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xC5ED;&#xD560; &#xBD84;&#xB2F4;&#xC5D0; &#xAD00;&#xD574; &#xB17C;&#xC758;&#xB97C; &#xD558;&#xB294;&#xB370; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C; &#xC0AC;&#xAC74;&#xC744; &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xB9C8;&#xC0EC; &#xD50C;&#xB79C;&#xACFC; &#xC774;&#xC5D0; &#xB530;&#xB978; &#xC18C;&#xB828;&#xC758; &#xB300;&#xC751;&#xC774; &#xC720;&#xB7FD;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xCCA8;&#xC608;&#xD55C; &#xAC08;&#xB4F1;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xD2F0;&#xD1A0;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC778; &#xAC83;&#xC740; &#xC18C;&#xB828;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xB2E4;&#xB8F8;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xBBF8; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC744; &#xD2F0;&#xD1A0;&#xC640; &#xAC19;&#xC740; &#xC131;&#xD5A5;&#xC758; &#xC778;&#xBB3C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xAC00;&#xAE4C;&#xC6B4; &#xAD00;&#xACC4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xAD6D;&#xC744; &#xAC15;&#xC555;&#xC801;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xC815;&#xC815;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xC784;&#xBC15;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xCDA9;&#xB3CC;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xCD5C;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#x2018;&#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xC18C;&#xB828;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xB9AC;&#xC6B0;&#xC0E4;&#xC624;&#xCE58;&#xC5D0;&#xAC8C; &#xC774;&#xD6C4; &#xC18C;&#xB828;&#xC740; &#xC11C;&#xAD6C;&#xC720;&#xB7FD;&#xC758; &#xD601;&#xBA85;&#xC744; &#xCC45;&#xC784;&#xC9C8; &#xD14C;&#xB2C8;, &#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xBC29;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0; &#xBC18;&#xC2DD;&#xBBFC;&#xC9C0; &#xAD6D;&#xAC00;&#xC758; &#xBBFC;&#xC871;&#xBBFC;&#xC8FC;&#xD601;&#xBA85;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#x2019;(366, &#xC8FC;35, &#x41A;&#x43E;&#x432;&#x430;&#x43B;&#x435;&#x432; &#x418; &#x412;, &#x414;&#x438;&#x430;&#x43B;&#x43E;&#x433; &#x421;&#x442;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x441; &#x41C;&#x430;&#x43E; &#x426;&#x437;&#x44D;&#x434;&#x443;&#x43D;&#x43E;&#x43C; , &#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;, No, 1-3, 1992, cc 78-79)</p>
<p>&#xD55C;&#xD3B8; &#xC158;&#xC988;&#xD654;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xC544;&#xC2DC;&#xC544;&#xACF5;&#xC0B0;&#xB2F9;&#xC815;&#xBCF4;&#xAD6D;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xAC04; &#xC11C;&#xB85C; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xC544;&#xC2DC;&#xC544;&#xACF5;&#xC0B0;&#xB2F9;&#xC815;&#xBCF4;&#xAD6D;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xC18C;&#xC0C1;&#xD638;&#xC6D0;&#xC870;&#xC870;&#xC57D; &#xCCB4;&#xACB0;&#xC774;&#xD6C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC911;&#xACF5;&#xC758; &#xD1B5;&#xC81C;&#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xB93C;&#xC21C; &#xD574;&#xAD70;&#xAE30;&#xC9C0;&#xB97C; &#xC0C1;&#xC2E4;&#xD560; &#xACBD;&#xC6B0; &#xC18C;&#xB828;&#xC758; &#xD0DC;&#xD3C9;&#xC591; &#xC9C4;&#xCD9C;&#xACFC; &#xBD80;&#xB3D9;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xD76C;&#xB9DD;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xC5D0; &#xD574;&#xC11D;&#xACFC; &#xD3C9;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xACE0;&#xBBFC;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC9C1;&#xC811; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD55C; &#xAC83;&#xC740; &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC77C;&#xBCF8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD0C0;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. (&#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xC758; &#xAE00;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;.)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3-1" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC120;&#xC7C1; &#xBD80;&#xB85D; 3-1 &#xC911;&#xAD6D;&#xC758; &#xC544;&#xC2DC;&#xC544; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC758; &#xC911;&#xC2EC;&#xC801; &#xC5ED;&#xD560;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC220;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5kktu1-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQMcVcsKGU7yukEuZAC1rHzCqdgBTFh89Gm1pRcD2NNuG/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="션즈화의 조선전쟁 부록 3 소련이 중국을 한국전쟁으로 유인한 방책, 아시아공산당운동의 중심">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-26T05:08:00.000Z">2020-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1151 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5kktu1-3/">션즈화의 조선전쟁 부록 3 소련이 중국을 한국전쟁으로 유인한 방책, 아시아공산당운동의 중심</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQMcVcsKGU7yukEuZAC1rHzCqdgBTFh89Gm1pRcD2NNuG/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="&#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC;.jpg"></p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC9C1;&#xC804; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xACFC; &#xD0DC;&#xB3C4;&#xC5D0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC810;&#xC774; &#xB9CE;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xB294; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xAD8C;&#xC704;&#xC5D0; &#xC555;&#xB3C4;&#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC11C;&#xB85C;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC744; &#xD2F0;&#xD1A0;&#xC8FC;&#xC758;&#xC790;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0; &#xB300;&#xD574; &#xD610;&#xC624;&#xAC10;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC11C;&#xB85C; &#xC11C;&#xB85C;&#xAC00; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xC778;&#xC9C0;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC774; &#xB9CC;&#xC8FC;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xC744;&#xB54C; &#xB9CC;&#xC8FC;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xC694;&#xAD6C;&#xB97C; &#xB2E8;&#xC5F0;&#xCF54; &#xBC30;&#xACA9;&#xD588;&#xB358; &#xAC83;&#xB3C4; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC11C;&#xB85C; &#xACAC;&#xC6D0;&#xC9C0;&#xAC04;&#xACFC; &#xAC19;&#xC740; &#xAD00;&#xACC4;&#xC600;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC9C0;&#xB3C4;&#xB97C; &#xC804;&#xD3ED;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xC5F0;&#xAD6C;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xACE0;&#xD2B8;&#xBC1C;&#xD2B8;&#xC758; &#xC804;&#xBB38;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xC900; &#xAD6C;&#xC0C1;&#xACFC; &#xAC19;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xAD6C;&#xC0C1;&#xC5D0; &#xBAA8;&#xD0DD;&#xB3D9;&#xC774; &#xB9D0;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83; &#xBC16;&#xC5D0; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC138;&#xACC4;&#xC804;&#xB7B5;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC218;&#xC6A9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC815;&#xC804;&#xD611;&#xC0C1; &#xCD08;&#xAE30;&#xC5D0; &#xCD5C;&#xB300;&#xD55C; &#xBE68;&#xB9AC; &#xD734;&#xC804;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xC138;&#xACC4;&#xC804;&#xB7B5;&#xC801; &#xAD00;&#xC810; &#xC6B4;&#xC6B4;&#xD558;&#xBA70; &#xAE40;&#xC77C;&#xC131;&#xC744; &#xC124;&#xB4DD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC744; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB04C;&#xC5B4; &#xB4E4;&#xC778; &#xC720;&#xC778;&#xCC45; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xC544;&#xC2DC;&#xC544; &#xACF5;&#xC0B0;&#xC6B4;&#xB3D9;&#xC758; &#xC911;&#xCD94;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xB9E1;&#xAE30;&#xACA0;&#xB2E4;&#xB294; &#xAD6C;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC124;&#xBA85;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#x2018;1949&#xB144; 2&#xC6D4; &#xBBF8;&#xCF54;&#xC580;&#xC774; &#xC2DC;&#xBC14;&#xC774;&#xD3EC;&#xB97C; &#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C;, &#xC18C;&#xB828;&#xC774; &#xC911;&#xACF5;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC544;&#xC2DC;&#xC544; &#xACF5;&#xC0B0;&#xB2F9;&#xAD6D;&#xC758; &#xC124;&#xB9BD;&#xC744; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xD45C;&#xBA85;&#xD588;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xACAC;&#xD574;&#xC5D0; &#xC758;&#xD558;&#xBA74;, &#xBA3C;&#xC800; &#xC911;&#xACF5;, &#xC77C;&#xBCF8;&#xACF5;&#xC0B0;&#xB2F9;, &#xC870;&#xC120;&#xACF5;&#xC0B0;&#xB2F9; 3&#xAC1C; &#xACF5;&#xC0B0;&#xB2F9;&#xC73C;&#xB85C; &#xBA3C;&#xC800; &#xC124;&#xB9BD;&#xD558;&#xACE0;, &#xC810;&#xCC28; &#xB2E4;&#xB978; &#xC815;&#xB2F9;&#xB4E4;&#xC744; &#xAC00;&#xC785;&#xC2DC;&#xD0A4;&#xC790;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#x410;&#x41F;&#x420;&#x424;, &#x444;.39, &#x43E;&#x43F;.1, &#x434;.39, &#x43B;.47-53) </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xBBF8;&#xB07C;&#xB97C; &#xB358;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC5D0; &#xAD00;&#xD55C; &#xC5F0;&#xAD6C;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;.<br>&#xC790;&#xB8CC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x41B;&#x443;&#x434;&#x43E;&#x432;&#x441;&#x43A;&#x438;&#x439; &#x410; &#x41C;, &#x41C;&#x438;&#x440;&#x43E;&#x432;&#x441;&#x43A;&#x430;&#x44F; &#x420; &#x410;, &#x41C;&#x44F;&#x441;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x412; &#x421;(&#x441;&#x43E;&#x441;&#x442;) &#x420;&#x443;&#x441;&#x441;&#x43A;&#x43E;-&#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x432; &#x445;&#x445; &#x432;&#x435;&#x43A;&#x435;, &#x414;&#x43E;&#x43A;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x44B; &#x438; &#x41C;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43B;&#x44B;, &#x422;&#x43E;&#x43C; 5, &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;-&#x43A;&#x438;&#x442;&#x430;&#x439;&#x441;&#x43A;&#x438;&#x435; &#x43E;&#x442;&#x43D;&#x43E;&#x448;&#x435;&#x43D;&#x438;&#x435;, 1946-&#x424;&#x435;&#x431;&#x440;&#x430;&#x43B;&#x44C; 1950 &#x433;&#x433;, &#x41C;&#x43E;&#x441;&#x43A;&#x432;&#x430;, &#x41F;&#x44F;&#x43C;&#x44F;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x438;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43C;&#x44B;&#x441;&#x43B;&#x438;, 2005, &#x441;&#x441; 62-66)</p>
<p>&#x2018;&#xC5BC;&#xB9C8;&#xD6C4; &#xBBF8;&#xC580;&#xB9C8;, &#xB9D0;&#xB808;&#xC2DC;&#xC544;, &#xC778;&#xB3C4;&#xCC28;&#xC774;&#xB098; &#xACF5;&#xC0B0;&#xB2F9;&#xB4E4;&#xC774; &#xC911;&#xACF5;&#xC5D0; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xC640; &#xB3D9;&#xBC29; &#xAC01;&#xAD6D;&#xC758; &#xACF5;&#xC0B0;&#xB2F9; &#xC815;&#xBCF4;&#xAD6D;&#xC744; &#xC124;&#xB9BD;&#xD560; &#xAC83;&#xC744; &#xC81C;&#xC548;&#xD588;&#xB2E4;.&#x2019; &#xC120;&#xC988;&#xD654;&#xB294; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xB0B4;&#xC804;&#xC774; &#xC544;&#xC9C1; &#xB05D;&#xB0B4;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5EC;&#xAC74;&#xC774; &#xC131;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;&#xACE0; &#xAE30;&#xC220;&#xD588;&#xB2E4;. (&#xC120;&#xC988;&#xD654; &#xD3B8;, &#xC870;&#xC120;&#xC804;&#xC7C1;&#xD574;&#xBC00;&#xBB38;&#xAC74;, pp188-189)(360-361, &#xC8FC; 21)</p>
<p>&#xB9CC;&#xC77C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xC544;&#xC2DC;&#xC544;&#xACF5;&#xC0B0;&#xB2F9; &#xC6B4;&#xB3D9;&#xC758; &#xB9F9;&#xC8FC;&#xAC00; &#xB418;&#xB77C;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC81C;&#xC548;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xCE58; &#xC18C;&#xB828;&#xC774; &#xB3D9;&#xC720;&#xB7FD;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC544;&#xC2DC;&#xC544;&#xB97C; &#xC911;&#xACF5;&#xC774; &#xC7A5;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74;, &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC804;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xD5C8;&#xB77D;&#xC744; &#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xD55C; &#xBC30;&#xACBD;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5kktu1-3" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; &#xBD80;&#xB85D; 3 &#xC18C;&#xB828;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC720;&#xC778;&#xD55C; &#xBC29;&#xCC45;, &#xC544;&#xC2DC;&#xC544;&#xACF5;&#xC0B0;&#xB2F9;&#xC6B4;&#xB3D9;&#xC758; &#xC911;&#xC2EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/7gazg9-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%E1%84%80%E1%85%AA%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="션즈화의 조선전쟁 부록 2, 내전기 북한의 중공지원">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-24T08:55:33.000Z">2020-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1253 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/7gazg9-2/">션즈화의 조선전쟁 부록 2, 내전기 북한의 중공지원</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%E1%84%80%E1%85%AA%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC;&#x1100;&#x116A; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC;.jpg"></p>
<p>&#xB3D9;&#xBCA0;&#xC774;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB0B4;&#xC804; &#xCD08;&#xAE30; &#xC911;&#xACF5;&#xC740; &#xCEE4;&#xB2E4;&#xB780; &#xC704;&#xD5D8;&#xC5D0; &#xBD09;&#xCC29;&#xD588;&#xC74C;.<br>&#xAD6D;&#xBBFC;&#xB2F9;&#xC5D0; &#xC758;&#xD574; &#xB0A8;&#xB9CC;&#xC870;&#xC6B0;&#xC9C0;&#xC5ED;&#xACFC; &#xBD81;&#xB9CC;&#xC870;&#xC6B0; &#xC9C0;&#xC5ED;&#xC740; &#xC5F0;&#xB77D;&#xC774; &#xB450;&#xC808;&#xB418;&#xC5C8;&#xC74C;. &#xB0A8;&#xB9CC;&#xC870;&#xC6B0;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC9C0;&#xC6D0;&#xC774; &#xC808;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;</p>
<p>1946&#xB144; 7&#xC6D4; &#xC911;&#xACF5; &#xB3D9;&#xBCA0;&#xC774;&#xAD6D;&#xC740; &#xD3C9;&#xC591;&#xC5D0; &#xC0AC;&#xBB34;&#xC18C;&#xB97C; &#xAC1C;&#xC18C;&#xD558;&#xACE0; &#xC8FC;&#xB9AC;&#xC988;&#xAC00; &#xC804;&#xAD8C;&#xB300;&#xC0AC;&#xB97C; &#xB9E1;&#xC74C;. &#xC774; &#xC0AC;&#xBB34;&#xC18C;&#xB97C; &#xD1B5;&#xD574; &#xC911;&#xACF5;&#xB3D9;&#xBCA0;&#xC774;&#xAD6D; &#xAC04;&#xBD80;&#xB4E4;&#xACFC; &#xBD81;&#xD55C;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xAC04; &#xC5F0;&#xB77D;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9D0;. </p>
<p>&#xC8FC;&#xB9AC;&#xC988;&#xB294; &#xAE40;&#xC77C;&#xC131;, &#xCD5C;&#xC6A9;&#xAC74; &#xB4F1; &#xBD81;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xACFC; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xC655;&#xB798;&#xD588;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xBC15;&#xC77C;&#xC6B0;, &#xBB34;&#xC815;, &#xAC15;&#xAC74; &#xB4F1; &#xC5F0;&#xC548;&#xD30C; &#xAC04;&#xBD80;&#xB4E4;&#xACFC;&#xB294; &#xAC01;&#xBCC4;&#xD55C; &#xAD00;&#xACC4;</p>
<p>1947&#xB144; 6&#xC6D4; 27&#xC77C; &#xC8FC;&#xB9AC;&#xC988;&#xAC00; &#xB3D9;&#xBCA0;&#xC774;&#xAD6D;&#xC5D0; &#xBCF4;&#xACE0;&#xD55C; &#xBD81;&#xD55C;&#xC774; &#xB3D9;&#xBCA0;&#xC774;&#xAD6D; &#xC9C0;&#xC6D0; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC74C;</p>
<p>1, &#xBD80;&#xC0C1;&#xB2F9;&#xD55C; &#xBCD1;&#xC0AC;&#xB4E4;&#xACFC; &#xAC00;&#xC871;&#xC744; &#xC218;&#xC6A9;</p>
<p>&#xD1B5;&#xD654;&#xC640; &#xC548;&#xB3D9; &#xBC29;&#xC5B4;&#xC5D0; &#xC2E4;&#xD328;&#xD55C; &#xD6C4; &#xC57D; 1,5000&#xBA85;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC911;&#xACF5;&#xC758; &#xBD80;&#xC0C1;&#xBCD1;&#xACFC; &#xAC00;&#xC871;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC774;&#xC8FC;&#xD574; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xC9D1;&#xC5D0; &#xBD84;&#xC0B0;&#xBC30;&#xCE58;&#xB428;</p>
<p>2, &#xBB34;&#xAE30;&#xC640; &#xC7A5;&#xBE44;&#xB97C; &#xACF5;&#xAE09;</p>
<p>1947&#xB144; 6&#xC6D4;&#xAE4C;&#xC9C0; &#xB3D9;&#xBCA0;&#xC774;&#xC9C0;&#xC5ED;&#xC5D0; &#xACF5;&#xAE09;&#xD55C; &#xBB3C;&#xC790;&#xB294; &#xBAA8;&#xB450; &#xB124;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC57D; 800-1000&#xB300;&#xC758; &#xCC28;&#xB7C9;&#xC73C;&#xB85C; &#xACF5;&#xAE09;(&#xAD70;&#xC218;&#xBB3C;&#xC790; &#xC704;&#xC8FC;)</p>
<p>&#xADF8; &#xC911; &#xC77C;&#xBCF8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD68D;&#xB4DD;&#xD55C; &#xD6C4; &#xBD81;&#xD55C;&#xC5D0; &#xB0A8;&#xACA8;&#xC84C;&#xB358; &#xBB3C;&#xC790;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC8FC;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xB828;&#xC5D0; &#xC694;&#xAD6C;&#xC5D0; &#xC911;&#xACF5;&#xC5D0; &#xC9C0;&#xC6D0;&#xB418;&#xC5C8;&#xC74C;</p>
<p>3, &#xAD6D;&#xACBD;&#xD1B5;&#xACFC; &#xC778;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xB300;</p>
<p>9&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB3D9;&#xBCA0;&#xC774;&#xAD6D;&#xC758; &#xAC04;&#xBD80;&#xC640; &#xC77C;&#xBC18;&#xC778; &#xBC0F; &#xBB3C;&#xC790;&#xC218;&#xC1A1;&#xBD80;&#xB300; &#xC778;&#xC6D0; &#xB4F1; &#xCD1D; 2&#xB9CC;&#xC5EC;&#xBA85;&#xC758; &#xC778;&#xC6D0;&#xC744; &#xC811;&#xB300;&#xD558;&#xACE0; &#xC548;&#xBC30;&#xD568;</p>
<p>&#xBB3C;&#xC790;&#xC758; &#xC800;&#xC7A5;&#xACFC; &#xC774;&#xC1A1;&#xC744; &#xB3C4;&#xC6C0;</p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xBA74;&#xC11C; &#xB9E1;&#xACA8; &#xB193;&#xC558;&#xB358; &#xBB3C;&#xC790; 2&#xB9CC;&#xC5EC;&#xD1A4;&#xC740; &#xBAA8;&#xB450; &#xC870;&#xC120;&#xB178;&#xB3D9;&#xB2F9;&#xC6D0;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xC774;&#xC1A1;&#xB428;</p>
<p>&#xBD81;&#xD55C;&#xC744; &#xD1B5;&#xD574; &#xC6B4;&#xC1A1;&#xD55C; &#xB3D9;&#xBCA0;&#xC774;&#xAD6D; &#xBB3C;&#xC790;&#xB294; 1%&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC138;&#xC728;&#xC744; &#xC801;&#xC6A9;&#xD588;&#xACE0; &#xC6B4;&#xC1A1;&#xBE44;&#xB3C4; &#xB9E4;&#xC6B0; &#xC800;&#xB834;&#xD588;&#xC73C;&#xBA70; &#xC544;&#xC608; &#xBA74;&#xC81C;&#xD558;&#xAE30;&#xB3C4; &#xD568;</p>
<p>&#xB2E4;&#xAE09;&#xD55C; &#xC6B4;&#xC218;&#xBB3C;&#xC790;&#xAC00; &#xC788;&#xC744; &#xACBD;&#xC6B0;, &#xBD81;&#xD55C;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC5EC;&#xAC1D;&#xC6B4;&#xC1A1;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xACE0; &#xC911;&#xACF5;&#xC758; &#xC6B4;&#xC1A1;&#xC744; &#xC9C0;&#xC6D0;&#xD568;</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xB9B0;&#xBC4C;&#xC624;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xD3B8;&#xC9C0;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xAC83; &#xCC98;&#xB7FC;, &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD574; &#xB3C4;&#xC6C0;</p>
<p>&#xC8FC;&#xB9AC;&#xC988;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xD601;&#xBA85;&#xD22C;&#xC7C1;&#xC5D0;&#xC11C; &#x201C;&#xC870;&#xC120;&#xC740; &#xB4E0;&#xB4E0;&#xD55C; &#xD6C4;&#xBC29;&#xAE30;&#xC9C0;&#xC640; &#xAD50;&#xB7C9;&#xC5ED;&#xC744; &#xC218;&#xD589;&#xD588;&#xC73C;&#xBA70;, &#xC870;&#xC120;&#xC744; &#xBCC0;&#xD615;&#xB41C; &#xADF8;&#xB9AC;&#xACE0; &#xC740;&#xD3D0;&#xB41C; &#xD615;&#xD0DC;&#xC758; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xC0BC;&#xC544; &#xB0A8;&#xB9CC;&#xC870;&#xC6B0;&#xC5D0;&#xC11C;&#xC758; &#xC791;&#xC804;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB824;&#xB358; &#xB3D9;&#xBCA0;&#xC774;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC2E4;&#xD604;&#xD588;&#xB2E4;&#x201D;&#xACE0; &#xD3C9;&#xAC00;&#xD568;(359,&#xC8FC;15)</p>
<p>1947&#xB144; 7&#xC6D4; &#xD558;&#xBC18;&#xAE30;&#xBD80;&#xD130; 1948&#xB144; &#xCD08;&#xAE4C;&#xC9C0;, &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xD1B5;&#xD574; &#xC6B4;&#xC1A1;&#xD558;&#xACE0; &#xAD50;&#xD658;&#xD55C; &#xBB3C;&#xC790;&#xB294; &#xC57D; 52&#xB9CC;&#xC5EC;&#xD1A4; &#xADDC;&#xBAA8;</p>
<p>&#xAD6D;&#xACBD;&#xC744; &#xB118;&#xB098;&#xB4E0; &#xC778;&#xC6D0;&#xB3C4; &#xC57D; 2&#xB9CC;&#xC5EC;&#xBA85; &#xADDC;&#xBAA8;</p>
<p>1948&#xB144;&#xC5D0;&#xB294; &#xD22C;&#xBA3C;&#xACFC; &#xB09C;&#xC591; &#xC0AC;&#xC774; &#xAD6D;&#xACBD;&#xC744; &#xD1B5;&#xD574; &#xD55C; &#xCC28;&#xB840;&#xC5D0; &#xC57D; 8,685&#xBA85;&#xC774; &#xC774;&#xB3D9;</p>
<p>&#xB3D9;&#xBCA0;&#xC774;&#xAD6D;&#xC758; &#xC8FC;&#xC694;&#xAC04;&#xBD80; &#xB4E4;, &#xCC9C;&#xC6D0;, &#xB9AC;&#xD478;&#xCD98;, &#xC8FC;&#xB8B0;&#xC774;, &#xB9AC;&#xC6B0;&#xC57C;&#xB85C;&#xC6B0;, &#xC0E4;&#xC624;&#xD654;, &#xC7A5;&#xC544;&#xC774;&#xD391; &#xB4F1;&#xC774; &#xC218;&#xCC28;&#xB840; &#xBD81;&#xD55C;&#xC744; &#xAC70;&#xCCD0; &#xAC14;&#xC73C;&#xBA70;</p>
<p>&#xD6C4;&#xC5D0; &#xC2E0;&#xC815;&#xCE58;&#xD611;&#xC0C1;&#xD68C;&#xC758;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xBBFC;&#xC8FC;&#xB2F9;&#xD30C;&#xC640; &#xD574;&#xC678;&#xD654;&#xAD50; &#xB300;&#xD45C;, &#xB9AC;&#xC9C0;&#xC158;, &#xC158;&#xC954;&#xB8E8;, &#xC7A5;&#xB780;, &#xB9C8;&#xC288;&#xB8EC;, &#xCC28;&#xC774;&#xD305;&#xCE74;&#xC774; &#xB4F1;&#xB3C4; &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xD1B5;&#xD574; &#xC911;&#xAD6D; &#xB300;&#xB959;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD568;(359, &#xC8FC; 16)</p>
<p>&#xB3D9;&#xBCA0;&#xC774;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xC2DD;&#xB7C9;&#xC744; &#xC8FC;&#xB85C; &#xC81C;&#xACF5;&#xD588;&#xB2E4;.<br>1946&#xB144; &#xC5EC;&#xB984;&#xACFC; &#xAC00;&#xC744; &#xC0AC;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC60C;&#xC548;&#xC5D0;&#xC11C; &#xADC0;&#xAD6D;&#xD55C; &#xC815;&#xC124;&#xC1A1;&#xC744; &#xBD88;&#xB7EC;, &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xC2DD;&#xB7C9;&#xC9C0;&#xC6D0;&#xC744; &#xC694;&#xCCAD;<br>&#xB3D9;&#xBCA0;&#xC774;&#xAD6D;&#xC740; 1947&#xB144; &#xC5EC;&#xB984;&#xAE4C;&#xC9C0; &#xB9AC;&#xC6B0;&#xC57C;&#xB85C;&#xC6B0;&#xB97C; &#xD1B5;&#xD574; 1&#xB9CC;&#xD1A4;&#xC774; &#xC804;&#xB2EC;, &#xB3D9;&#xBCA0;&#xC774;&#xAD6D;&#xC774; &#xB2E4;&#xC2DC; 2000&#xD1A4;&#xC744; &#xC9C0;&#xC6D0;<br>&#xC0C1;&#xD638; &#xAD50;&#xD658;&#xD55C; &#xBB3C;&#xC790;&#xC758; &#xC591;&#xAE4C;&#xC9C0; &#xD569;&#xC0B0;&#xD558;&#xBA74; &#xC2DD;&#xB7C9; &#xCD1D;&#xACC4;&#xB294; 3&#xB9CC;&#xD1A4;&#xC5D0; &#xB2EC;&#xD568;(359, &#xC8FC; 17)</p>
<p>&#xD55C;&#xD3B8; &#xC158;&#xC988;&#xD654;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC911;&#xACF5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC6D0;&#xC774; &#xC0C1;&#xD638;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.&#xC815;&#xC124;&#xC1A1;&#xC744; &#xD1B5;&#xD55C; &#xC2DD;&#xB7C9;&#xC6D0;&#xC870; &#xC774;&#xC5D0;&#xC678;&#xB3C4; &#xC870;&#xC120;&#xC758;&#xC6A9;&#xAD70;&#xACFC; &#xB3D9;&#xBCA0;&#xC774;&#xBBFC;&#xC8FC;&#xC5F0;&#xD569;&#xAD70; &#xC18C;&#xC18D;&#xC774;&#xC5C8;&#xB358; &#xC870;&#xC120;&#xC871; &#xAC04;&#xBD80;&#xC640; &#xC0AC;&#xBCD1;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xBD80;&#xB300;&#xB97C; &#xBD81;&#xD55C;&#xC5D0; &#xBCF4;&#xB0B4;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC911;&#xACF5;&#xC5D0; &#xC788;&#xB358; &#xC870;&#xC120;&#xC778;&#xB4E4;&#xC774; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC870;&#xC120;&#xC778; &#xCD9C;&#xC2E0; &#xBD80;&#xB300;&#xB97C; &#xBD81;&#xD55C;&#xC5D0; &#xBCF4;&#xB0B4;&#xC900; &#xAC83;&#xC73C;&#xB85C; &#xC911;&#xACF5;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC6D0;&#xC870;&#xC640; &#xC9C0;&#xC6D0;&#xC744; &#xC0C1;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xB098;&#xCE58;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA74; &#xC911;&#xACF5;&#xC740; &#xAD6D;&#xACF5;&#xB0B4;&#xC804;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD574;&#xBCF4;&#xBA74; &#xC158;&#xC988;&#xD654;&#xC758; &#xD3C9;&#xAC00;&#xB294; &#xC9C0;&#xB098;&#xCE58;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/7gazg9-2" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; &#xBD80;&#xB85D; 2, &#xB0B4;&#xC804;&#xAE30; &#xBD81;&#xD55C;&#xC758; &#xC911;&#xACF5;&#xC9C0;&#xC6D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/9/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/11/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/9/">9</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/10/">10</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/11/">11</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/94/">94</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

