
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>2019년 지금, 1998년의 향기가 느껴지는 건 왜일까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcs14fuJwKTTp7Cw9WNRGnEs4Jrg4rs582PqYGDG82MVg/image.png" alt="2019년 지금, 1998년의 향기가 느껴지는 건 왜일까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-27T01:32:15.000Z">2019-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1514 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                2019년 지금, 1998년의 향기가 느껴지는 건 왜일까?
            
        </h1>
        <div class="content">
            <p>&#xC5ED;&#xC0AC;&#xC801; &#xC720;&#xC0AC;&#xC810;, &#xD2B9;&#xD788; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xC720;&#xC0AC;&#xC810;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;&#xBA74;, &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. 2019&#xB144; &#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774; 1998&#xB144;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD0C4;&#xD575; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xACBD;&#xC81C;&#xB294; &#xAC15;&#xD588;&#xC73C;&#xBA70;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xC77C;&#xB85C;&#xB97C; &#xAC77;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xCC98;&#xB7FC; &#xC9C0;&#xAE08;&#xB3C4; &#x201C;&#xD504;&#xB80C;&#xC988;&#x201D;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC778;&#xAE30; &#xC788;&#xB294; &#xB4DC;&#xB77C;&#xB9C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xD3ED;&#xB113;&#xC740; &#xC720;&#xC0AC;&#xC810; &#xC548;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD765;&#xBBF8;&#xB86D;&#xACE0;, &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xC720;&#xC775;&#xD55C; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC131;&#xC774; &#xC788;&#xB2E4;.  </p>
<p>&#xC6B0;&#xC120;, 1998&#xB144; 10&#xC6D4; &#xBBF8;&#xAD6D; &#xD558;&#xC6D0; &#xC758;&#xC6D0;&#xC774; &#xBE4C; &#xD074;&#xB9B0;&#xD134; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xD0C4;&#xD575; &#xC18C;&#xCD94;&#xD560; &#xB2F9;&#xC2DC;, &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xD655;&#xC7A5; &#xAE30;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, 1&#xB144;&#xB9CC; &#xB354; &#xC774;&#xC5B4;&#xC9C0;&#xBA74; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xB420; &#xD0DC;&#xC138;&#xC600;&#xB2E4;. &#xC9C0;&#xB09C;&#xC5EC;&#xB984; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD0C4;&#xD575; &#xC870;&#xC0AC; &#xC2DC;&#xC791; &#xB610;&#xD55C; &#xD074;&#xB9B0;&#xD134; &#xC2DC;&#xB300;&#xC758; &#xD638;&#xD669;&#xC744; &#xB2A5;&#xAC00;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xAE34; &#xACBD;&#xC81C; &#xD655;&#xC7A5;&#xACFC; &#xADA4;&#xB97C; &#xAC19;&#xC774;&#xD588;&#xB2E4;. </p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC720;&#xC0AC;&#xC810;&#xC740; 1998&#xB144;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC5F0;&#xC900;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xB97C; &#xC5C6;&#xC560;&#xAE30; &#xC704;&#xD574; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xB97C; &#xC138; &#xCC28;&#xB840; &#xC778;&#xD558;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC640; &#xC9C0;&#xAE08; &#xBAA8;&#xB450; &#xC5F0;&#xC900;&#xC774; &#xCD5C;&#xB300; &#xACE0;&#xC6A9;&#xACFC; &#xBB3C;&#xAC00; &#xC548;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC591;&#xB300; &#xCC45;&#xBB34;&#xB97C; &#xC798; &#xC774;&#xD589;&#xD574; &#xC654;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xC758; &#xD544;&#xC694;&#xC131;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC62C;&#xD574; 10&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2E4;&#xC5C5;&#xB960;&#xC740; &#xD3C9;&#xADE0; 3.7%&#xC774;&#xACE0;, 1998&#xB144;&#xC5D0;&#xB294; 4.5%&#xC600;&#xB2E4;. &#xC5F0;&#xC900;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960; &#xCC99;&#xB3C4;&#xC778; &#xADFC;&#xC6D0; &#xAC1C;&#xC778; &#xC18C;&#xBE44; &#xC9C0;&#xCD9C;(Core PCE)&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD3C9;&#xADE0; 1.6%&#xC774;&#xBA70;, 1998&#xB144;&#xC5D0;&#xB294; 1.3%&#xC600;&#xB2E4;.  </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xC790;. &#xB2F9;&#xC2DC;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xAC00; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xD0C4;&#xB825;&#xC801;&#xC774;&#xC5C8;&#xB2E4; &#xD574;&#xB3C4;, &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC5F4;&#xB9DD;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xC774;&#xC5B4;&#xAC04; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xCD08;&#xB77C;&#xD588;&#xB2E4;. 1998&#xB144;, &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC81C;&#xD488;&#xC5D0;&#xC11C; &#xC2DD;&#xB8CC;&#xD488; &#xC810;, &#xC7A5;&#xB09C;&#xAC10; &#xAC00;&#xAC8C;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC774; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xC790;&#xC784;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;, &#xC0AC;&#xBB34;&#xC2E4; &#xACF5;&#xC720; &#xAE30;&#xC5C5;, &#xBBF8;&#xB514;&#xC5B4; &#xAE30;&#xC5C5;, &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC790;&#xB3D9;&#xCC28; &#xACF5;&#xC720; &#xAE30;&#xC5C5;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC774; &#xB2E4;&#xC2DC; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xAE30;&#xC220;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8; &#xB4A4;&#xC5D0; &#xC788;&#xB2E4;. 1990&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC5D0; &#xB098;&#xC2A4;&#xB2E5; 100 &#xC9C0;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB294; NYSE FANG+ &#xC9C0;&#xC218;&#xAC00; &#xC788;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD14C;&#xC2AC;&#xB77C;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;, &#xC544;&#xB9C8;&#xC874;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xBC0F; &#xAD6C;&#xAE00;&#xC758; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3; &#xAC19;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2014&#xB144; 10&#xC6D4;&#xBD80;&#xD130; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C;&#xAE4C;&#xC9C0;, &#xC774;&#xB4E4;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xBC30;&#xB2F9;&#xAE08; &#xD3EC;&#xD568; 23.2%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xAC19;&#xC740; &#xAE30;&#xAC04; S&amp;P 500 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC5F0;&#xAC04; 11.8% &#xB354; &#xB192;&#xC558;&#xB2E4;. 1998&#xB144; 11&#xC6D4;&#xAE4C;&#xC9C0; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB098;&#xC2A4;&#xB2E5; 100&#xC774; S&amp;P 500&#xC744; &#xB2A5;&#xAC00;&#xD55C; &#xAC83;&#xACFC; &#xAC70;&#xC758; &#xAC19;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>(&#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xAE30;&#xC220;&#xC8FC; &#xBD90;)<br><img src="https://cdn.steemitimages.com/DQmcs14fuJwKTTp7Cw9WNRGnEs4Jrg4rs582PqYGDG82MVg/image.png" alt=""></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAE30;&#xC220;&#xC8FC;&#xB97C; &#xAC70;&#xBD80;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBE44;&#xCC38;&#xD55C; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;. FANG &#xC9C0;&#xC218;&#xB294; &#xC8FC;&#xC2DD;(MSCI All Country World Index)&#xACFC; &#xCC44;&#xAD8C;(Bloomberg Barclays US Aggregate Bond Index)&#xC758; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC55E;&#xC9C8;&#xB800;&#xC73C;&#xBA70;, 2014&#xB144; 10&#xC6D4; &#xC774;&#xD6C4; &#xC5F0;&#xAC04; 17% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC800;&#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xACFC; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBD80;&#xC9C4; &#xD0D3;&#xC774;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; 1998&#xB144; 11&#xC6D4;&#xAE4C;&#xC9C0; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB098;&#xC2A4;&#xB2E5; 100 &#xC9C0;&#xC218;&#xAC00; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2A5;&#xAC00;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xAC70;&#xC758; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>(&#xB2E4;&#xC2DC; &#xCC3E;&#xC544;&#xC628; &#xAE30;&#xC220;&#xC8FC; &#xBD90;)<br><img src="https://cdn.steemitimages.com/DQmbtWKEVvThCPtFTuetqwqoHGYwAmrDpn3S4TsUVCc7ov3/image.png" alt=""></p>
<p>&#xBB3C;&#xB860; &#xC774;&#xB7EC;&#xD55C; &#xC720;&#xC0AC;&#xC810;&#xC740; &#xC6B0;&#xC5F0;&#xC758; &#xC77C;&#xCE58;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, 1998&#xB144; 11&#xC6D4; &#xC774;&#xD6C4;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xACB0;&#xACFC;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB458; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xD6C4; 16&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xACBD;&#xC81C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBC0F; &#xAE30;&#xC220;&#xC8FC; &#xBAA8;&#xB450; &#xBC29;&#xD5A5;&#xC774; &#xC5ED;&#xC804;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB354; &#xC55E;&#xC73C;&#xB85C; &#xCE58;&#xACE0; &#xB098;&#xAC14;&#xB2E4;. &#xC815;&#xCE58; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xB4E0; &#xC804;&#xD600; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. 1998&#xB144; 12&#xC6D4;&#xBD80;&#xD130; 2000&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0;, &#xB098;&#xC2A4;&#xB2E5; 100&#xC740; &#xCD94;&#xAC00;&#xB85C; 183% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, S&amp;P 500&#xACFC; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xAC01;&#xAC01; 31%&#xC640; 20% &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xB9CC;&#xC871;&#xD574;&#xC57C; &#xD588;&#xB2E4;.  </p>
<p>&#xC774; &#xCE58;&#xBA85;&#xC801;&#xC778; 16&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;, &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xAE30;&#xC220;&#xC8FC; &#xD22C;&#xC790;&#xB97C; &#xB2A6;&#xCDB0;&#xC11C;&#xB294; &#xC548; &#xB418;&#xACA0;&#xB2E4;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xCE58;&#xC19F;&#xC544; &#xC62C;&#xB790;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD22C;&#xC790;&#xC790; &#xC2A4;&#xD0E0;&#xB9AC; &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC;&#xB97C; &#xAF3D;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; 1999&#xB144;&#xBD80;&#xD130; &#xADF8;&#xB3D9;&#xC548; &#xBC18;&#xB300;&#xD574;&#xC654;&#xB358; &#xC778;&#xD130;&#xB137; &#xC8FC;&#xC2DD;&#xC5D0; &#xB3C8;&#xC744; &#xD37C;&#xBD93;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC0C1;&#xC2B9;&#xC5D0; &#xCDE8;&#xD55C; &#xB098;&#xBA38;&#xC9C0; 2000&#xB144; &#xCD08; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xAE30; &#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;&#xB294; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC774;&#xC5C8;&#xB2E4;. &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD68C;&#xC0C1;&#xD588;&#xB2E4;.  </p>
<blockquote>
<p>&#xB098;&#xB294; &#xC774;&#xBBF8; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC10;&#xC815;&#xC774; &#xC774;&#xC131;&#xC744; &#xC555;&#xB3C4;&#xD574; &#xBC84;&#xB9B0; &#xC0C1;&#xD0DC;&#xC600;&#xACE0;, &#xB098; &#xC790;&#xC2E0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB2F9;&#xC2DC; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xB2F9;&#xB418;&#xB294; &#xB9D0;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; FANG &#xC2DC;&#xB300;&#xC758; &#xC885;&#xB9D0;&#xC774; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; 1998&#xB144;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xD588;&#xB4EF;&#xC774;, &#xD30C;&#xD2F0;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC624;&#xB798; &#xB354; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC788;&#xACE0;, &#xADF8; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xD30C;&#xD2F0;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xACE0;&#xD1B5;&#xC744; &#xAC10;&#xB0B4;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;It&#x2019;s 2019, But It Sure Feels a Lot Like 1998 for Stocks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2019-1998" target="_blank" rel="noopener">&#x2018;2019&#xB144; &#xC9C0;&#xAE08;, 1998&#xB144;&#xC758; &#xD5A5;&#xAE30;&#xAC00; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC74; &#xC65C;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4pz6ug-ceo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">셀럽, 기업 CEO 및 헤지 펀드 매니저, 누가 돈을 제일 많이 벌까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7en2ka/">
                <span class="level-item">우버, 회원 자동차에 광고 설치 실험 중</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

