
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>엔비디아 vs. 인텔, PC 게임부터 인공지능까지, 그다음은? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTAVheiwFPhSrQA9AFVwKp4dpWXNyUeL9ro9SVsAaaAjn/image.png" alt="엔비디아 vs. 인텔, PC 게임부터 인공지능까지, 그다음은?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-10T02:45:00.000Z">2020-07-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1428 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                엔비디아 vs. 인텔, PC 게임부터 인공지능까지, 그다음은?
            
        </h1>
        <div class="content">
            <p>1&#xC778;&#xCE6D; PC &#xC288;&#xD305; &#xAC8C;&#xC784;&#xC73C;&#xB85C; &#xC678;&#xACC4;&#xC778;&#xACFC; &#xC2F8;&#xC6B0;&#xBA74;&#xC11C; &#xD06C;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xC5D4;&#xBE44;&#xB514;&#xC544;(Nvidia)&#xB77C;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD604;&#xC7AC; &#xC774; &#xADF8;&#xB798;&#xD53D; &#xCC98;&#xB9AC;&#xC7A5;&#xCE58; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB294; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xD68C;&#xC0AC; &#xC911; &#xD55C;&#xACF3;&#xC744; &#xC81C;&#xCE58;&#xB824;&#xB294; &#xC911;&#xC774;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAE30;&#xC5C5;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC628; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTAVheiwFPhSrQA9AFVwKp4dpWXNyUeL9ro9SVsAaaAjn/image.png" alt="image.png"></p>
<p>&#xC62C;&#xD574; &#xC5D4;&#xBE44;&#xB514;&#xC544;&#xC758; &#xC8FC;&#xAC00;&#xB294; 70% &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xC885;&#xAC00; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC778;&#xD154;&#xC5D0; &#xADFC;&#xC811;&#xD574; &#xC788;&#xB2E4;. 21&#xC138;&#xAE30; &#xCE69; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF8; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xB180;&#xB77C;&#xC6B4; &#xBC18;&#xC804;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xB294; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xAE30;&#xBC18; &#xC778;&#xACF5;&#xC9C0;&#xB2A5; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC6A9; &#xADF8;&#xB798;&#xD53D; &#xCE69;&#xC744; &#xB9CC;&#xB4E4;&#xAE30;&#xB85C; &#xD55C; &#xC120;&#xACAC;&#xC9C0;&#xBA85; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xC774;&#xB7EC;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xC5D4;&#xBE44;&#xB514;&#xC544;&#xB294; &#xD654;&#xC694;&#xC77C; &#xAD6C;&#xAE00; &#xD074;&#xB77C;&#xC6B0;&#xB4DC;&#xC640; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD588;&#xC73C;&#xBA70;, &#xCD5C;&#xC2E0; &#xC554;&#xD398;&#xC5B4;(Ampere) &#xADF8;&#xB798;&#xD53D; &#xCE69;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xC774; &#xCE69;&#xC740; &#xC774;&#xBBF8; AWS&#xC640; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC5D0; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC81C; &#xBBF8;&#xAD6D;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC5D4;&#xBE44;&#xB514;&#xC544;&#xC758; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xAD6C;&#xAE00;&#xC740; &#xC790;&#xCCB4; AI &#xCE69; &#xC124;&#xACC4;&#xC5D0; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB4E4;&#xC600;&#xC74C;&#xC5D0;&#xB3C4;, &#xC5D4;&#xBE44;&#xB514;&#xC544;&#xC758; &#xCE69;&#xC744; &#xCC44;&#xD0DD;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC218;&#xC694;&#xAC00; &#xBD84;&#xBA85;&#xD55C;&#xB370;&#xB2E4; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xACE0;&#xAC1D;&#xB4E4;&#xB3C4; &#xC88B;&#xC544;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC778;&#xD154;&#xC740; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130;&#xC758; &#xC11C;&#xBC84; &#xD504;&#xB85C;&#xC138;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC11C;&#xBE44;&#xC2A4;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xAC00; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC778;&#xD154;&#xC758; &#xB77C;&#xC774;&#xBC8C; ARM&#xC774; &#xC124;&#xACC4;&#xD55C; &#xD575;&#xC2EC; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; AWS&#xC758; 2&#xC138;&#xB300; &#xADF8;&#xB77C;&#xBE44;&#xD1A4; &#xC11C;&#xBC84; &#xD504;&#xB85C;&#xC138;&#xC11C;&#xC758; &#xC131;&#xB2A5;&#xC774; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.</p>
<p>&#x25FE; &#xC778;&#xD154;&#xC740; 2016&#xB144; &#xB108;&#xBC14;&#xB098;(Nervana)&#xB97C; &#xC57D; 4&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD588;&#xACE0;, 2019&#xB144; &#xB9D0; &#xC544;&#xBC14;&#xB098;(Habana)&#xB97C; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xB294; &#xB4F1; &#xC778;&#xACF5;&#xC9C0;&#xB2A5; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xC5D4;&#xBE44;&#xB514;&#xC544;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#x25FE; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xD154;&#xC758; &#xC624;&#xB79C; &#xB77C;&#xC774;&#xBC8C;&#xC778; AMD&#xB3C4; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC11C;&#xBC84; &#xD504;&#xB85C;&#xC138;&#xC11C;&#xB97C; &#xAC1C;&#xBC1C;&#xD574; &#xC778;&#xD154;&#xC758; &#xC544;&#xC131;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC774; &#xBAA8;&#xB450;&#xAC00; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305;&#xC774; IT &#xC138;&#xC0C1;&#xC758; &#xAD6C;&#xC9C8;&#xC11C;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xBE68;&#xB9AC; &#xBC14;&#xAFD4;&#xB193;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC2E0;&#xD638;&#xB2E4;. &#xB610;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xB208;&#xC73C;&#xB85C; &#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD074;&#xB77C;&#xC6B0;&#xB4DC;&#xAC00; &#xC131;&#xC219;&#xD558;&#xBA74;&#xC11C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xD074;&#xB77C;&#xC6B0;&#xB4DC;&#xC5D0;&#xC11C; &#xC5D4;&#xBE44;&#xB514;&#xC544;&#xC758; &#xC131;&#xACF5;&#xC740; &#xD558;&#xB8E8;&#xC544;&#xCE68;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. 10&#xC5EC; &#xB144; &#xC804; &#xC774;&#xBBF8; &#xC790;&#xC0AC;&#xC758; &#xAE30;&#xC220;&#xC744; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xC131;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xAE30;&#xBC18;&#xC744; &#xB9C8;&#xB828;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xBBF8;&#xC9C0;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xC544;&#xB2CC; &#xC0C8;&#xB85C;&#xC6B4; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xACE0;, &#xC774;&#xC81C; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xBAA8;&#xC0C9;&#xD558;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; AWS&#xB098; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xAE30;&#xC874; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xC0C8;&#xB85C;&#xC6B4; &#xC11C;&#xBE44;&#xC2A4; &#xAC04;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xC2EC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xACFC;&#xAC70; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC774; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC5D4;&#xBE44;&#xB514;&#xC544;&#xC5D0;&#xB3C4; &#xB3D9;&#xC77C;&#xD55C; &#xACBD;&#xACE0;&#xAC00; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC81C;&#xACF5; &#xC5C5;&#xCCB4;&#xC640; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC740; &#xC544;&#xC9C1; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2E4;&#xC81C; &#xC790;&#xAE30;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD544;&#xC694;&#xD55C;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xCD5C;&#xACE0;&#xAE09; &#xC778;&#xACF5;&#xC9C0;&#xB2A5; &#xC2DC;&#xC2A4;&#xD15C; &#xAC1C;&#xBC1C; &#xBE44;&#xC6A9;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xCC28;&#xC138;&#xB300; &#xC5D4;&#xBE44;&#xB514;&#xC544;&#xB294; &#xC5B4;&#xB514;&#xC11C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#x25FE; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC744; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xB294; &#xB370; &#xC11C;&#xBC84;&#xB9AC;&#xC2A4; &#xCEF4;&#xD4E8;&#xD305;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0; &#xB9DE;&#xB294; &#xC8FC;&#xB958; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xD234;&#xC740; &#xC544;&#xC9C1; &#xAC1C;&#xBC1C; &#xC911;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xC6D0;&#xACA9;&#xC9C0;&#xC5D0;, &#xB54C;&#xB85C;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xBC30;&#xCE58;&#xD574;&#xC57C; &#xD544;&#xC694;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xC640; &#xB124;&#xD2B8;&#xC6CC;&#xD0B9; &#xD68C;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5E3;&#xC9C0; &#xCEF4;&#xD4E8;&#xD305;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xADF8;&#xB9AC;&#xACE0; &#xC801;&#xC5B4;&#xB3C4; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC774; &#xAEBE;&#xC774;&#xC9C0; &#xC54A;&#xC74C;&#xC5D0; &#xB530;&#xB77C;, &#xC6D0;&#xACA9; &#xC5C5;&#xBB34;&#xB97C; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xB3C4;&#xAD6C;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xACE0;, &#xD604;&#xC7AC; &#xB3C4;&#xAD6C;&#xB4E4;&#xC744; &#x201C;&#xB85C;&#xD130;&#xC2A4; &#xB178;&#xCE20;&#x201D;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;.<br>&#x200B;</p>
<p>&#xD604;&#xB300; &#xAE30;&#xC220;&#xC758; &#xAC00;&#xC7A5; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC9C4;&#xC2E4;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xC81C;&#xAECF; &#xB9C8;&#xC8FC;&#xCE5C; &#xC5B4;&#xB5A4; &#xACBD;&#xC81C; &#xC694;&#xC18C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xAC8C; &#xBCC0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xD074;&#xB77C;&#xC6B0;&#xB4DC;&#xC758; &#xD30C;&#xC6CC;&#xB294; &#xC774;&#xBBF8; &#xC9C4;&#xBD80;&#xD55C; &#xB274;&#xC2A4;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Protocol, &#x201C;From PC games to AI dreams. Then what?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vs-pc" target="_blank" rel="noopener">&#x2018;&#xC5D4;&#xBE44;&#xB514;&#xC544; vs. &#xC778;&#xD154;, PC &#xAC8C;&#xC784;&#xBD80;&#xD130; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xAE4C;&#xC9C0;, &#xADF8;&#xB2E4;&#xC74C;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3gepgj/">
                <span class="level-item">반독점 조사에 직면한 “빅 테크” 기업들, 향후 전망은?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

