
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>윤석열 사태, 그리고 문재인 정권의 레임덕 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="윤석열 사태, 그리고 문재인 정권의 레임덕">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-07T00:39:39.000Z">2020-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-143575/">hive-143575</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1819 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                윤석열 사태, 그리고 문재인 정권의 레임덕
            
        </h1>
        <div class="content">
            <p>&#xAC80;&#xCC30;&#xBB38;&#xC81C;&#xAC00; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xB808;&#xC784;&#xB355;&#xC758; &#xB1CC;&#xAD00;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xB4F1;&#xC7A5;&#xD55C; &#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC80;&#xCC30;&#xC774; &#xBAA8;&#xB4E0; &#xB17C;&#xC758;&#xC758; &#xC911;&#xC2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xC9D1;&#xAD8C;&#xCD08;&#xBC18;&#xAE30;&#xC5D0; &#xAC80;&#xCC30;&#xC740; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC758; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC758; &#xBC31;&#xAE30;&#xC0AC;&#xC600;&#xB2E4;. &#xC911;&#xBC18;&#xAE30;&#xC5D0; &#xAC80;&#xCC30;&#xC740; &#xB2E4;&#xC2DC; &#xAC1C;&#xD601;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC724;&#xC11D;&#xC5F4;&#xC740; &#xBAA8;&#xB4E0; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xC758; &#xC911;&#xC2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAC80;&#xC0AC; &#xC911;&#xC5D0;&#xC11C; &#xC724;&#xC11D;&#xC5F4; &#xB9CC;&#xD07C; &#xB17C;&#xC7C1;&#xC801; &#xC778;&#xBB3C;&#xC774; &#xC788;&#xC5C8;&#xB358;&#xAC00; &#xC2F6;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC815;&#xCE58;&#xC6B4;&#xC601;&#xC5D0;&#xB3C4; &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC911;&#xC2EC;&#xC5D0; &#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC724;&#xC11D;&#xC5F4; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD558;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC740; &#xC815;&#xB9D0; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC911;&#xB9BD;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xAD8C;&#xB825;&#xC740; &#xB2E4;&#xB978; &#xAD8C;&#xB825;&#xAE30;&#xAD00;&#xACFC;&#xC758; &#xACAC;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xB9DB;&#xC5D0; &#xB9DE;&#xB294; &#xAC80;&#xCC30;&#xC744; &#xB9CC;&#xB4DC;&#xB824;&#xACE0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC1C;&#xD601;&#xC740; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAC80;&#xCC30;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xB798; &#xAD8C;&#xB825;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xAC19;&#xC740; &#xAC70;&#xC545;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF8;&#xBD84;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC80;&#xCC30;&#xC744; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC774; &#xC790;&#xAE30; &#xC785;&#xB9DB;&#xC5D0; &#xB9DE;&#xAC8C; &#xD1B5;&#xC81C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBC1C;&#xC0C1;&#xC740; &#xAC80;&#xCC30;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xAC80;&#xCC30; &#xBB34;&#xB825;&#xD654;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC555;&#xBC15;&#xD568;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC804;&#xAC1C;&#xB420; &#xC0C1;&#xD669;&#xC740; &#xB179;&#xB85D;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC2E4;&#xCC45;&#xC784;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xAC80;&#xC0AC;&#xC7A5;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xC885;&#xD569;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xCD94;&#xBBF8;&#xC560;&#xC758; &#xC9C0;&#xD718;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xC7AC;&#xACE0;&#xD574;&#xB2EC;&#xB77C;&#xB294; &#xC694;&#xCCAD;&#xC744; &#xD560; &#xAC83;&#xAC19;&#xB2E4;. &#xC774;&#xBC88; &#xAC80;&#xC0AC;&#xC7A5;&#xD68C;&#xC758;&#xB97C; &#xADF8;&#xB0E5; &#xACE0;&#xC704;&#xAC80;&#xC0AC;&#xB4E4;&#xC758; &#xD68C;&#xC758;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xAC80;&#xC0AC;&#xC7A5; &#xD68C;&#xC758;&#xB97C; &#xC704;&#xD574; &#xC0AC;&#xC804;&#xC5D0; &#xBD80;&#xC11C;&#xBCC4;&#xB85C; &#xC758;&#xACAC;&#xC218;&#xB834; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xAC80;&#xC0AC;&#xC7A5;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC804;&#xCCB4; &#xAC80;&#xC0AC;&#xB4E4;&#xC758; &#xC885;&#xD569;&#xB41C; &#xC758;&#xACAC;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xB3C4; &#xD63C;&#xC790; &#xC6D0;&#xB9E8;&#xC1FC;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xB09C;&#xAD6D;&#xC744; &#xD0C0;&#xAC1C;&#xD574; &#xB098;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xCCB4; &#xAC80;&#xC0AC;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBAA8;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC774; &#xCD94;&#xBBF8;&#xC560;&#xC5D0;&#xAC8C; &#xC9C0;&#xD718;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xC7AC;&#xAC80;&#xD1A0;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;? &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE38;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC7A5;&#xAD00;&#xC758; &#xC9C0;&#xD718;&#xB97C; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xAC10;&#xCC30;&#xD558;&#xACE0; &#xC9D5;&#xACC4;&#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xD68C;&#xBD80;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xC640; &#xD568;&#xAED8; &#xC724;&#xC11D;&#xC5F4;&#xC758; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5; &#xC9C1;&#xBB34;&#xB97C; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xBC95;&#xB960;&#xAC80;&#xD1A0;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xD55C;&#xC815;&#xC5C6;&#xC774; &#xC9C8;&#xC9C8; &#xB044;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC989;&#xAC01; &#xBC18;&#xC751;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xCD94;&#xBBF8;&#xC560;&#xC640; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xB3D9;&#xBC18;&#xD1F4;&#xC9C4; &#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xB137;&#xC9F8;, &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xCD94;&#xBBF8;&#xC560;&#xB97C; &#xD574;&#xC784;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0C1;&#xAE30; &#xB124;&#xAC00;&#xC9C0; &#xC774;&#xC678;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC740; &#xBCC4;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC5EC;&#xC804;&#xD788; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xACC4;&#xC18D; &#xC138;&#xC6B0;&#xB294; &#xACB0;&#xACFC;&#xB9CC; &#xCD08;&#xB798;&#xD55C;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC130;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D;&#xC740; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC778;&#xBB3C;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC740; &#xCCAB;&#xBC88;&#xC9F8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC758; &#xC131;&#xC815;&#xC744; &#xBCF4;&#xBA74; &#xC815;&#xBA74;&#xB3CC;&#xD30C;&#xB97C; &#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC9C0;&#xAE08; &#xC815;&#xBA74;&#xB3CC;&#xD30C;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBC14;&#xBCF4;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xAC00; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC815;&#xBA74;&#xB3CC;&#xD30C;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xC758; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5; &#xC9C0;&#xD718;&#xB97C; &#xAC1C;&#xC778;&#xC758; &#xCD94;&#xBBF8;&#xC560; &#xAC1C;&#xC778;&#xC758; &#xB73B;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xCCAD;&#xC640;&#xB300;&#xC758; &#xAC80;&#xD1A0;&#xC640; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC758;&#xACAC;&#xC11C;&#xB97C; &#xC62C;&#xB838;&#xB294;&#xB370; &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xC2DC;&#xAC04;&#xC744; &#xC9C8;&#xC9C8; &#xB04C;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC815;&#xCE58;&#xC801; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB137;&#xC9F8;&#xC758; &#xACBD;&#xC6B0;, &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xCD94;&#xBBF8;&#xC560;&#xB9CC; &#xD574;&#xC784;&#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBB34;&#xC870;&#xAC74; &#xD56D;&#xBCF5;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xC131; &#xC788;&#xB294; &#xAC83;&#xC774; &#xCCAB;&#xBC88;&#xC9F8;&#xC640; &#xC138;&#xBC88;&#xC9F8; &#xBC29;&#xC548;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xCCAB;&#xBC88;&#xC9F8;&#xB85C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xAC80;&#xCC30;&#xC758; &#xC804;&#xBA74;&#xC804;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC758; &#xC9C1;&#xBB34;&#xB97C; &#xC815;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xC9D5;&#xACC4;&#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xD68C;&#xBD80;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB0E5; &#xB05D;&#xB0A0; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC9D5;&#xACC4;&#xB97C; &#xBC1B;&#xB354;&#xB77C;&#xB3C4; &#xD589;&#xC815;&#xC2EC;&#xD310;&#xC744; &#xCCAD;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC0C1;&#xD669;&#xC740; &#xC9C8;&#xC9C8; &#xB04C;&#xAC8C; &#xB41C;&#xB2E4;. &#xC57C;&#xB2F9;&#xC740; &#xAD6D;&#xC815;&#xC870;&#xC0AC;&#xAD8C;&#xC744; &#xBC1C;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0;&#xB098;&#xC124; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xB41C;&#xB2E4;. &#xC14B;&#xC9F8;, &#xCD94;&#xBBF8;&#xC560;&#xC640; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xB3D9;&#xBC18;&#xD1F4;&#xC9C4; &#xC2DC;&#xCF1C;&#xB3C4; &#xBCC4;&#xCC28;&#xC774;&#xB294; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB4E0; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xC804;&#xAD6D;&#xC801; &#xC778;&#xBB3C;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB4E0; &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC73C;&#xB85C; &#xC9C1;&#xBB34;&#xB97C; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. &#xC0AC;&#xAC74;&#xC774; &#xC815;&#xB9AC;&#xB418;&#xBA74; &#xC724;&#xC11D;&#xC5F4; &#xC2A4;&#xC2A4;&#xB85C; &#xBB3C;&#xB7EC;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xC815;&#xAD8C;&#xACFC; &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00;&#xACFC; &#xD55C;&#xD310; &#xD574;&#xC11C; &#xC774;&#xAE30;&#xB354;&#xB77C;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xB2F4;&#xC774;&#xB2E4;. &#xAD8C;&#xB825;&#xC744; &#xC774;&#xAE34; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC740; &#xACE7;&#xBC14;&#xB85C; &#xACF5;&#xACA9;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;. &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC774; &#xAC80;&#xCC30;&#xC5D0; &#xC9D0;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC815;&#xC0C1;&#xC5D0;&#xC11C; &#xB5A0;&#xB098;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xC5F4;&#xC774; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB098;&#xBA74; &#xACE7;&#xBC14;&#xB85C; &#xB300;&#xC120;&#xC8FC;&#xC790;&#xAE09; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C; &#xBC1C;&#xB3CB;&#xC6C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC57C;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xB97C; &#xADF8;&#xB0E5; &#xB450;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC724;&#xC11D;&#xC5F4;&#xC774; &#xBBF8;&#xD1B5;&#xB2F9;&#xC73C;&#xB85C; &#xBC14;&#xB85C; &#xAC00;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xCC99;&#xACB0;&#xD55C; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC758; &#xB300;&#xD45C;&#xC8FC;&#xC790;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xD76C;&#xD654;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC131;&#xC815;&#xC744; &#xBCF4;&#xC544;&#xD558;&#xAC74;&#xB370; &#xB204;&#xAD6C; &#xBC11;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC0AC;&#xB78C;&#xB3C4; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xD754;&#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC744; &#xADF8;&#xB9CC;&#xB450;&#xACE0; &#xB098;&#xC624;&#xBA74; &#xC57C;&#xAD8C;&#xB3C4; &#xD754;&#xB4E4;&#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xAC00; &#xB418;&#xB358; 7&#xC6D4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xB808;&#xC784;&#xB355;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/67mm94" target="_blank" rel="noopener">&#x2018;&#xC724;&#xC11D;&#xC5F4; &#xC0AC;&#xD0DC;, &#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xB808;&#xC784;&#xB355;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblot/">dblot</a>, <a class="has-link-grey -link" href="/@oldstone/tags/hive-143575/">hive-143575</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5yvm77/">
                <span class="level-item">문재인 정권의 실패 이유, 정권핵심이 소시민이기 때문</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

