
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ejosa/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmesEkcgVVbfLhqbAjTPaYZY2cWDz3fm5eLbQbFDLtUMP1/image.png" alt="시장 조정에서 살아남는 방법 - 피터 린치의 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-03T06:39:21.000Z">2020-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2538 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ejosa/">시장 조정에서 살아남는 방법 - 피터 린치의 교훈</a>
            
        </h1>
        <div class="content">
            <p><strong>1987&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;</strong></p>
<p>1987&#xB144; 10&#xC6D4; 22&#xC77C; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 508&#xD3EC;&#xC778;&#xD2B8;(23%) &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774;&#xC600;&#xB2E4;. &#xC774; &#xC2DC;&#xC7A5; &#xC218;&#xC815;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC758; &#xC77C;&#xAC04; &#xD558;&#xB77D;&#xC774;&#xC5C8;&#xACE0;, &#xB450;&#xB9D0;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xB2F9;&#xC2DC; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xACF5;&#xD3EC;&#xAC00; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. 1988&#xB144;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB3C4; &#xC804; &#xC5F0;&#xB3C4;&#xC758; &#xC190;&#xC2E4;&#xB85C; &#xC2DC;&#xC7A5;&#xC740; &#xBE44;&#xD2C0;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xBC30;&#xB7F0;&#xC2A4; &#xB77C;&#xC6B4;&#xB4DC; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xCD08;&#xB300;&#xBC1B;&#xC740; &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xAC00; &#xD55C; &#xB9D0;&#xC740; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB418;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC744; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<center><br><br><img src="https://cdn.steemitimages.com/DQmesEkcgVVbfLhqbAjTPaYZY2cWDz3fm5eLbQbFDLtUMP1/image.png" alt="image.png"><br><br></center>


<p><strong>&#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC0C1;&#xD669; &#xB300;&#xC2E0; &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;</strong></p>
<p>&#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBCC0;&#xC218;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC0C1;&#xD669;&#xB3C4; &#xC774; &#xBC94;&#xC8FC;&#xC5D0; &#xC18D;&#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xB4F1;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB824;&#xACE0; &#xB3C8;&#xACFC; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>1998&#xB144; &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xAC71;&#xC815;&#xD560; &#xAC70;&#xB9AC;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xD544;&#xB9BD; &#xBAA8;&#xB9AC;&#xC2A4;&#xC758; &#xC218;&#xC775;&#xC740; &#xC57D; 6&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xC8FC;&#xAC00;&#xB3C4; &#xC57D; 6&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xBA38;&#xD06C;&#xC758; &#xC218;&#xC775;&#xC740; 5&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xC8FC;&#xAC00;&#xB3C4; 4&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xD6CC;&#xB96D;&#xD55C; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB610;&#xD55C; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC218;&#xC775;&#xC774; &#xBC1C;&#xD45C;&#xB41C; &#xD6C4; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD55C; &#xC5D0;&#xC774;&#xBC88; &#xD504;&#xB85C;&#xB355;&#xCE20; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB9B0;&#xCE58;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC9C4;&#xC9DC; &#xCD08;&#xC810;&#xC740; &#xC774;&#xAE30;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xACE0;&#xB974;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC678;&#xBD80; &#xC694;&#xC778;&#xBCF4;&#xB2E4; &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC73C;&#xBA70;, &#xC591;&#xC790;&#xC758; &#xC911;&#xC694;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC54C;&#xD30C; &#xC218;&#xC775; &#xCC3D;&#xCD9C;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574;, &#xC138;&#xACC4;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xB85C; &#xC5EC;&#xD589;&#xACFC; &#xC5EC;&#xAC00; &#xD65C;&#xB3D9;&#xC774; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xB85C;, &#xC5EC;&#xD589; &#xBD80;&#xBB38;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC0C1;&#xD669;&#xC774; &#xC9C4;&#xC815;&#xB418;&#xBA74;, &#xC774; &#xBD80;&#xBB38;&#xC758; &#xC120;&#xB450; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 2020&#xB144;&#xC740; &#xD798;&#xB4E4;&#xAC8C; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xC5B4;&#xB3C4;, &#xADF8; &#xC774;&#xD6C4;&#xB85C;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB418;&#xC0B4;&#xC544;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xD56D;&#xACF5; &#xBD80;&#xBB38;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xAD6D;&#xAC00; &#xAC00;&#xC815;&#xC758; &#xAC00;&#xCC98;&#xBD84; &#xC18C;&#xB4DD;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD56D;&#xACF5; &#xC11C;&#xBE44;&#xC2A4; &#xC218;&#xC694;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD56D;&#xACF5; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xBC1D;&#xC740; &#xC804;&#xB9DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xC774;&#xB7F0; &#xC804;&#xB9DD;&#xBCF4;&#xB2E4;&#xB294; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xACF5;&#xD3EC;&#xB97C; &#xBC18;&#xC601;&#xD55C; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xB85C;&#xC774;&#xD130;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xAD00;&#xB828; &#xC5EC;&#xD589;&#xB3C4; &#xD5A5;&#xD6C4; 5&#xB144; &#xB0B4;&#xC5D0; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xBA70;, &#xC774;&#xB294; &#xD56D;&#xACF5; &#xBD80;&#xBB38;&#xC5D0; &#xB610; &#xB2E4;&#xB978; &#xC131;&#xC7A5; &#xB3D9;&#xB825;&#xC774;&#xB2E4;. &#xB9B0;&#xCE58;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xBD80;&#xBB38;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xACB0;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><strong>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB2E4;&#xAC00;&#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAC71;&#xC815;&#xD560; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;.</strong></p>
<p>&#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xACB0;&#xAD6D; &#xC815;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xACE0;, &#xC774;&#xD6C4; &#xB9C8;&#xC774;&#xB108;&#xC2A4; &#xC131;&#xC7A5;&#xC744; &#xBCF4;&#xACE0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370;&#xB294; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC21C;&#xD788; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xD6A8;&#xACFC;&#xC77C; &#xBFD0;&#xC774;&#xBA70;, &#xC5EC;&#xAE30;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xB3C4;&#xB9AC;&#xB294; &#xC5C6;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xBC31; &#xB144; &#xB3D9;&#xC548;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB294; &#xC774;&#xC640; &#xB611;&#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC5EC; &#xC654;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSrWMct7j1r6NLz2ZaVYbQzsUgH2wxBAAECA7C8aVNjZQ/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: Intelligent Economist)</p>
<p>1988&#xB144; &#xB9B0;&#xCE58;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xD5A5;&#xD574; &#xAC00;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBB3C;&#xB860;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC65C; &#xAC71;&#xC815;&#xD574;&#xC57C; &#xD558;&#xC9C0;&#xC694;? &#xC6B0;&#xB9AC;&#xB294; 1982~1983&#xB144; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC5C5;&#xB960;&#xC740; 14%&#xC774;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; 15%&#xC774;&#xBA70;, &#xC6B0;&#xB300; &#xAE08;&#xB9AC;&#xB3C4; 20%&#xB098; &#xB429;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1&#xB144;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xC744; &#xD55C; &#xBC88;&#xB3C4; &#xBC1B;&#xC740; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 50&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD574; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB2E5;&#xCE60; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB54C;&#xAC00; 1988&#xB144;&#xC77C;&#xC9C0; 1989&#xB144;&#xC77C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; 1994&#xB144;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD5CC;&#xBC95;&#xC774;&#xB4E0; &#xAD8C;&#xB9AC; &#xC7A5;&#xC804;&#xC774;&#xB4E0; 5&#xB144;&#xB9C8;&#xB2E4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC5B4;&#xB514;&#xC5D0;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x201C;&#xC120;&#xAC70;&#xB3C4; &#xCE58;&#xB800;&#xACE0;, &#xC62C;&#xB9BC;&#xD53D;&#xB3C4; &#xC5F4;&#xB838;&#xC73C;&#xBA70;, &#xADF8;&#xB3D9;&#xC548; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xD758;&#xB800;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACE7; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB2E5;&#xCE60; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; 3&#xB144;, 4&#xB144;, 5&#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C;&#xAC00; &#xACC4;&#xC18D; &#xC88B;&#xC544;&#xC9C8;&#xC9C0; &#xB204;&#xAC00; &#xC54C;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;.</p>
</blockquote>
<p>&#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC640; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xC9C8;&#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xB3C4; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC5C5;&#xC744; &#xC798;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xD574; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#xC131;&#xC7A5;&#xC744; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294;, &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC774; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xB41C;&#xB2E4;. &#xBC18;&#xBA74; 2008&#xB144; &#xAC19;&#xC740; &#xAE30;&#xAC04;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xC8FC; &#xC554;&#xC6B8;&#xD574; &#xBCF4;&#xC600;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xADF8; &#xB4A4;&#xC5D0; &#xC774;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; 10&#xB144; &#xC774;&#xC0C1;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC774;&#xC5C8;&#xACE0;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC644;&#xC804;&#xD788; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0;, &#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC5B8;&#xC81C; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xB0B4;&#xB144;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xC744; &#xAD6C;&#xAC00;&#xD560;&#xC9C0; &#xC54C; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD55C; &#xCD94;&#xB77D;&#xC744; &#xD558;&#xB358; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xB2E4;&#xC2DC; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC608;&#xC0C1;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB9B0;&#xCE58;&#xC758; &#xC870;&#xC5B8;&#xC5D0; &#xB530;&#xB77C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xACC4;&#xC18D; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xC804;&#xB7B5;&#xC774; &#xC62C;&#xBC14;&#xB974;&#xB2E4;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2B9;&#xB9AC;&#xAC00; &#xAC70;&#xC758; &#xD655;&#xC2E4;&#xD558;&#xB2E4;.</strong></p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB9CE;&#xC740; &#xC804;&#xC124;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xC2E0;&#xACBD;&#xC744; &#xB044;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAC15;&#xC870;&#xD574; &#xC654;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xC2DC;&#xC7A5; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xB9B0;&#xCE58;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCCAB;&#xC9F8;, 12&#xAC1C;&#xC6D4; &#xC548;&#xC5D0; &#xACB0;&#xD63C;&#xC2DD;&#xC744; &#xCE58;&#xB7EC;&#xC57C; &#xD558;&#xAC70;&#xB098;, &#xC9D1;&#xC744; &#xC0AC;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xB3C8;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xB0B4;&#xB144;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD5A5;&#xD560;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC6B0; &#xC874;&#xC2A4;&#xB098; &#xB098;&#xC2A4;&#xB2E5;&#xC774; &#xD5A5;&#xD6C4; 1,000&#xD3EC;&#xC778;&#xD2B8; &#xC0C1;&#xC2B9;&#xD560;&#xC9C0; &#xD558;&#xB77D;&#xD560;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 5&#xB144;, 10&#xB144;, 20&#xB144; &#xB3D9;&#xC548; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294;&#xB2E4;&#xBA74;, &#xC2DC;&#xAC04;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD3B8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAC8C; &#xD574;&#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC55E;&#xC73C;&#xB85C; 1&#xB9CC; &#xD3EC;&#xC778;&#xD2B8;, &#xC5B4;&#xCA4C;&#xBA74; 2&#xB9CC; &#xD3EC;&#xC778;&#xD2B8; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xC7A5;&#xAE30; &#xCD94;&#xC138;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0;, &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC65C; &#xC18C;&#xC720;&#xD558;&#xB294;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB108;&#xBB34; &#xC704;&#xD5D8;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC5B8;&#xB860;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xBC0F; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C;, &#xB9C8;&#xCE58; &#xACBD;&#xC7C1;&#xC774;&#xB098; &#xD558;&#xB4EF;&#xC774; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD558;&#xB77D;&#xD560;&#xC9C0; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xD5DB;&#xB41C; &#xC77C;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. 2020&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xC5D0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xBC1C;&#xC0DD;&#xD574;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xB2E8; &#xD55C; &#xBA85;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xC804;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xACE0;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB824;&#xB294; &#xC2DC;&#xB3C4; &#xC5ED;&#xC2DC; &#xADF8;&#xB9AC;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xBA87; &#xB144; &#xD6C4;, &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC88C;&#xC6B0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC99D;&#xBA85;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xBD10;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD560; &#xB54C; &#xD30C;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>1988&#xB144; &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xAC00; &#xC2B9;&#xC790;&#xC758; &#xC790;&#xB9AC;&#xC5D0; &#xC62C;&#xB790;&#xB358; &#xC774;&#xC720;&#xB294; 1987&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC2DC;&#xC5D0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC740; &#xBD84;&#xAE30;&#xC810;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xACFC;&#xAC70; &#xB9B0;&#xCE58;&#xCC98;&#xB7FC; &#xB300;&#xB2F4;&#xD55C; &#xD589;&#xB3D9;&#xC774; &#xD544;&#xC694;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Dilantha De Silva, &#x201C;Learning From Peter Lynch: How to Survive a Market Correction&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ejosa" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xBC29;&#xBC95; - &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xC758; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5qpx19-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaZuuTsJDcoSuYqiWhyVJNLzUuzf2r9fjbWkPZF53uZEm/image.png" alt="지난 2월 주요 자산의 성과 - 포트폴리오 다각화가 중요한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-03T03:34:15.000Z">2020-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5qpx19-2/">지난 2월 주요 자산의 성과 - 포트폴리오 다각화가 중요한 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 2&#xC6D4; &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC6B0;&#xB824;&#xB85C;, &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xC790;&#xC0B0;&#xC774; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xC815;&#xC11C;&#xB85C; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;, &#xBBF8;&#xAD6D; &#xBB3C;&#xAC00; &#xC5F0;&#xB3D9; &#xAD6D;&#xCC44; &#xBC0F; &#xD604;&#xAE08;&#xB9CC;&#xC774; &#xBC84;&#xD168;&#xB0C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74;, &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC774; &#xC804; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC744; &#xD729;&#xC4F8;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xB2EC; &#xAC00;&#xC7A5; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC790;&#xC0B0;&#xC740; &#xC120;&#xC9C4; &#xC678;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;(MSCI EAFE Index)&#xC73C;&#xB85C; 9.0% &#xAE09;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C; 8&#xB144; &#xB9CC;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC6D4;&#xAC04; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xB7EC;&#xC140; 3000 &#xC9C0;&#xC218;&#xB294; 8.2% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB294; &#xAD6C;&#xC6D0; &#xBE5B;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xCC44;&#xAD8C; &#xC9C0;&#xC218;(Bloomberg US Aggregate Bond Index)&#xB294; 1&#xC6D4; 1.9% &#xC0C1;&#xC2B9;&#xC5D0; &#xC774;&#xC5B4;, 2&#xC6D4;&#xC5D0;&#xB3C4; 1.8% &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaZuuTsJDcoSuYqiWhyVJNLzUuzf2r9fjbWkPZF53uZEm/image.png" alt="image.png"></p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC804; &#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBD09;&#xC1C4;&#xC5D0; &#xC8FC;&#xB825;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC801; &#xC5ED;&#xD48D;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xB85C; &#xC778;&#xD574; &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xC815;&#xC11C;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. OECD&#xB294; 2008~2009&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;.</p>
<p>OECD&#xB294; 3&#xC6D4; 2&#xC77C; &#xBC1C;&#xD45C;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC81C; &#xC804;&#xB9DD;&#xC5D0;&#xC11C; &#x201C;&#xC131;&#xC7A5;&#xC740; &#xC57D;&#xD574;&#xC84C;&#xC9C0;&#xB9CC; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xBC1C;&#xBCD1;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xC0AC;&#xB78C;, &#xC0C1;&#xD488; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC774;&#xB3D9; &#xC81C;&#xD55C; &#xBC0F; &#xACF5;&#xC7A5; &#xD3D0;&#xC1C4; &#xB4F1;&#xC758; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xAC00; &#xC911;&#xAD6D; &#xC81C;&#xC870;&#xC5C5; &#xC911;&#xB2E8;&#xACFC; &#xAE09;&#xACA9;&#xD55C; &#xB0B4;&#xC218; &#xAC10;&#xC18C;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC5EC;&#xD589; &#xBC0F; &#xAD00;&#xAD11;, &#xACF5;&#xAE09;&#xB9DD;, &#xC0C1;&#xD488;, &#xC2E0;&#xB8B0;&#xB3C4; &#xC800;&#xD558;&#xB97C; &#xD1B5;&#xD574; &#xC804; &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xAC00;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;(Global Markets Index; GMI)&#xB3C4; &#xC190;&#xC2E4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD604;&#xAE08;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC774; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB3C4; 5.6% &#xD558;&#xB77D;&#xD588;&#xACE0;, 1&#xC6D4; 0.2% &#xC18C;&#xD3ED; &#xD558;&#xB77D;&#xC5D0;&#xC11C; &#xC644;&#xC5F0;&#xD55C; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;.</p>
<p>GMI&#xB294; &#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; 5.7%&#xC758; &#xC644;&#xB9CC;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;(Russell 3000)&#xC740; &#xC5ED;&#xC2DC; &#xC9C0;&#xB09C;&#xB2EC; &#xC885;&#xAC00; &#xAE30;&#xC900; 1&#xB144; &#xB3D9;&#xC548; 6.9%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xBBF8;&#xAD6D; &#xCD1D;&#xCC44;&#xAD8C;&#xC9C0;&#xC218;&#xAC00; 1&#xB144; &#xB3D9;&#xC548; 11.7%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC774; &#xB2E8;&#xC5F0; &#xC120;&#xB450;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSGpSKsgx8g4m8wt3Nis8sXFC7yJVLN8ALMqVYUePi5HB/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Capital Spectator, &#x201C;Major Asset Classes | February 2020 | Performance Review&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5qpx19-2" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB09C; 2&#xC6D4; &#xC8FC;&#xC694; &#xC790;&#xC0B0;&#xC758; &#xC131;&#xACFC; - &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2qbrh6-9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmP8hDQqMQzZzmASY6So6WhRXfE2BYNsH89cSQgbvA8QQC/image.png" alt="지금 투자자들이 하지 말아야 할 9가지 행동">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T09:03:12.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1157 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2qbrh6-9/">지금 투자자들이 하지 말아야 할 9가지 행동</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmP8hDQqMQzZzmASY6So6WhRXfE2BYNsH89cSQgbvA8QQC/image.png" alt="image.png"></p>
<p>&#xFEFF;<br>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC870;&#xC815;&#xC744; &#xBCF4;&#xC774;&#xACE0;, &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC0C1;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xBC8C;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; 9&#xAC00;&#xC9C0; &#xD589;&#xB3D9;&#xC774;&#xB2E4;.</p>
<p>1.&#xAC10;&#xC815; &#xAE30;&#xBCF5;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4; &#x2013; &#xC2DC;&#xC7A5; &#xBE44;&#xAD50;&#xC801; &#xD3C9;&#xC628;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC57D;&#xAC04; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC774;&#xB2E4;. &#xD589;&#xB3D9; &#xACA9;&#xCC28;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBA38;&#xB9AC;&#xAC00; &#xC880; &#xB354; &#xC774;&#xC0C1;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xAC10;&#xC815; &#xAE30;&#xBCF5;&#xB3C4; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xB9C8;&#xCE58; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xCC98;&#xB7FC; &#xAC10;&#xC815;&#xC774; &#xC591; &#xADF9;&#xB2E8;&#xC744; &#xC624;&#xAC04;&#xB2E4;. &#xC544;&#xB798; &#xB098;&#xBA38;&#xC9C0; &#xD589;&#xB3D9;&#xB3C4; &#xBC14;&#xB85C; &#xC774; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2.&#xC9C0;&#xAE08;&#xC774; &#xBC14;&#xB2E5;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xBBFF;&#xB294;&#xB2E4; - &#xC8FC;&#xAC00;&#xAC00; 600&#xD3EC;&#xC778;&#xD2B8; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xAC00;, 100&#xD3EC;&#xC778;&#xD2B8; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, &#xC628;&#xAC16; &#xACF3;&#xC5D0;&#xC11C; &#xC790;&#xCE6D; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xB6F0;&#xCCD0;&#xB098;&#xC640; &#xCC28;&#xD2B8;&#xC5D0; &#xC904;&#xC744; &#xADF8;&#xC73C;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xC774; &#xBC14;&#xB2E5;&#xC774;&#xB77C;&#xACE0; &#xC678;&#xCE5C;&#xB2E4;. &#x201C;&#xC624;&#xB298; &#xC2DC;&#xC7A5;&#xC740; &#xC591;&#xBD09;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xACE0; &#xCE58;&#xC790;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C; &#xC2DC;&#xC7A5;&#xC774; &#xC591;&#xBD09;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xC5F0;&#xC774;&#xC5C8;&#xACE0; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xBB34;&#xB98E;&#xC5D0; &#xC0AC;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB77C;.</p>
<p>3.&#xC18C;&#xC74C;&#xC5D0; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD55C;&#xB2E4; &#x2013; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC18C;&#xC74C;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xB72C;&#xAE08;&#xC5C6;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xB098;&#xC624;&#xACE0;, &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC99D;&#xD3ED;&#xB41C;&#xB2E4;. &#xBCC0;&#xB3D9;&#xC131;&#xC5D0;&#xC11C; &#xBFDC;&#xC5B4;&#xC838; &#xB098;&#xC628; &#xC548;&#xAC1C;&#xC640; &#xAC19;&#xB2E4;. &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xBC1B;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC18C;&#xC74C;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xD30C;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0;&#xB2E4;.</p>
<p>4.&#xC704;&#xD5D8;&#xD55C; &#xC2DC;&#xC7A5; &#xD589;&#xB3D9;&#xC744; &#xD55C;&#xB2E4; - &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC190;&#xC2E4;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74; &#xC774;&#xB97C; &#xB9CC;&#xD68C;&#xD558;&#xACE0;&#xD508; &#xC624;&#xAE30;&#xAC00; &#xBC1C;&#xB3D9;&#xD55C;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xACE0;, &#xC190;&#xC775; &#xBD84;&#xAE30;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD55C;&#xB2E4;. &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;.</p>
<p>5.&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4; - &#xD55C;&#xD3B8;, &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xC790;&#xC784;&#xD558;&#xB358; &#xC774;&#xB4E4;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xD6C4;&#xC5D0; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;, &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD22C;&#xB9E4;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xB2E4;. &#xC7A5;&#xAE30;&#xB85C; &#xC800;&#xCD95;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xB97C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6CC;&#xC84C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xC804;&#xBD80; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xBA74;, &#xD56D;&#xBCF5; &#xC120;&#xC5B8;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC88B;&#xB2E4;, &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xCE58;&#xC790;. &#xB2E4;&#xB9CC; &#xBB38;&#xC81C;&#xB294; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3CC;&#xC544;&#xC62C; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xB2E4;.</p>
<p>6.&#xC220;&#xB85C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xD47C;&#xB2E4; - &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC313;&#xC774;&#xBA74;, &#xC220;&#xB85C; &#xD480;&#xB824;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC220;&#xC744; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xB9C8;&#xC2DC;&#xAC8C; &#xB418;&#xBA74; &#xC2EC;&#xC2E0;&#xC744; &#xB354; &#xC190;&#xC0C1;&#xB41C;&#xB2E4;. &#xC220;&#xC5D0; &#xCDE8;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xB0A0; &#xC7A5;&#xC774; &#xC5F4;&#xB9AC;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC880; &#xC548;&#xC815;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC7A5;&#xC774; &#xC5F4;&#xB9AC;&#xBA74; &#xD310;&#xB2E8;&#xB825;&#xC774; &#xB354; &#xD750;&#xB824;&#xC9C4; &#xC790;&#xC2E0;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xAC8C; &#xB420; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>7.&#xBC24;&#xC5D0; &#xC7A0;&#xC744; &#xBABB; &#xC774;&#xB8EC;&#xB2E4; &#x2013; &#xC704; 6&#xBC88;&#xC758; &#xD589;&#xB3D9;&#xCC98;&#xB7FC; &#xC220;&#xC744; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xB9C8;&#xC2DC;&#xB294; &#xAC83; &#xC678;&#xC5D0;&#xB3C4;, &#xBC24;&#xC5D0; &#xC7A0;&#xC744; &#xBABB; &#xC774;&#xB8E8;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xBD80;&#xC801;&#xC751; &#xC99D;&#xC0C1;&#xC774;&#xB2E4;. &#xC7A0;&#xC744; &#xC124;&#xCE58;&#xBA74; &#xC778;&#xC9C0; &#xAE30;&#xB2A5;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0;, &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xC18D;&#xC5D0;&#xC11C; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC744; &#xBC29;&#xD574;&#xD55C;&#xB2E4;.</p>
<p>8.&#xBC14;&#xBCF4; &#xAC19;&#xC740; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xD55C;&#xB2E4; &#x2013; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5; &#xBC16;&#xC5D0;&#xC11C; &#xAD00;&#xACC4;&#xC5D0; &#xD589;&#xB3D9;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xC9D1;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xC640; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xD480;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBCC4;&#xB85C; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>9.&#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xD551;&#xACC4;&#xB97C; &#xB304;&#xB2E4; - &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC124;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xB294; &#xC774;&#xC720;&#xB97C; &#xB304;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC740; &#xD551;&#xACC4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xC774; 9&#xAC00;&#xC9C0; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xD589;&#xB3D9;&#xC744; &#xBAA8;&#xB450; &#xD53C;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xD53C;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC880; &#xB354; &#xB098;&#xC544;&#xC9C4; &#xC790;&#xC2E0;&#xC744; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xC744; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Eight Fat Swine: Nine Things That Happen To Investors When Volatility Iincreases&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2qbrh6-9" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; 9&#xAC00;&#xC9C0; &#xD589;&#xB3D9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5tkqhc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmddvkwkt2ZZqbXfpBaZGL4q2Ttvy1uBkjdH6BA5wvY3Hr/image.png" alt="지금 같은 월간 급락 후 주식시장은 어떤 모습을 보였을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T07:22:45.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1051 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5tkqhc/">지금 같은 월간 급락 후 주식시장은 어떤 모습을 보였을까?</a>
            
        </h1>
        <div class="content">
            <p>S&amp;P 500&#xC774; &#xCD1D; &#xC218;&#xC775;&#xB960; &#xAE30;&#xC900;&#xC73C;&#xB85C; 8.2% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC0AC;&#xC0C1; &#xCD5C;&#xC545; &#xC911; &#xD55C; &#xB2EC;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; &#xD55C; &#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xC744; &#xC9C0;&#xC18D;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xACE0;&#xC810; &#xB300;&#xBE44;&#xB85C; &#xCE58;&#xBA74; 12.7% &#xD558;&#xB77D;&#xD574; &#xC0C1;&#xD669;&#xC740; &#xB354; &#xC2EC;&#xAC01;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC774;&#xB294; 1926&#xB144; &#xC774;&#xD6C4; S&amp;P 500&#xC758; &#xC6D4;&#xAC04; &#xD558;&#xB77D;&#xC138; &#xC911; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmddvkwkt2ZZqbXfpBaZGL4q2Ttvy1uBkjdH6BA5wvY3Hr/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xC6D4;&#xAC04; &#xD558;&#xB77D;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC911; &#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xC5C8;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xACF5;&#xD669;, 1973~1974&#xB144;&#xC758; &#xC57D;&#xC138;&#xC7A5;, 1987&#xB144;&#xC758; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774;, &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xADF8;&#xB7AC;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xACFC;&#xAC70; &#xC5C4;&#xCCAD;&#xB09C; &#xC6D4;&#xAC04; &#xD558;&#xB77D; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xAC00; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdyh3GKTycumwyAKd5TiT2QFkGrPS7o1rUo7M4Yyfx8bi/image.png" alt="image.png"></p>
<p>&#xC6D4;&#xAC04; &#xAE09;&#xB77D;&#xC774; &#xC788;&#xC740; &#xD6C4; 56% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. 72% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 3&#xB144; &#xD6C4; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xC5C8;&#xACE0;, 80% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 5&#xB144; &#xD6C4; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xBA87;&#xBA87; &#xC774;&#xB840;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC6D4;&#xAC04; &#xAE09;&#xB77D; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC545;&#xB784;&#xD588;&#xB358; &#xB300;&#xACF5;&#xD669; &#xBD95;&#xAD34; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C;,</p>
<p>&#xC6D4;&#xAC04; &#xAE09;&#xB77D; &#xD6C4; 1&#xB144; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xD558;&#xB77D;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB358; 11&#xCC28;&#xB840; &#xC911; 9&#xCC28;&#xB840;&#xAC00; 1929&#xB144;&#xBD80;&#xD130; 1933&#xB144;&#xAE4C;&#xC9C0;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88;&#xC758; &#xB300;&#xACF5;&#xD669; &#xAC19;&#xC740; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC6D4;&#xAC04; &#xAE09;&#xB77D; &#xD6C4; 1, 3 &#xBC0F; 5&#xB144; &#xC774;&#xD6C4;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xC0C1;&#xD0DC;&#xB85C; &#xC804;&#xD658;&#xB420; &#xD655;&#xB960;&#xC740; &#xC544;&#xC8FC; &#xB192;&#xB2E4;.</p>
<p>&#xC6D4;&#xBCC4; &#xCD5C;&#xC545;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 2009&#xB144; 2&#xC6D4; -10.7%&#xC5D0;&#xC11C; 1931&#xB144; 9&#xC6D4; -29.7%&#xB85C; &#xB2E4;&#xC591;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC9C0;&#xB09C;&#xB2EC;&#xC758; &#xAE09;&#xB77D;&#xC740; &#xADF8;&#xB9AC; &#xB098;&#xC05C; &#xD3B8;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; 1926&#xB144; &#xC774;&#xD6C4;, &#xC6D4;&#xAC04; 8~9% &#xBC94;&#xC704;&#xC758; &#xD558;&#xB77D;&#xACFC; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC2DC;&#xC7A5; &#xC131;&#xACFC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVFPzbG2V8PBS2NcFwNvPv9hNV4MpvpvoYkSqJFSB2Vi6/image.png" alt="image.png"></p>
<p>&#xD3C9;&#xADE0; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xAF64; &#xC88B;&#xC558;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xC6D4;&#xAC04; &#xAE09;&#xB77D; &#xD6C4; 1&#xB144;, 3&#xB144; &#xBC0F; 5&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xAC01;&#xAC01; &#xD3C9;&#xADE0; 59%, 82% &#xBC0F; 82%&#xC600;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xC2DC;&#xC7A5; &#xAC01;&#xAC01;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;, &#xAE08;&#xB9AC;, &#xACBD;&#xC81C; &#xD658;&#xACBD; &#xB4F1;&#xC774; &#xC11C;&#xB85C; &#xB2EC;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD9C;&#xBC1C; &#xC2DC;&#xC810; &#xB610;&#xD55C; &#xB2EC;&#xB790;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD788; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC8FC;&#xAC00;&#xAC00; &#xB610; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; 2009&#xB144; &#xC774;&#xD6C4;&#xC758; &#xC774;&#xC804; &#xC870;&#xC815;&#xC7A5; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4;&#xB85C; &#xB9CE;&#xC740; &#xC870;&#xC815;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xB2E8;&#xAE30;&#xC5D0; &#xADF8;&#xCCE4;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC14;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xC911;&#xC77C; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xB2E4; &#xC27D;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD574; &#xB9C8;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xCC9C;&#xC7AC;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D; &#xC911;&#xC77C; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;. &#xC704;&#xC640; &#xBC18;&#xB300;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD574; &#xB9C8;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xBC14;&#xBCF4;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC740; &#xC62C;&#xBC14;&#xB978; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBC8C;&#xB824;&#xBA74; &#xC2F8;&#xAC8C; &#xB9E4;&#xC218;&#xD574;&#xC11C; &#xBE44;&#xC2F8;&#xAC8C; &#xB9E4;&#xB3C4;&#xD558;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC2F8;&#xAC8C; &#xB9E4;&#xC218;&#xD558;&#xBA74;, &#xB354; &#xC2F8;&#xC9C0;&#xACE0;, &#xB354; &#xC2F8;&#xAC8C; &#xB9E4;&#xC218;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xB354; &#xC2F8;&#xC9C0;&#xACE0;, &#xC774;&#xC73D;&#xACE0; &#xB354; &#xC2F8;&#xAC8C; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xAD1C;&#xD788; &#xBBF8;&#xB9AC; &#xB098;&#xC130;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC790;&#xC0B0;&#xC744; &#xD0D3;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC774; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xC2F8;&#xAC8C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC758; &#xB9F9;&#xC810;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0C1;&#xD669; &#xC548;&#xC5D0; &#xC788;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB0AE;&#xC544;&#xC9C8;&#xC9C0;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB0AE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740; &#xB354; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;What Happens to Stocks After a Big Down Month?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5tkqhc" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC6D4;&#xAC04; &#xAE09;&#xB77D; &#xD6C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/24lkm7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqPPKGqDi5homJYBSLWezvFTVX9pCQr3M8Xuyup54jUH/image.png" alt="공황에 빠지지 않는 기술">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T03:24:03.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1331 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/24lkm7/">공황에 빠지지 않는 기술</a>
            
        </h1>
        <div class="content">
            <p>1970&#xB144; 4&#xC6D4; 11&#xC77C; &#xCF00;&#xB124;&#xB514; &#xC6B0;&#xC8FC; &#xC13C;&#xD130;&#xB97C; &#xB5A0;&#xB09C; &#xC544;&#xD3F4;&#xB85C; 13&#xD638;&#xB294; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xB2EC;&#xC5D0; &#xCC29;&#xB959;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD1B0; &#xD589;&#xD06C;&#xC2A4;&#xAC00; &#xC8FC;&#xC5F0;&#xD55C; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xBA74;, &#xC774; &#xC6B0;&#xC8FC;&#xC120;&#xC740; &#xB2EC; &#xCC29;&#xB959; &#xC784;&#xBB34;&#xB97C; &#xC644;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xC628;&#xB2E4;. &#xC784;&#xBB34; &#xC218;&#xD589; &#xC774;&#xD2C0; &#xB9CC;&#xC5D0; &#xC0B0;&#xC18C; &#xD0F1;&#xD06C;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xC2B9;&#xBB34;&#xC6D0;&#xB4E4;&#xC740; &#xB2EC; &#xADA4;&#xB3C4;&#xB97C; &#xB3CC;&#xAE30;&#xB9CC; &#xD588;&#xACE0;, &#xB2EC;&#xC5D0; &#xCC29;&#xB959;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xCC44;&#xB85C; &#xC9C0;&#xAD6C;&#xB85C; &#xADC0;&#xD658;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNqPPKGqDi5homJYBSLWezvFTVX9pCQr3M8Xuyup54jUH/image.png" alt="image.png"></p>
<p>&#xB2F9;&#xC2DC; &#xC784;&#xBB34;&#xB97C; &#xB9E1;&#xC740; &#xC218;&#xC11D; &#xC870;&#xC885;&#xC0AC;&#xB294; &#xC7AD; &#xC2A4;&#xC704;&#xAC00;&#xB974;&#xD2B8;&#xC600;&#xB2E4;. &#xC2A4;&#xC704;&#xAC00;&#xB974;&#xD2B8;&#xB294; &#xADC0;&#xAD6D; &#xD6C4; &#x201C;&#xC6B0;&#xC8FC;&#xC120;&#xC774; &#xC5F0;&#xB8CC; &#xC804;&#xC9C0; 2&#xAC1C;&#xC640; &#xC0B0;&#xC18C; &#xD0F1;&#xD06C; 2&#xAC1C;&#xB97C; &#xC783;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC0DD;&#xAC01;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xD604;&#xC2E4;&#xC801;&#xC778; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC57C;&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC2B9;&#xBB34;&#xC6D0;&#xB4E4;&#xC740; &#xC218;&#xB144;&#xAC04;&#xC758; &#xD6C8;&#xB828;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC804;&#xD600; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCE7C; &#xB9AC;&#xCC98;&#xC988;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC704;&#xD5D8;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; S&amp;P 500&#xC758; &#xC77C;&#xAC04; &#xC131;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xC6D4;&#xC694;&#xC77C; -3.35%</p>
<p>&#xD654;&#xC694;&#xC77C; -3.03%</p>
<p>&#xC218;&#xC694;&#xC77C; -0.38%</p>
<p>&#xBAA9;&#xC694;&#xC77C; -4.42%</p>
<p>&#xAE08;&#xC694;&#xC77C; -0.83%</p>
<p>&#xC88B;&#xC740; &#xD55C; &#xC8FC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8; &#xC9C0;&#xB09C;&#xC8FC; &#xC218;&#xC694;&#xC77C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, &#xD604;&#xC7AC; 13% &#xC815;&#xB3C4; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;. &#xD754;&#xD788; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#x201C;&#x2026; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC5C6;&#xC5C8;&#xB358; &#xC77C;&#xC774;&#xB2E4;.&#x201D; &#xB610;&#xB294; &#x201C;&#xC9C0;&#xAE08;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC2DD;&#xC758; &#xD1B5;&#xACC4;&#xB294; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB110;&#xB824; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC838;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC704;&#xD5D8;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAC10;&#xC815;&#xC801; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD574; &#xB193;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAC00;&#xB729;&#xC774;&#xB098; &#xC7A0;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xB808;&#xB4DC;&#xBD88;&#xC744; &#xB9C8;&#xC2DC;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xC62C;&#xC778;&#xD558;&#xAC70;&#xB098;, &#xC644;&#xC804;&#xD788; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xAC10;&#xC815;&#xC758; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0; &#xAC10;&#xC815;&#xC774;&#xB098; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0;&#xAC8C; &#xC9C0;&#xACE0; &#xB9D0; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0;&#xB098; &#xC62C;&#xC778;&#xD588;&#xB2E4;&#xAC00; &#xC811;&#xC5C8;&#xB2E4;&#xB97C; &#xBC18;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC758; &#xC704;&#xD5D8;(&#xB610;&#xB294; &#xBCC0;&#xB3D9;&#xC131;)&#xC73C;&#xB85C;&#xB3C4; &#xC77C;&#xC815; &#xC218;&#xC900;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;&#xC5D0;&#xB9CC; &#xAD6D;&#xD55C;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xD604;&#xB300; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC774;&#xB860;&#xACFC; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xB2E4;&#xAC01;&#xD654;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xD558;&#xB098;&#xC758; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB610; &#xB2E4;&#xB978; &#xB0B4;&#xC77C;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC900;&#xB2E4;. &#xB108;&#xBB34; &#xB365;&#xAC70;&#xB098;, &#xCDA5;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xAC01;&#xD654;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xB298; &#xADF8;&#xB798;&#xC654;&#xB4EF;&#xC774;, &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xD55C; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xB54C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74;, &#xC7AC;&#xC559;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xC9C0;&#xB984;&#xAE38; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xC774; &#xC5B4;&#xB5BB;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC560;&#xCD08;&#xC5D0; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xC0B0;&#xBCC4;, &#xC9C0;&#xC5ED;&#xBCC4;, &#xC804;&#xB7B5;&#xBCC4; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xAC10;&#xC815;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xC18D;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C;&#xC740; &#xC790;&#xAE30; &#xD560; &#xC77C;&#xC744; &#xB2E4; &#xD588;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC548;&#xC815;&#xC2DC;&#xCF1C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xCC44;&#xAD8C;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC10;&#xC18C;&#xC2DC;&#xCF1C; &#xC8FC;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xB9C8;&#xC74C;&#xC758; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xB97C; &#xAC00;&#xB77C;&#xC549;&#xD600; &#xC8FC;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xB5A8;&#xC9C0; &#xC54A;&#xB294; &#xAC15;&#xC778;&#xD568;&#xC744; &#xD0C0;&#xACE0;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xACE0;&#xC870;&#xB418;&#xB294; &#xB3D9;&#xC548;&#xC5D0; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xAF2D; &#xD6C8;&#xB828;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xCD5C;&#xCD08;&#xB85C; &#xB2EC;&#xC5D0; &#xC778;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xC804;&#xC744; &#xBC8C;&#xC600;&#xB358; 1960&#xB144;&#xB300; &#xB3D9;&#xC548;, &#xC6B0;&#xC8FC; &#xBE44;&#xD589;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAE30;&#xC220;&#xBCF4;&#xB2E4; &#xC801;&#xC5B4;&#xB3C4; &#xC774; &#xD55C; &#xAC00;&#xC9C0; &#xAE30;&#xC220;&#xC740; &#xAF2D; &#xC775;&#xD788;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC220;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The Art of Not Panicking&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/24lkm7" target="_blank" rel="noopener">&#x2018;&#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC220;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2eymj6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSzytjS79DuTFwdhnKoA3qdmG9fGGmuqKTHckbwBa9kA4/image.png" alt="시장 하락을 견디기 위한 몇 가지 조언">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T02:08:00.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1563 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2eymj6/">시장 하락을 견디기 위한 몇 가지 조언</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSzytjS79DuTFwdhnKoA3qdmG9fGGmuqKTHckbwBa9kA4/image.png" alt="image.png"></p>
<p>&#xB9CE;&#xC740; &#xC2DC;&#xC7A5; &#xB17C;&#xD3C9;&#xAC00;&#xB4E4;&#xC774; &#xCD5C;&#xADFC; &#xBD88;&#xACFC; &#xBA70;&#xCE60; &#xC0AC;&#xC774;&#xC5D0; &#xC8FC;&#xC694; &#xC8FC;&#xAC00;&#xC9C0;&#xC218;&#xB4E4;&#xC744; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC2DC;&#xD0A8; &#xD558;&#xB77D;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xC131;&#xACA9;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xBC1C;&#xBCD1;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xACBD;&#xC81C;/&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC7A0;&#xC7AC;&#xC801; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xCC44;&#xAD8C; &#xAC19;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC804;&#xD55C; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xC8FC;&#xBAA9;&#xBC1B;&#xB358; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xC870;&#xC5B8;&#xC774;&#xB2E4;.</p>
<p>1)&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xADC0;&#xC911;&#xD560; &#xC218; &#xC788;&#xB2E4; - &#xC5ED;&#xC0AC;&#xAC00; &#xC644;&#xBCBD;&#xD55C; &#xBBF8;&#xB798; &#xC608;&#xCE21; &#xBCC0;&#xC218;&#xB77C;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBAB0;&#xB77C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB9E4;&#xC77C; &#xC2DC;&#xC7A5;&#xC744; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xC720;&#xC0AC;&#xD55C; &#xC0C1;&#xD669; &#xD558;&#xC5D0;&#xC11C;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xC131;&#xACFC;&#xB97C; &#xC870;&#xC0AC;&#xD558;&#xB294; &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xADF9;&#xC2EC;&#xD55C; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xD6C4; &#xBC18;&#xB4F1;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xACFC;&#xC815;&#xC740; &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xC774; &#xC0B0;&#xC7AC;&#xD55C; &#xBCC0;&#xB355;&#xC2A4;&#xB7EC;&#xC6B4; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xACF5;&#xD1B5;&#xB41C; &#xC758;&#xACAC;&#xC774;&#xB2E4;.</p>
<p>&#xB54C;&#xC5D0; &#xB530;&#xB77C; &#xD3EC;&#xC9C0;&#xC158; &#xBCC0;&#xACBD;&#xC5D0; &#xB2A5;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC704;&#xC548;&#xC774; &#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC548;&#xC815;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2&#xC6D4; 28&#xC77C; &#xAE08;&#xC694;&#xC77C; &#xC885;&#xAC00; &#xAE30;&#xC900;&#xC73C;&#xB85C;, S&amp;P 500 &#xC18C;&#xC18D; &#xC8FC;&#xC2DD; &#xC911; &#xC8FC;&#xAC00;&#xAC00; 5&#xC77C;, 10&#xC77C;, 20&#xC77C; &#xBC0F; 50&#xC77C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0; &#xC704;&#xC5D0;&#xC11C; &#xB9C8;&#xAC10;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; 5% &#xBBF8;&#xB9CC;&#xC774;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xB77C;&#xB294; &#xC99D;&#xAC70;&#xB2E4;.</p>
<p>2006&#xB144; &#xC774;&#xD6C4; &#xC77C;&#xAC04; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xACBD;&#xC6B0;&#xB294; &#xB2E8; 9&#xCC28;&#xB840;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC774; &#xC911; 5&#xCC28;&#xB840;&#xB294; 2008&#xB144; 10&#xC6D4;&#xACFC; 11&#xC6D4;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xC73C;&#xBA70;, 2&#xCC28;&#xB840;&#xB294; 2011&#xB144; 8&#xC6D4;&#xC5D0; &#xBAA8;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xC544;&#xC8FC; &#xCEF8;&#xC73C;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; VIX &#xC9C0;&#xC218;&#xB3C4; 50&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. 9&#xCC28;&#xB840; &#xC911; 6&#xCC28;&#xB840;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C; &#xC8FC; &#xC885;&#xAC00;&#xAC00; 6% &#xB192;&#xC558;&#xB2E4;. 2008&#xB144;&#xACFC; 2011&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xC774;&#xD6C4; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC800;&#xC810;&#xC744; &#xB0AE;&#xCDB0;&#xAC14;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xC808;&#xB9DD;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774;&#xB098; &#x201C;&#xC800;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xACA0;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC0DD;&#xAC01; &#xBAA8;&#xB450;&#xAC00; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xC9C4;&#xC815;&#xD55C; &#xAD50;&#xD6C8;&#xC740; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC88C;&#xCDA9;&#xC6B0;&#xB3CC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>2)&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4; - &#xC704;&#xC640; &#xAC19;&#xC740; 9&#xCC28;&#xB840; &#xC0AC;&#xB840;&#xB294; &#xACB0;&#xB860;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xD45C;&#xBCF8; &#xD06C;&#xAE30;&#xB85C;&#xB294; &#xB108;&#xBB34; &#xC791;&#xB2E4;. &#xB610;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xD1B5;&#xACC4;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0BC; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xB9CC; &#xBCF4;&#xB824;&#xACE0; &#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB098; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xC124;&#xC744; &#xC138;&#xC6B0;&#xC9C0;, &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#xC758; &#xBA39;&#xC774;&#xAC00; &#xB418;&#xC5B4; &#xACB0;&#xB860;&#xC5D0; &#xAC07;&#xD788;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC5D0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC624;&#xD310;&#xC744; &#xBD88;&#xB7EC;&#xC62C; &#xC704;&#xD5D8;&#xC774; &#xD06C;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xC57D;&#xC138;&#xB97C; &#xC774;&#xB048; &#xC0C1;&#xD669;, &#xC989; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC720;&#xD589;&#xBCD1;&#xC73C;&#xB85C; &#xBC88;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC9C0;&#xB09C; 9&#xCC28;&#xB840;&#xC758; &#xC0AC;&#xB840;&#xC5D0;&#xC11C;&#xB294; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xC2DC;&#xC544;&#xC640; &#xC720;&#xB7FD;&#xC758; &#xC0AC;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBA74;&#xBC00;&#xD788; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xC5ED;&#xD559; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xB4E4;&#xC73C;&#xBA74;&#xC11C;, &#xC804; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD1B5;&#xACC4;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC774; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xCEA0;&#xBCA8; &#xD558;&#xBE44; &#xAD50;&#xC218;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xC704;&#xD5D8; &#xC911; &#xD558;&#xB098;&#xAC00; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xACC4;&#xC18D; &#xD655;&#xC0B0;&#xB418;&#xBA74;, &#xACF5;&#xC7A5;&#xC774; &#xD3D0;&#xC1C4;&#xB420; &#xC218; &#xC788;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAC74;&#xAC15;&#xACFC; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xB354; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xBCF4;&#xB2E4;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC720;&#xD589;&#xBCD1; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xD574;&#xACB0;&#xB418;&#xB824;&#xBA74; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>3)&#xC790;&#xC2E0;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xACE7; &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. - &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xC313;&#xC774;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xC2E0;&#xACFC; &#xC721;&#xCCB4;&#xB294; &#xD22C;&#xC7C1;&#xC774;&#xB0D0; &#xB3C4;&#xD53C;&#xB0D0;&#xB97C; &#xB450;&#xACE0; &#xC528;&#xB984;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xADFC;&#xC2DC;&#xC548;&#xC801; &#xC0DD;&#xAC01;&#xACFC; &#xBC18;&#xC751;&#xC801; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xBCC0;&#xB355;&#xC744; &#xBD80;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xBA74; &#xC704;&#xAE30;&#xB3C4; &#xCEE4;&#xC9C0;&#xC9C0;&#xB9CC; &#xADF8;&#xB9CC;&#xD07C; &#xAE30;&#xD68C;&#xB3C4; &#xB9CE;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xCD94;&#xAC00;&#xC758; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD574;&#xC9C8;&#xC218;&#xB85D; &#xB354; &#xB290;&#xAE0B;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xC9C0;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC778;&#xC9C0; &#xD3B8;&#xD5A5;&#xACFC; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC8FC;&#xC758; &#xAE4A;&#xC740; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xC694; &#xC9C0;&#xC218;&#xAC00; &#xC57D; 10% &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xD558;&#xB77D;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xD55C; &#xCE68;&#xCCB4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xBD88;&#xB7C9; &#xC8FC;&#xC2DD;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB7C9; &#xC8FC;&#xC2DD;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84; &#xC774;&#xB840;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xCC3E;&#xC544;&#xC624;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC15;&#xD55C; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC640; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC9C4; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>1973&#xB144;, 1987&#xB144;, 2000&#xB144; &#xBC0F; 2008&#xB144; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xB54C;&#xB9C8;&#xB2E4;, &#xBC14;&#xB2E5;&#xC744; &#xB2E4;&#xC9C0;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB7EC;&#xD55C; &#xD558;&#xB77D;&#xC740; &#xC774;&#xB840;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xAC8C;&#xC784;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC744; &#xC990;&#xAE30;&#xBA74;&#xC11C;, &#xD3ED;&#xD48D;&#xC744; &#xC774;&#xACA8;&#xB0B4;&#xACE0; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC2E4;&#xD0C4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Forbes, &#x201C;Mastering The Psychological Challenges Of A Big Market Decline&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2eymj6" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC744; &#xACAC;&#xB514;&#xAE30; &#xC704;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC870;&#xC5B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/40/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/42/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/40/">40</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/41/">41</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/42/">42</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/368/">368</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

