
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2020/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351148990660.gif:489x279" alt="2020년대 버블을 맞이할 준비가 되셨습니까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T06:36:54.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3817 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2020/">2020년대 버블을 맞이할 준비가 되셨습니까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC608;&#xCE21;&#xC744; &#xD574; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 300&#xB144;&#xC774; &#xB118;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xAC10;&#xC548;&#xD574; &#xBCF4;&#xBA74;, 2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 350&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB9E4; &#xC138;&#xAE30;&#xB9C8;&#xB2E4; &#x201C;20&#xB144;&#xB300;&#x201D;&#xC5D0; &#xD56D;&#xC0C1; &#xAC15;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. 1720&#xB144;&#xB300;, 1820&#xB144;&#xB300; &#xBC0F; 1920&#xB144;&#xB300; &#xBAA8;&#xB450; &#xB2E4; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB9CE;&#xC740; &#xC790;&#xC0B0; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xADF8;&#xB7AC;&#xB4EF;&#xC774;, &#xAC15;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; &#xBC84;&#xBE14;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xACE0;, &#xBC84;&#xBE14;&#xC740; &#xACB0;&#xAD6D; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351148990660.gif:489x279" alt=""><br>(&#xBC84;&#xBE14;&#xC758; &#xD615;&#xC131; &#xACFC;&#xC815;)<br></center>

<p>100&#xB144; &#xC804;&#xC758; &#xC0AC;&#xAC74;&#xC774; &#xB2E4;&#xC2DC; 100&#xB144; &#xD6C4;&#xC5D0;&#xB3C4; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC815;&#xD560; &#xB9CC;&#xD55C; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18D;&#xB2F4;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC5ED;&#xC0AC;&#xB294; &#xB611;&#xAC19;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xB3CC;&#xACE0; &#xB3CC;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. 1720&#xB144;&#xB300;, 1820&#xB144;&#xB300; &#xADF8;&#xB9AC;&#xACE0; 1920&#xB144;&#xB300;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC694;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xC774; &#xD328;&#xD134;&#xC774; 2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC18;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1691&#xB144; &#xC774;&#xD6C4; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xBD80;&#xCC44; &#xC99D;&#xAC00; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;&#xC758; &#xACB0;&#xACFC;&#xB85C; 1720&#xB144;&#xAE4C;&#xC9C0; &#xBD80;&#xCC44;&#xAC00; &#xC99D;&#xAC00;&#xD55C; &#xBAA8;&#xC2B5;&#xC774; &#xAF64; &#xB69C;&#xB837;&#xD558;&#xAC8C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1; &#xAE30;&#xAC04;, 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xBC0F; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xAE30;&#xAC04; &#xADF8;&#xB9AC;&#xACE0; 1970&#xB144; &#xC774;&#xD6C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xBD80;&#xCC44; &#xC99D;&#xAC00; &#xBAA8;&#xC2B5;&#xACFC; &#xB124;&#xC30D;&#xB465;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xBC84;&#xBE14;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0;, &#xBC84;&#xBE14; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xD070; &#xBC84;&#xBE14;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351197731794.gif:800x376" alt=""><br>(&#xC601;&#xAD6D; &#xC815;&#xBD80; &#xBD80;&#xCC44; 1691-2010)<br></center>

<h4 id="1720&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;"><a href="#1720&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;" class="headerlink" title="1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;"></a>1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>1720&#xB144;&#xB300; &#xBC84;&#xBE14;&#xC740; &#xB7F0;&#xB358; &#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xBC84;&#xBE14;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xD30C;&#xB9AC;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xBC84;&#xBE14;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;(1701-1714&#xB144;)&#xC740; &#xC2A4;&#xD398;&#xC778;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xB2E8;&#xC77C; &#xAD70;&#xC8FC;&#xC81C;&#xB85C; &#xC5F0;&#xD569;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xB300;&#xD574; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC720;&#xB7FD; &#xC804;&#xC5ED;&#xC73C;&#xB85C; &#xBC88;&#xC838;&#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC804;&#xC7C1;&#xC740; &#xBAA8;&#xB4E0; &#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xC758; &#xBD80;&#xCC44;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xCF30;&#xACE0;, &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC774; &#xBD80;&#xCC44;&#xB97C; &#xCC98;&#xB9AC;&#xD560; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br> <img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351216889098.gif:360x264" alt=""><br>(&#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;)<br></center>

<p>&#xD30C;&#xB9AC;&#xC640; &#xB7F0;&#xB358; &#xBAA8;&#xB450;&#xC5D0;&#xC11C;, &#xC591;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xAE30; &#xBC1C;&#xD589;&#xB41C; &#xAD6D;&#xCC44;&#xB97C; &#xBB34;&#xC5ED; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xBAA8;&#xC0C9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xBB34;&#xC5ED; &#xD68C;&#xC0AC;&#xB294; &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xD1B5;&#xD574; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC774;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC904; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC708;&#xC708;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD30C;&#xB9AC;&#xC758; &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xD68C;&#xC0AC;(Compagnie du Mississippi)&#xC640; &#xB7F0;&#xB358;&#xC758; &#xB0A8;&#xD574; &#xD68C;&#xC0AC;(South Sea Company) &#xBAA8;&#xB450; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC84;&#xBE14;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xBC84;&#xBE14;&#xC774; &#xB354; &#xC720;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xB3C4; 1718&#xB144; 11&#xC6D4; 282.5&#xC5D0;&#xC11C; 1719&#xB144; 11&#xC6D4; 10,000 &#xC774;&#xC0C1;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xBA74;&#xC11C; &#xD070; &#xBC84;&#xBE14;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC740; 116&#xC5D0;&#xC11C; 1045&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351290376787.gif:800x376" alt=""><br>(&#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xD68C;&#xC0AC; &#xC8FC;&#xAC00;)<br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351305439370.gif:800x400" alt=""><br>(&#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xC8FC;&#xAC00;)<br></center>

<p>&#xD504;&#xB791;&#xC2A4;&#xC640; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xCD5C;&#xCD08;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBC84;&#xBE14;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xC8FC;&#xC6D0;&#xC778;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xACFC;&#xB3C4;&#xD55C; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xB35C;&#xAE30; &#xC704;&#xD574;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xACBD;&#xAE30;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xACE0;, &#xAD6D;&#xCC44;&#xB97C; &#xBB34;&#xC5ED; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xBD80;&#xCC44;&#xB97C; &#xC904;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB4DD;&#xC774;&#xC5C8;&#xACE0;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB9CE;&#xC740; &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xB3C4; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC774;&#xC775;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBE44;&#xC6A9;&#xC774; &#xB354; &#xCEE4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xBE14;&#xC758; &#xACB0;&#xACFC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD788;&#xB294; &#xD22C;&#xAE30;&#xC758; &#xD568;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xBC84;&#xBE14;&#xC774; &#xB05D;&#xB09C; &#xD6C4;&#xC5D0; &#xC601;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xBC84;&#xBE14; &#xC81C;&#xD55C; &#xBC95;&#x201D;&#xC774; &#xC81C;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xD569;&#xBC95;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB3C4; &#xC9C8;&#xC2DD;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; 18&#xC138;&#xAE30; &#xB9D0; &#xC6B4;&#xD558; &#xC8FC;&#xC2DD;&#xAC00; &#xB2E4;&#xC2DC; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="1820&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;"><a href="#1820&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;" class="headerlink" title="1820&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;"></a>1820&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</h4><p>#<br>&#xB7F0;&#xB358;&#xACFC; &#xD30C;&#xB9AC;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 18&#xC138;&#xAE30;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC18C;&#xC0C1; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1789&#xB144; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xC774;&#xC5B4; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD574;, &#xC720;&#xB7FD;&#xC744; &#xC804;&#xC7C1;&#xC758; &#xB3C4;&#xAC00;&#xB2C8;&#xC5D0; &#xBE60;&#xB728;&#xB838;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5C4;&#xCCAD;&#xB09C; &#xAD6D;&#xAC00; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xAC00; &#xB3D9;&#xBC18;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1815&#xB144; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xC790;, &#xB7F0;&#xB358;&#xC740; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB118;&#xCCD0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xC7C1; &#xC911;, &#xB0A8;&#xBBF8; &#xC2DD;&#xBBFC;&#xC9C0;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xC73C;&#xBA70;, &#xC2A4;&#xD398;&#xC778;&#xC740; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC758; &#xD615;&#xC81C; &#xD638;&#xC138; &#xBCF4;&#xB098;&#xD30C;&#xB974;&#xD2B8;&#xAC00; &#xD1B5;&#xCE58;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0A8;&#xBBF8;&#xB294; &#xAE08;, &#xC740; &#xBC0F; &#xAE30;&#xD0C0; &#xAD11;&#xBB3C;&#xC758; &#xC8FC;&#xC694; &#xACF5;&#xAE09;&#xC6D0; &#xC911; &#xD558;&#xB098;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0C8;&#xB85C; &#xD0DC;&#xC5B4;&#xB09C; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xAE08;&#xACFC; &#xC740;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD560; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xAD6D;&#xCC44;&#xC640; &#xC8FC;&#xC2DD;&#xC744; &#xBC1C;&#xD589;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xB0A8;&#xD574; &#xD68C;&#xC0AC;&#xC640; &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xD68C;&#xC0AC;&#xAC00; &#xBBF8;&#xB798; &#xBB34;&#xC5ED; &#xB3C5;&#xC810; &#xC218;&#xC775;&#xC744; &#xC9C0;&#xB81B;&#xB300;&#xB85C; 1720&#xB144;&#xB300; &#xC8FC;&#xAC00; &#xD3ED;&#xB4F1;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xC2DC;&#xCF30;&#xB4EF;&#xC774; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB85C; &#xC778;&#xD55C; &#xACB0;&#xACFC;&#xB294; 1720&#xB144;&#xB300;&#xC640; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xCC44;&#xC640; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD758;&#xB7EC; &#xB4E4;&#xC5C8;&#xACE0;, 1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;&#xC774; &#xC78A;&#xD790; &#xC815;&#xB3C4;&#xB85C; 1820&#xB144;&#xB300; &#xBC84;&#xBE14;&#xC740; &#xC131;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAD11;&#xC5C5; &#xC8FC;&#xC2DD;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xB808;&#xC54C; &#xB378; &#xBAAC;&#xD14C; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAD11;&#xC0B0; &#xC218;&#xC775;&#xC774; &#xC2E4;&#xD604;&#xB420; &#xC218; &#xC5C6;&#xC74C;&#xC774; &#xD655;&#xC778;&#xB418;&#xC790;, 90%&#xC758; &#xC8FC;&#xAC00; &#xD3ED;&#xB77D;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351325626268.gif:800x376" alt=""><br>(&#xC601;&#xAD6D; &#xC8FC;&#xAC00; &#xC9C0;&#xC218; 1811-1850)<br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351336720518.gif:800x376" alt=""><br>(&#xB808;&#xC54C; &#xB378; &#xBAAC;&#xD14C;&#xC758; &#xC8FC;&#xAC00;)<br></center>

<p>&#xBB3C;&#xB860;, &#xC720;&#xB7FD;&#xC758; &#xC2A4;&#xD398;&#xC778;, &#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xBC0F; &#xADF8;&#xB9AC;&#xC2A4;, &#xB0A8;&#xBBF8;&#xC758; &#xCE60;&#xB808;, &#xBE0C;&#xB77C;&#xC9C8;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xBC0F; &#xAE30;&#xD0C0; &#xAD6D;&#xAC00;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xB514;&#xD3F4;&#xD2B8;&#xC5D0; &#xBE60;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC57C;&#xC774;&#xC2A4; &#xAC19;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xC544;&#xB454;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xD3EC;&#xC57C;&#xC774;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.)</p>
<ul>
<li>&#xB9E5;&#xADF8;&#xB808;&#xACE0;&#xB974;&#xC758; &#x2018;&#xD3EC;&#xC57C;&#xC774;&#xC2A4;&#x2019; &#xC0AC;&#xAE30;&#xADF9;</li>
<li><a href="https://steemit.com/kr/@pius.pius/5bphbb" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/5bphbb</a></li>
</ul>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351359639662.gif:500x323" alt=""><br>(&#xB9E5;&#xADF8;&#xB808;&#xACE0;&#xB974;&#xC758; &#xC0AC;&#xAE30;&#xC5D0; &#xB3D9;&#xC6D0;&#xB41C; &#xAC00;&#xC0C1;&#xC758; &#xB098;&#xB77C; &#xD3EC;&#xC57C;&#xC774;&#xC2A4;)<br></center>

<p>1720&#xB144;&#xB300;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xACFC;&#xB3C4;&#xD55C; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB294; &#xACFC;&#xB3C4;&#xD55C; &#xC720;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xC678;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAFC8;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xBBF8;&#xC5D0; &#xB3C8;&#xC774; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xAC00;&#xC790;, &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB420; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xBC84;&#xBE14;&#xC774; &#xC0DD;&#xACA8;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB450; &#xCC28;&#xB840;&#xC758; &#xBD88;&#xD589;&#xD55C; &#xC77C;&#xC744; &#xACAA;&#xC74C;&#xC73C;&#xB85C;&#xC368;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? </p>
<h4 id="1920&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;"><a href="#1920&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;" class="headerlink" title="1920&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;"></a>1920&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</h4><p>1914&#xB144;&#xC5D0;&#xC11C; 1918&#xB144;&#xAE4C;&#xC9C0; &#xC720;&#xB7FD;&#xC740; &#xB2E4;&#xC2DC; &#xC804;&#xC7C1;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xB2E4;&#xC2DC; &#xAD00;&#xB828;&#xAD6D; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xCC44;&#xB97C; &#xBC1C;&#xC0DD;&#xC2DC;&#xCF30;&#xACE0;, &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xC758; &#xC885;&#xC2DD;&#xC744; &#xAC00;&#xC838;&#xC654;&#xC73C;&#xBA70;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xC2E4;&#xC0C1; &#xB514;&#xD3F4;&#xD2B8;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C5;&#xC77C;&#xC758; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xAD6D;&#xCC44; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD30C;&#xC0B0;&#xC2DC;&#xCF30;&#xACE0;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xCD08;&#xB798;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351401563813.gif:800x376" alt=""><br>(&#xB3C5;&#xC77C; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;)<br></center>

<p>&#xAD11;&#xB780;&#xC758; 20&#xB144;&#xB300;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xD669;&#xC744; &#xB204;&#xB838;&#xB358; &#xC2DC;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC804;&#xBD80; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD81;&#xC720;&#xB7FD;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 1920&#xB144;&#xB300; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0; &#xC804;&#xD600; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBE7C;&#xB0B4; &#xBBF8;&#xAD6D;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xACE0;, 1920&#xB144;&#xB300; &#xC704;&#xB300;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC9C0;&#xB9CC;, &#xC774; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; 20&#xB144;&#xB300;&#xAC00; &#xB9D0;&#xC774; &#xB418;&#xC790; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC84;&#xBE14;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBC84;&#xBE14;&#xC774;&#xB780; &#xBCF8;&#xB798; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC774; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD95;&#xAD34;&#xB294; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br> <img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351389806798.gif:800x400" alt=""><br>(&#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;)<br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xACF5;&#xB3D9;&#xCCB4;&#xB294; 1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;&#xC5D0; &#xC758;&#xD574; &#xC0DD;&#xACA8;&#xB09C; &#xC7AC;&#xC815; &#xD63C;&#xB780;&#xC744; &#xD574;&#xACB0;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD615;&#xD3B8;&#xC5C6;&#xB294; &#xD1B5;&#xD654; &#xC815;&#xCC45;, &#xACBD;&#xC81C; &#xD63C;&#xB780;, &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAD6D;&#xC81C; &#xC0AC;&#xD68C;&#xC758; &#xBB34;&#xB2A5;&#xB825;, &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xACE0;&#xAC1C;&#xB97C; &#xB3CC;&#xB9AC;&#xACE0; &#xACE0;&#xB9BD; &#xC815;&#xCC45;&#xC744; &#xD0DD;&#xD55C; &#xBBF8;&#xAD6D;, &#xC774; &#xBAA8;&#xB450;&#xAC00; &#xBB38;&#xC81C;&#xB97C; &#xB354; &#xC2EC;&#xD654;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1929&#xB144;&#xBD80;&#xD130; 1932&#xB144;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB294; &#xCD94;&#xB77D;&#xD588;&#xACE0;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1720&#xB144;&#xB300;&#xC640; 1820&#xB144;&#xB300;&#xCC98;&#xB7FC;, &#xC815;&#xBD80;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xC313;&#xC740; &#xBD80;&#xCC44; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD588;&#xACE0;, &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xBC95;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xBD80;&#xC758; &#xC2E4;&#xCC45;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACB0;&#xACFC;&#xB294; &#xC624;&#xB86F;&#xC774; &#xC2DC;&#xC7A5;&#xC774; &#xB5A0;&#xC548;&#xC544;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="2020&#xB144;&#xB300;&#xC5D0;&#xB3C4;-&#xBC84;&#xBE14;&#xC774;"><a href="#2020&#xB144;&#xB300;&#xC5D0;&#xB3C4;-&#xBC84;&#xBE14;&#xC774;" class="headerlink" title="2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC84;&#xBE14;&#xC774;?"></a>2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC84;&#xBE14;&#xC774;?</h4><p>#<br>1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xB9E4; &#xC138;&#xAE30;&#xB9C8;&#xB2E4; &#x201C;20&#xB144;&#xB300;&#x201D;&#xB294; &#xB180;&#xB77C;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0;, &#xC804;&#xC7C1;&#xC774; &#xACFC;&#xB3C4;&#xD55C; &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. 1720&#xB144;&#xB300; &#xD504;&#xB791;&#xC2A4;, 1820&#xB144;&#xB300; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;, 1920&#xB144;&#xB300; &#xB3C5;&#xC77C;&#xC758; &#xC815;&#xBD80;&#xB294; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 1720&#xB144;&#xB300;&#xC5D0;&#xB294; &#xBB34;&#xC5ED; &#xD68C;&#xC0AC;, 1820&#xB144;&#xB300;&#xC5D0;&#xB294; &#xB0A8;&#xBBF8; &#xD68C;&#xC0AC; &#xADF8;&#xB9AC;&#xACE0; 1920&#xB144;&#xB300;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xAC19;&#xC740; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xBE14;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xC815;&#xBD80;&#xB294; &#xB514;&#xD3F4;&#xD2B8;&#xC5D0; &#xBE60;&#xC9C0;&#xACE0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xBD95;&#xAD34;&#xB418;&#xC790;, &#xAD6D;&#xCC44; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xBAA8;&#xB450; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0;, &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED; &#xB144;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; &#xD55C; &#xC138;&#xAE30;&#xB9C8;&#xB2E4; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xC8FC;&#xAE30; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xBA87; &#xC2ED; &#xB144; &#xB9CC;&#xC5D0; &#xD55C; &#xBC88;&#xC529; &#xB3CC;&#xC544;&#xC640; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC0C1;&#xC2B9;&#xC744; &#xC77C;&#xC5B4;&#xB09C; &#xD328;&#xD134;&#xB4E4;&#xC774; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC774; 2020&#xB144;&#xC5D0;&#xB3C4; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 1900&#xB144; &#xC774;&#xB798;, S&amp;P 500&#xC740; &#xC138; &#xCC28;&#xB840;&#xC758; &#xC8FC;&#xC694;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; 1900&#xB144;&#xBD80;&#xD130; 1920&#xB144;&#xB300; &#xB9D0;&#xAE4C;&#xC9C0;&#xB85C;, &#xAD11;&#xB780;&#xC758; 20&#xB144;&#xB300;&#xB77C;&#xB294; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xACE0;, &#xC2DC;&#xC7A5;&#xC740; 1941&#xB144; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC815;&#xCCB4;&#xB97C; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; 1966&#xB144;&#xBD80;&#xD130; 1982&#xB144; &#xB3D9;&#xC548;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xC5B4; 1980&#xB144;&#xB300;&#xC640; 1990&#xB144;&#xB300;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; 2000&#xB144; &#xC774;&#xB798; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xACE0;&#xC6D0;&#xC744; &#xC774;&#xB8E8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB2E4;&#xC74C;&#xBC88; 20&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351181614322.gif:800x400" alt=""><br>(S&amp;P 500 &#xC9C0;&#xC218;)<br></center>

<p>&#xBE44;&#xC2B7;&#xD55C; &#xAC70;&#xD488;&#xC774; 2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xBA87; &#xAC00;&#xC9C0; &#xC720;&#xC0AC;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;, &#xC720;&#xB7FD;, &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC18D;&#xB3C4;&#xB85C; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xAC00; &#xC313;&#xC5EC;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6D;&#xCC44; &#xC774;&#xC790;&#xC728;&#xC740; &#xC544;&#xC8FC; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xB300;&#xC548;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC740; &#xC120;&#xC9C4;&#xAD6D;&#xBCF4;&#xB2E4; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xB192;&#xACE0;, &#xC120;&#xC9C4;&#xAD6D;&#xCC98;&#xB7FC; &#xBCF4;&#xB2E4; &#xC131;&#xC219;&#xD55C; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xD615;&#xD0DC;&#xC758; &#xB514;&#xD3F4;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC774;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB204;&#xC801;&#xB41C; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC774; &#xBE60;&#xC838;&#xB098;&#xC640; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;, &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAC70;&#xB098;, &#xAC1C;&#xBC1C; &#xB3C4;&#xC0C1;&#xAD6D;&#xC774; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790;&#xCC98;&#xB85C; &#xBCC0;&#xD654;&#xD558;&#xAC8C; &#xB420; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xC720;&#xC785;&#xB418;&#xBA74;, &#xC0C8;&#xB85C;&#xC6B4; &#xBC84;&#xBE14;&#xC774; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xACFC;&#xB3C4;&#xD55C; &#xBD80;&#xCC44;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD53C;&#xD574; &#xAC00;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC2DC;&#xC810; &#xAE08;&#xB9AC;&#xAC00; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xAD6D;&#xAC00;&#xC758; &#xBD80;&#xCC44; &#xAD00;&#xB9AC; &#xBE44;&#xC6A9;&#xC774; &#xACFC;&#xB3C4;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xCC98;&#xB7FC; &#xC120;&#xC9C4;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xD314;&#xACE0;, &#xD574;&#xC678;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. BRICS &#xAC19;&#xC740; &#x201C;&#xAE30;&#xC874;&#x201D; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xB610;&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xC2DC;&#xC7A5;&#xC774; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC2E4;&#xC801;&#xC774; &#xC88B;&#xC740; &#xAD6D;&#xAC00; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; 50&#xB144; &#xB3D9;&#xC548; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xBA74;&#xC11C; &#xC131;&#xC7A5;&#xC5D0; &#xAC78;&#xB9BC;&#xB3CC;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xB3C5;&#xC7AC; &#xC815;&#xAD8C;&#xC774; &#xBAB0;&#xB77D;&#xD558;&#xACE0;, &#xC131;&#xC7A5; &#xC9C0;&#xD5A5;&#xC801;&#xC778; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xC77C;&#xC0DD;&#xC77C;&#xB300;&#x201D;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xC6C0;&#xCF1C;&#xC958; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACA8;&#xB0A0; &#xC218;&#xB3C4;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351161594389.gif:500x329" alt=""><br> </center>

<p>&#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xCC44;&#xB97C; &#xC313;&#xC544;&#xB193;&#xC740; &#xC120;&#xC9C4; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC131;&#xC7A5;&#xC774; &#xBD80;&#xC9C4;&#xD574;&#xC9C0;&#xACE0;, &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xC751;&#xD574; &#xC2F8;&#xC6B0;&#xB294; &#xB370; &#xC2E4;&#xD328;&#xD55C; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xBD95;&#xAD34;&#xB97C; &#xC774;&#xB04C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD380;&#xB354;&#xBA58;&#xD138;&#xC774; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xC218;&#xC900; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xBC84;&#xBE14;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xAC70;&#xB85C;&#xBD80;&#xD130; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;&#xBA74;, &#xADF8;&#xB7F0; &#xBC84;&#xBE14;&#xC740; &#xB354; &#xCEE4;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xAC00;&#xB77C;&#xC549;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC5ED;&#xC0AC;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. 2020&#xB144;&#xB300;&#xAC00; &#xB2E4;&#xC2DC; &#x201C;&#xAD11;&#xB780;&#xC758; 20&#xB144;&#xB300;&#x201D;&#xAC00; &#xB418;&#xC5B4; 1720&#xB144;&#xB300;, 1820&#xB144;&#xB300; &#xBC0F; 1920&#xB144;&#xB300;&#xC758; &#xAC70;&#xD488;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? &#xC624;&#xC9C1; &#xC2DC;&#xAC04;&#xB9CC;&#xC774; &#xB9D0;&#xD574; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;&#x2026;</p>
<p>&lt;&#xCD9C;&#xCC98;: Global Financail Data, &#x201C;Are You Ready for the Bubble of the 2020s?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2020" target="_blank" rel="noopener">&#x2018;2020&#xB144;&#xB300; &#xBC84;&#xBE14;&#xC744; &#xB9DE;&#xC774;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC168;&#xC2B5;&#xB2C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5npvsp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRstcBmuVTpqiFDrqTxRsb5wkJ57nj6GhNTLNmSnyFW1R/1_0u5TVOLPv9VtWe7YNDjdkQ.gif" alt="&#39;탈상업화&#39;의 버닝 맨 축제에서도 점점 커지는 빈부 격차">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T10:56:21.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5npvsp/">&#39;탈상업화&#39;의 버닝 맨 축제에서도 점점 커지는 빈부 격차</a>
            
        </h1>
        <div class="content">
            <p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294;&#xB370; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xB4E4;&#xAC8C; &#xB418;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xC8FC; 70,000&#xBA85;&#xC758; &#xC608;&#xC220;&#xAC00;, &#xAD6C;&#xB3C4;&#xC790; &#xADF8;&#xB9AC;&#xACE0; IT &#xAE30;&#xC5C5; CEO&#xB4E4;&#xC774; 1960&#xB144;&#xB300; &#xBAA8;&#xD53C;&#xCF54;&#xD2B8;&#xB97C; &#xAC78;&#xCE58;&#xACE0; &#xB9E4;&#xB144; &#xC5F4;&#xB9AC;&#xB294; &#xC18C;&#xC704; &#x2018;&#xBE44;&#xC0C1;&#xC5C5;&#xD654;&#x2019;&#xB77C;&#xB294; &#xC0AC;&#xD68C;&#xC801; &#xCD95;&#xC81C;&#xC5D0; &#xCC38;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB984;&#xD558;&#xC5EC; &#x201C;&#xBC84;&#xB2DD; &#xB9E8;(Burning Man)&#x201D; &#xCD95;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRstcBmuVTpqiFDrqTxRsb5wkJ57nj6GhNTLNmSnyFW1R/1_0u5TVOLPv9VtWe7YNDjdkQ.gif" alt="1_0u5TVOLPv9VtWe7YNDjdkQ.gif"><br>(&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xAC00; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0;&#xC758; &#xBAA8;&#xC2B5;)<br></center>

<p>&#xB450;&#xC0B0; &#xBC31;&#xACFC;&#xC0AC;&#xC804;&#xC5D0;&#xC11C; &#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xB97C; &#xC124;&#xBA85;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>1986&#xB144; &#xD558;&#xC9C0;(&#x590F;&#x81F3;), &#xB798;&#xB9AC; &#xD558;&#xBE44;(Larry Harvey)&#xAC00; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD558;&#xC9C0; &#xAE30;&#xB150; &#xBAA8;&#xB2E5;&#xBD88; &#xD30C;&#xD2F0;&#xB97C; &#xC5F4;&#xACE0; 2.4m &#xD06C;&#xAE30; &#xB098;&#xBB34; &#xC778;&#xD615;&#xC744; &#xD0DC;&#xC6B4; &#xAC83;&#xC744; &#xAE30;&#xC6D0;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;.  &#xBC84;&#xB2DD; &#xB9E8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xD615;&#xC131;&#xB41C; &#xC784;&#xC2DC; &#xB3C4;&#xC2DC;&#xB97C; &#x2018;&#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0;&#x2019;&#xB77C; &#xBD80;&#xB978;&#xB2E4;.  &#xC784;&#xC2DC; &#xC218;&#xB3C4; &#xC2DC;&#xC124;, &#xC815;&#xC720;&#xC18C;, &#xC2DD;&#xB2F9; &#xB4F1;&#xB3C4; &#xC788;&#xACE0;, &#xCC38;&#xC5EC;&#xC790;&#xAC00; &#xC9C1;&#xC811; &#xC138;&#xC6B4; &#xC124;&#xCE58; &#xBBF8;&#xC220; &#xB4F1;&#xC744; &#xACF3;&#xACF3;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC5F0;&#xBC29;, &#xC8FC;, &#xC9C0;&#xC5ED; &#xACBD;&#xAD00; &#xB4F1;&#xC774; &#xC21C;&#xCC30;&#xD558;&#xBA70;, &#xBC84;&#xB2DD; &#xB9E8; &#xCC38;&#xC5EC;&#xC790; &#xC911; &#xC9C0;&#xC6D0;&#xC790;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xC790;&#xCCB4; &#xC21C;&#xCC30;&#xB2E8;, &#xC751;&#xAE09; &#xC758;&#xB8CC;&#xB2E8;, &#xC18C;&#xBC29;&#xB2E8; &#xB4F1;&#xB3C4; &#xC788;&#xB2E4;. &#xC131;&#xD5A5;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#x2018;&#xB9C8;&#xC744;&#x2019;&#xC774;&#xB098; &#x2018;&#xD14C;&#xB9C8; &#xCEA0;&#xD504;&#x2019;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xD568;&#xAED8; &#xC791;&#xC5C5;&#xD558;&#xACE0; &#xB3C4;&#xC6B0;&#xBA70; &#xC9C0;&#xB0B8;&#xB2E4;. &#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0; &#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xCC30; &#xC0AC;&#xC6A9;&#xBCF4;&#xB2E4; &#xBB3C;&#xBB3C; &#xAD50;&#xD658;&#xC744; &#xAD8C;&#xC7A5;&#xD55C;&#xB2E4;.  </p>
<p>&#xBAA8;&#xB4E0; &#xD589;&#xC0AC;&#xAC00; &#xCC38;&#xC5EC;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xBCC4;&#xD788; &#xC815;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xB0B4;&#xD0A4;&#xB294; &#xAC83;, &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xAE30;&#xD68D;&#xD558;&#xB3C4;&#xB85D; &#xC7A5;&#xB824;&#xD55C;&#xB2E4;. &#xBAA8;&#xB2E5;&#xBD88;&#xACFC; &#xB098;&#xBB34; &#xC778;&#xD615; &#xD0DC;&#xC6B0;&#xB294; &#xAC83; &#xC678;&#xC5D0; &#xC5BC;&#xC74C;&#xC870;&#xAC01; &#xB4F1;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xC5F4;&#xB9B0;&#xB2E4;. &#x2018;&#xCC38;&#xC5EC;,&#x2019; &#x2018;&#xC608;&#xC220;,&#x2019; &#x2018;&#xC790;&#xAE30;&#xD45C;&#xD604;,&#x2019; &#x2018;&#xCCB4;&#xD5D8;&#x2019; &#xB4F1;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE34;&#xB2E4;. </p>
</blockquote>
<p>&#xCD95;&#xC81C;&#xB97C; &#xC704;&#xD574; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xB124;&#xBC14;&#xB2E4; &#xC0AC;&#xB9C9;&#xC5D0; &#xC784;&#xC2DC;&#xB85C; &#xB9CC;&#xB4E0; &#xB300;&#xB3C4;&#xC2DC;&#xC778; &#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0; (Black Rock City; BRC)&#xC5D0;&#xB294; &#xB3C8;&#xB3C4;, &#xC720;&#xBA85; &#xBE0C;&#xB79C;&#xB4DC;&#xB3C4;, &#xC815;&#xBD80;&#xB3C4; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C;&#xB098; &#xAE30;&#xB300;&#xD560;&#xB9CC;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xD504;&#xB77C;&#xAC00; &#xAC16;&#xCDB0;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB97C; &#xBE44;&#xB86F;&#xD574;&#xC11C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>BRC&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB294; &#x201C;&#xCE21;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD00;&#xB9AC;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xACA9;&#xC5B8;&#xC73C;&#xB85C; &#xB300;&#xBCC0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2012&#xB144; &#xC774;&#xD6C4; &#xB9E4;&#xB144; &#x201C;&#xC815;&#xBCF4; &#xAD34;&#xC9DC;&#xB4E4;, &#xD559;&#xC220; &#xC5F0;&#xAD6C;&#xC6D0; &#xBC0F; &#xC77C;&#xBC18; &#xB370;&#xC774;&#xD130; &#xAD34;&#xC9DC;&#xB4E4;&#x201D;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xD300;&#xC774; BRC &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB204;&#xAC00;, &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB9AC;&#xACE0; &#xC65C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB194;&#xB450;&#xACE0; 10&#xC77C; &#xB3D9;&#xC548; &#xAC74;&#xC870;&#xD55C; &#xC0AC;&#xB9C9;&#xC5D0;&#xC11C; &#xC0B4;&#xB824;&#xACE0; &#xCC3E;&#xC544;&#xC654;&#xB294;&#xC9C0; &#xC870;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xC870;&#xC0AC;&#xC5D0; &#xC751;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC5C4;&#xACA9;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC758; &#xD2B9;&#xC131;&#xC0C1; &#xC870;&#xC0AC; &#xC790;&#xB8CC;&#xB97C; &#xC804;&#xCCB4; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC801;&#xC6A9;&#xD574;&#xB3C4; &#xBB34;&#xB9AC;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144;&#xC5D0; &#xCC38;&#xAC00;&#xC790; 1&#xC778;&#xB2F9; &#xCD95;&#xC81C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC4F4; &#xD3C9;&#xADE0; &#xBE44;&#xC6A9;&#xC740; (&#xCC38;&#xAC00;&#xBE44; 425&#xB2EC;&#xB7EC;&#xB294; &#xC81C;&#xC678;&#xD558;&#xACE0;) 1,500&#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2014&#xB144; &#xC774;&#xD6C4;, 2,500&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xC4F4; &#xCC38;&#xAC00;&#xC790;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xB9E4;&#xB144; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmY3i9j1yonVPkFYK3tNtxjRP8sjjnXkSNtasF9xSMGQrn/1_g-co-yfrf1tXbwFckY9xhQ.gif" alt="1_g-co-yfrf1tXbwFckY9xhQ.gif"><br>(&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C; &#xCC38;&#xAC00;&#xC790; &#xC911; &#xC9C0;&#xCD9C;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xB294; &#xCC38;&#xC790;&#xAC00;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB298;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br></center>

<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xCD95;&#xC81C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xB2DD; &#xB9E8;&#xC740; 1986&#xB144; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xD574;&#xBCC0;&#xC5D0;&#xC11C; &#xCE5C;&#xAD6C; &#xBA87;&#xC774; 9&#xD53C;&#xD2B8;&#xC9DC;&#xB9AC; &#xB098;&#xBB34; &#xC778;&#xD615;&#xC744; &#xD0DC;&#xC6B4; &#xAC83;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB298;&#xB0A0;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD574;&#xC678; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xB098;&#xBB34; &#xC778;&#xD615;&#xC744; &#xD0DC;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xCC38;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBE44;&#xC6A9;&#xC774; &#xC9C0;&#xCD9C;&#xC774; &#xB9CE;&#xC544;&#xC9C4; &#xB370;&#xB294; &#xD56D;&#xACF5;&#xB8CC;&#xC640; &#xB3C4;&#xCC29; &#xC2DC; &#xAD6C;&#xB9E4;&#xD55C; &#xC18C;&#xBAA8;&#xD488; &#xAC12;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmNsJ6oUb5hsJZWZtGhFdwpcHZCcX39oPJ4GwQ8Yw8nxj1/1_nHShSI_b8EPPe7dFbZtWNw.gif" alt="1_nHShSI_b8EPPe7dFbZtWNw.gif"><br>(&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xCD9C;&#xC2E0; &#xC9C0;&#xC5ED;&#xC774; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br></center>

<p>&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xAC00; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xC0AC;&#xB78C; &#xB204;&#xAD6C;&#xB098; &#xBC18;&#xAE34;&#xB2E4;&#xB294; &#x201C;&#xCCA0;&#xC800;&#xD55C; &#xD3EC;&#xC6A9;(radical inclusion)&#x201D;&#xC744; &#xD45C;&#xBC29;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB3C8;&#xC774; &#xC880; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xC27D;&#xAC8C; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC740; &#xCC38;&#xAC00;&#xBE44; &#xC678;&#xC5D0;&#xB3C4; 8&#xC6D4;&#xC5D0; 10&#xC77C; &#xB3D9;&#xC548; &#xC2DC;&#xACE8; &#xB124;&#xBC14;&#xB2E4;&#xC5D0; &#xC0B4;&#xBA74;&#xC11C;, &#xC790;&#xAE30; &#xB3C8;&#xC73C;&#xB85C; &#xC7A0;&#xC790;&#xB9AC;&#xC640; &#xC74C;&#xC2DD;&#xC744; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC720;&#xBA85;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xB3C8;&#xC774; &#xC880; &#xC788;&#xACE0;, &#xCD95;&#xC81C; &#xAE30;&#xAC04;&#xC5D0; &#xD734;&#xAC00;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xACE0;&#xD559;&#xB825;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C;  &#xD589;&#xC0AC;&#xAC00; &#xB3FC;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWndGvJppoqsHDqZyswosMbQHgurSNex9uRVZPFo3kC3f/1_VVyyYmfpClVoVZJc7Txujw.gif" alt="1_VVyyYmfpClVoVZJc7Txujw.gif"><br>(&#xBC84;&#xB0C9; &#xB9E8; &#xCD95;&#xC81C;&#xC5D0; &#xD559;&#xB825; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xB298;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br></center>

<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD2C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xB97C; &#xC990;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xC874;&#xBCF4;&#xB2E4; &#xB3C8;&#xC744; &#xC880; &#xB354; &#xB9CE;&#xC774; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC678;&#xC5D0; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xCD95;&#xC81C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xBC31;&#xC778; &#xACC4;&#xCE35;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;(2017&#xB144; &#xCC38;&#xAC00;&#xC790;&#xB4E4; &#xC911; 77% &#xC815;&#xB3C4;), &#x201C;&#xC720;&#xC0C9;&#xC778;&#xC885;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xCE6D;&#xB418;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC774; 2013&#xB144; 7%&#xC5D0;&#xC11C; 2017&#xB144; 9% &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB3C4; &#xC544;&#xC2DC;&#xC544;&#xC640; &#xC2A4;&#xD398;&#xC778;&#xACC4; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xC99D;&#xAC00; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD751;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC740; &#xAFB8;&#xC900;&#xD788; 1%&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmTYkG1VRfP3XwFDp1YYeiLnRLHAPvd92mehPXPijYiahH/002.gif" alt="002.gif"><br>(&#xBC84;&#xB2DD;&#xB9E8; &#xCD95;&#xC81C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC720;&#xC0C9;&#xC778;&#xC885;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC810;&#xC810; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br></center>

<p>&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xD0C0;&#xB294; &#xAC83;, &#xBA39;&#xB294; &#xAC83;, &#xC790;&#xB294; &#xACF3; &#xBC0F; &#xC785;&#xB294; &#xAC83; &#xC0AC;&#xC774;&#xC5D0; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xC790;&#xC720;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC778;&#xAD6C; 70,000&#xC758; &#xB3C4;&#xC2DC;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0;&#xC5D0;&#xB3C4; &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBD80;&#xC720;&#xD55C; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xAC1C;&#xC778; &#xC694;&#xB9AC;&#xC0AC;&#xB97C; &#xB300;&#xB3D9;&#xD558;&#xACE0;, &#xACE0;&#xAE09; &#xCE68;&#xAD6C;&#xB97C; &#xAC00;&#xC838;&#xC624;&#xB294; &#xB4F1; &#xB9E4;&#xB144; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xC900;&#xC774; &#xC810;&#xC810; &#xB354; &#xD638;&#xD654;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD0C8;&#xC0C1;&#xC5C5;&#xD654;&#xB97C; &#xAE30;&#xCE58;&#xB85C; &#xD55C; &#xBE14;&#xB799; &#xB85D; &#xC2DC;&#xD2F0; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4;, &#xAC00;&#xC9C4; &#xC790;&#xC640; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xC790;&#xC758; &#xACA9;&#xCC28;&#xAC00; &#xC810;&#xC810; &#xB354; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Burning Man attendees are spending more money than ever. These charts show why&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5npvsp" target="_blank" rel="noopener">&#x2018;&#x2019;&#x2019;&#xD0C8;&#xC0C1;&#xC5C5;&#xD654;&#x2019;&#x2019;&#xC758; &#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xC5D0;&#xC11C;&#xB3C4; &#xC810;&#xC810; &#xCEE4;&#xC9C0;&#xB294; &#xBE48;&#xBD80; &#xACA9;&#xCC28;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7npfe4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYBCDp11BZiW4VCwNcZvNDPYJSyS4Ln3prMnXJz4otKdc/001.gif" alt="엘론 머스크는 천재일까? 미치광이일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T07:27:12.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2282 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7npfe4/">엘론 머스크는 천재일까? 미치광이일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC5BC;&#xB9C8; &#xC804; &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xBE44;&#xC0C1;&#xC7A5;&#xD654;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C; &#xC5B8;&#xB860;&#xACFC; &#xB300;&#xC911;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xC911; &#xC5B4;&#xC81C; &#xB2E4;&#xC2DC; &#xB9D0;&#xC744; &#xB3CC;&#xB824;, &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xADF8;&#xB0E5; &#xC0C1;&#xC7A5;&#xC0AC;&#xB85C; &#xB0A8;&#xAC8C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xB9D0;&#xC744; &#xBC14;&#xAFB8;&#xACE4; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYBCDp11BZiW4VCwNcZvNDPYJSyS4Ln3prMnXJz4otKdc/001.gif" alt="001.gif"><br></center>

<p>&#xC6B0;&#xC120;, &#xD55C; &#xC804;&#xD22C;&#xAE30; &#xC870;&#xC885;&#xC0AC; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xC2DC;&#xC791;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC874; &#xBCF4;&#xC774;&#xB4DC;(John Boyd)&#xB294; &#xC544;&#xB9C8; &#xC5ED;&#xB300; &#xCD5C;&#xACE0;&#xC758; &#xC804;&#xD22C;&#xAE30; &#xC870;&#xC885;&#xC0AC;&#xB85C; &#xAE30;&#xB85D;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xD22C;&#xAE30; &#xC870;&#xC815; &#xAE30;&#xC220;&#xC5D0; &#xC804;&#xBB34;&#xD6C4;&#xBB34;&#xD55C; &#xD601;&#xBA85;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC7A5;&#xBCF8;&#xC778;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC791;&#xC131;&#xD55C; &#xC804;&#xD22C;&#xAE30; &#xC870;&#xC885; &#xAD50;&#xBCF8; &#x201C;&#xACF5;&#xC911;&#xC804; &#xC5F0;&#xAD6C;(Aerial Attack Study)&#x201D;&#xB294; &#xC218;&#xD559;&#xACFC; &#xACFC;&#xD559;&#xC744; &#xC811;&#xBAA9;&#xC2DC;&#xCF1C; &#xC804;&#xD22C;&#xAE30;&#xC758; &#xAE30;&#xB3D9;&#xACFC; &#xB300;&#xC751;&#xAE30;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xB860;&#xC744; &#xCCB4;&#xACC4;&#xD654;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC758; &#xD1B5;&#xCC30;&#xC740; &#xAC04;&#xB2E8;&#xD588;&#xC9C0;&#xB9CC; &#xAC15;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xACF5;&#xC911;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xB610;&#xB294; &#xB192;&#xAC8C; &#xB0A0; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC5BC;&#xB9C8;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFD4; &#xAE09;&#xC0C1;&#xC2B9; &#xAE30;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC804;&#xC220;&#xC801; &#xC6B0;&#xC704;&#xAC00; &#xACB0;&#xC815;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB294; &#xC870;&#xC885;&#xC0AC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC804;&#xD22C;&#xAE30; &#xC81C;&#xC791; &#xBC29;&#xC2DD; &#xB610;&#xD55C; &#xBCC0;&#xD654;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xD761;&#xC0AC; &#xBE44;&#xD589; &#xD559;&#xC790;&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; 20&#xB300;&#xC5D0; &#xC791;&#xC131;&#xD55C; &#x201C;&#xBCF4;&#xC774;&#xB4DC; &#xAD50;&#xBCF8;&#x201D;&#xC740; &#xC804;&#xD22C;&#xAE30; &#xC870;&#xC885;&#xC0AC;&#xB4E4;&#xC758; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC804;&#xC220; &#xAD50;&#xBCF8;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC774;&#xB4DC;&#xB294; &#xB610;&#xD55C; &#xAD70;&#xC0AC; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC0AC;&#xC0C1;&#xAC00; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0;&#xC11C; &#xBB18;&#xC0AC;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xACF5;&#xAD70;&#xC5D0; &#xB2E4;&#xC2DC;&#xC5C6;&#xC744; &#xC0AC;&#xB78C; &#xAC19;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmSmfbBuf5stu33fDEAimBQ38FAFjcc8kHrdFExHgTj1UT/002.gif" alt="002.gif"><br></center>

<p>&#xB611;&#xB611;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#x201C;&#xBBF8;&#xCE58;&#xAD11;&#xC774;&#x201D;&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBB34;&#xB840;&#xD588;&#xACE0;, &#xBCC0;&#xB355;&#xC2A4;&#xB7EC;&#xC6E0;&#xC73C;&#xBA70;, &#xBC18;&#xD56D;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xC9DC;&#xC99D;&#xC744; &#xC798; &#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C1;&#xAD00;&#xC5D0;&#xAC8C; &#xAF2C;&#xBC15;&#xAF2C;&#xBC15; &#xB9D0;&#xB300;&#xAFB8;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xB3D9;&#xB8CC;&#xB4E4;&#xC744; &#xACBD;&#xC545;&#xC2DC;&#xD0A4;&#xB3C4; &#xD588;&#xACE0;, &#xD55C; &#xBC88;&#xC740; &#xACA9;&#xB0A9;&#xACE0;&#xAC00; &#xB09C;&#xBC29;&#xC774; &#xB418;&#xC5C8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xBD88;&#xC744; &#xC9C8;&#xB7EC; &#xAD70;&#xBC95;&#xD68C;&#xC758;&#xC5D0; &#xD68C;&#xBD80;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD70;&#xC0AC; &#xBC95;&#xC815;&#xC5D0;&#xC11C;&#xB3C4;, &#xC190;&#xBC14;&#xB2E5;&#xC758; &#xAD73;&#xC740;&#xC0B4;&#xC744; &#xBB3C;&#xC5B4;&#xB72F;&#xC5B4; &#xBC95;&#xC815; &#xC55E;&#xC5D0; &#xB0B4;&#xBC49;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xACF5;&#xAD70;&#xC740; &#xBCF4;&#xC774;&#xB4DC;&#xC758; &#xD1B5;&#xCC30;&#xC744; &#xB192;&#xC774;&#xC0C0;&#xACE0;, &#xB610; &#xD544;&#xC694;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xCC38;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBCF4;&#xC774;&#xB4DC;&#xB294; &#xB2E4;&#xB978; &#xC870;&#xC885;&#xC0AC;&#xB4E4;&#xACFC;&#xB294; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD22C;&#xAE30; &#xC870;&#xC815;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB294; &#xB1CC;&#xB97C; &#xB2E4;&#xB974;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xACE0;,  &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xAE30;&#xC874;&#xC758; &#xAD00;&#xC2B5;&#xC744; &#xC804;&#xD600; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC0C1;&#xAD00;&#xB4E4;&#xC740; &#xC2E4;&#xC801; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xADF8;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xB97C; &#xADF9;&#xCC2C;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xC9C4;&#xAE09;&#xC740; &#xB9C9;&#xC73C;&#xB824; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xC0C1;&#xAD00;&#xC740; &#x201C;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC80A;&#xC740; &#xC7A5;&#xAD50;&#xB294; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xC9C0;&#xB154;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;&#xB3C4;, &#x201C;&#xC0C1;&#xAD00;&#xB4E4;&#xC5D0;&#xAC8C; &#xB300;&#xB2F5;&#xB3C4; &#xC798; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9DC;&#xC99D;&#xC744; &#xC798; &#xB0B8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xB4DC;&#xAC00; &#xC804;&#xD22C;&#xAE30; &#xAE30;&#xB3D9;&#xC5D0; &#xAD00;&#xD55C; &#xCD5C;&#xACE0;&#xC758; &#xCC45;&#xC744; &#xC37C;&#xC74C;&#xC5D0;&#xB3C4;, &#xB300;&#xB839; &#xB450; &#xBA85;&#xC740; &#xADF8;&#xC758; &#xC9C4;&#xAE09;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC9C4;&#xAE09;&#xC740; &#xC774;&#xB904;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C4;&#xAE09;&#xC5D0;&#xC11C; &#xB204;&#xB77D;&#xC2DC;&#xD0A4;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACF5;&#xAD70; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB294; &#xB3D9;&#xC548; &#xADF8;&#xB97C; &#xC5B4;&#xCC0C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xD654;&#xB97C; &#xB3CB;&#xC6B0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xBAA8;&#xB4E0; &#xBA74;&#xC5D0;&#xC11C; &#xB3C5;&#xD2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC77C;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xB098;&#xC05C; &#xC77C;&#xB3C4;, &#xB054;&#xCC0D;&#xD55C; &#xC77C;&#xB3C4;, &#xB54C;&#xB85C;&#xB294; &#xBD88;&#xBC95;&#xB3C4; &#xC11C;&#xC2B4;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC774;&#xB4DC;&#xCC98;&#xB7FC; &#xC544;&#xC8FC; &#xB611;&#xB611;&#xD558;&#xC9C0;&#xB9CC; &#xBCC4;&#xB09C; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xC2DC;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xD589;&#xC2E4;&#xB3C4; &#xBCF4;&#xC774;&#xB4DC;&#xCC98;&#xB7FC; &#xC88B;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xD589;&#xC2E4;&#xC774; &#xB098;&#xC05C; &#xC774;&#xC720;&#xB294; &#xB611;&#xB611;&#xD558;&#xC9C0;&#xB9CC; &#xBCC4;&#xB09C; &#xC131;&#xACA9; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB97C; &#xD589;&#xC2E4;&#xC774; &#xB098;&#xC058;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC8FC; &#xBCC4;&#xB098;&#xACE0; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC21C;&#xAC04; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB611;&#xB611;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC05C; &#xD589;&#xC2E4;&#xC758; &#xBCC0;&#xBA85;&#xC774; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0A8; &#xC0AC;&#xB78C;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB3C4; &#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xC81C; &#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C; &#xC598;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; 32&#xC0B4; &#xBA39;&#xC740; &#xC0AC;&#xB78C;&#xC774; GM, &#xD3EC;&#xB4DC; &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC0AC;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xACBD;&#xC7C1;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?  &#xD3C9;&#xBC94;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xC870;&#xC2EC;&#xD574;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xB530;&#xC704;&#xB294; &#xC548;&#xC911;&#xC5D0; &#xC5C6;&#xC744;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;&#xAE30; &#xC7AC;&#xC0B0;&#xC744; &#xD138;&#xC5B4; &#xD654;&#xC131;&#xC744; &#xC2DD;&#xBBFC;&#xC9C0;&#xD654;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xC774; &#xB108;&#xBB34; &#xACFC;&#xC7A5;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC808;&#xB300; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xD654;&#xC131;&#xC5D0; &#xD575;&#xD3ED;&#xD0C4;&#xC744; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD130;&#xB728;&#xB824; &#xC0AC;&#xB78C;&#xC774; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xD604;&#xC2E4;&#xC758; &#xACBD;&#xACC4;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC808;&#xB300; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCEF4;&#xD4E8;&#xD130; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158; &#xC0C1; &#xC778;&#xB958;&#xAC00; &#xD654;&#xC131;&#xC5D0;&#xC11C; &#xC0B4; &#xC218; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; 99.9999%&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xD0AC; &#xC218; &#xC5C6;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC808;&#xB300; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD150;&#xD2B8; &#xC548;&#xC5D0; &#xBAA8;&#xB378; 3 &#xC870;&#xB9BD; &#xB77C;&#xC778;&#xC744; &#xB9AC;&#xBE4C;&#xB529;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xC9C0; &#xBA70;&#xCE60; &#xB9CC;&#xC5D0; &#xD0DC;&#xAD6D; &#xB3D9;&#xAD74;&#xC5D0; &#xAC07;&#xD78C; &#xC5B4;&#xB9B0;&#xC774; &#xCD95;&#xAD6C; &#xC120;&#xC218;&#xB4E4;&#xC744; &#xAD6C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xAC00;, &#xB610; &#xBA70;&#xCE60; &#xB9CC;&#xC5D0; &#xBBF8;&#xAD6D; &#xBBF8;&#xC2DC;&#xAC04;&#xC8FC; &#xD50C;&#xB9AC;&#xD2B8;&#xC758; &#xC218;&#xC9C8; &#xC624;&#xC5FC; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC120; &#xC0AC;&#xB78C;&#xC740; &#xC911;&#xC694; &#xB2E8;&#xACC4;&#xB9C8;&#xB2E4; &#xBCC0;&#xD638;&#xC0AC;&#xC758; &#xBC95;&#xB960; &#xAC80;&#xD1A0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC808;&#xB300; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xCC9C;&#xC7AC;&#xC131;&#xC744; &#xC88B;&#xC544;&#xD558;&#xC9C0;&#xB9CC;, &#x201C;&#xAD00;&#xC2B5; &#xB530;&#xC708; &#xAC1C;&#xB098; &#xC918;&#xBC84;&#xB824;&#x201D;&#xB77C;&#xB294; &#xC65C;&#xACE1;&#xB41C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC678;&#xBA74;&#xD558;&#xB824; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xD2B9;&#xC9D5;&#xC744; &#xBD84;&#xB9AC;&#xD574;&#xC11C; &#xBD10;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xC131;&#xACA9;&#xC5D0;&#xC11C; &#xC774; &#xB458;&#xC740; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xACFC; &#xBCF4;&#xC0C1;&#xC758; &#xC0C1;&#xD638; &#xAD00;&#xACC4;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC874; &#xBCF4;&#xC774;&#xB4DC;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC9C;&#xC7AC;&#xC600;&#xC73C;&#xBA70;, &#xAD34;&#xBB3C; &#xAC19;&#xC740; &#xBCF4;&#xC2A4;&#xC600;&#xB358; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xB300;&#xD55C; &#xC57C;&#xB9DD;&#xC73C;&#xB85C; &#xC190;&#xB300;&#xB294; &#xD68C;&#xC0AC;&#xB9C8;&#xB2E4; &#xD30C;&#xC0B0;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xD0C1;&#xC6D4;&#xD55C; &#xC19C;&#xC528;&#xB97C; &#xAC00;&#xC9C4; &#xC6D4;&#xD2B8; &#xB514;&#xC988;&#xB2C8;&#xB3C4; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC790;&#xAE30; &#xC9C0;&#xB2A5;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE4; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC815;&#xD655;&#xD788; &#xACC4;&#xC0B0;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB358; LTCM&#xC758; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xB3C4; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xD0C0;&#xACE0;&#xB09C; &#xBBF8;&#xCE58;&#xAD11;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xAD11;&#xC801;&#xC778; &#xBA74;&#xC774; &#xC88B;&#xB2E4;&#xACE0;, &#xC5ED;&#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC678;&#xBA74;&#xD55C; &#xCC44;, &#xADF8; &#xAD11;&#xC801;&#xC778; &#xBA74;&#xC5D0;&#xB9CC; &#xD658;&#xD638;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xACFC; &#xBCF4;&#xC0C1;&#xC740; &#xBE44;&#xB840;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD070; &#xC704;&#xD5D8;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xB300;&#xB2F4;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xAF2D; &#xD070; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xB2F4;&#xD568;&#xACFC; &#xBB34;&#xBAA8;&#xD568;&#xC740; &#xC885;&#xC774; &#xD55C; &#xC7A5; &#xCC28;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xB098;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xC5B4;&#xB290; &#xCABD;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xACFC; &#xBD80;&#xC790;&#xB85C; &#xB0A8;&#xB294; &#xAC83; &#xC0AC;&#xC774;&#xC5D0;&#xB3C4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB450; &#xAC00;&#xC9C0; &#xAC01;&#xAC01;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC2B5;&#xC131;&#xC774; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBD80;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6D0;&#xB300;&#xD55C; &#xAFC8;&#xC744; &#xAFB8;&#xACE0; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC790;&#xC138;&#xB97C; &#xAC16;&#xB294; &#xAC83; &#xAC19;&#xC740;  &#xC2B5;&#xC131;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xBD80;&#xC790;&#xB85C; &#xB0A8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2E4;&#xC218;&#xB97C; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC190;&#xC2E4;&#xACFC; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD574; &#xD3B8;&#xC9D1;&#xC99D;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC2B5;&#xC131;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xB78C;&#xC758; &#xD2B9;&#xC131;&#xACFC; &#xACBD;&#xC601; &#xC2A4;&#xD0C0;&#xC77C;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB05D;&#xC73C;&#xB85C;, &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC874; &#xBCF4;&#xC774;&#xB4DC;&#xC5D0;&#xAC8C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xCCA0;&#xD559;&#xC774; &#xD558;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB3C4;&#xC804;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xCC98;&#xC74C;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xADF8; &#xD6C4;&#xB85C; &#xC601;&#xC6D0;&#xD788; &#xADF8;&#xB0E5; &#xC2E0;&#xC559;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB420; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x201D; - &#xC874; &#xBCF4;&#xC774;&#xB4DC;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7npfe4" target="_blank" rel="noopener">&#x2018;&#xC5D8;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xCC9C;&#xC7AC;&#xC77C;&#xAE4C;? &#xBBF8;&#xCE58;&#xAD11;&#xC774;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6jl814-etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmafTrNPLGg8z76Vv6QAyoKqENVgjgzskMDMXPmkAyihYh/002.gif" alt="영국 남해회사 주식은 최초의 ETF였다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T01:59:39.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1745 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6jl814-etf/">영국 남해회사 주식은 최초의 ETF였다</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; 1720&#xB144; &#xCD5C;&#xCD08;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBC84;&#xBE14;&#xC774;&#xC5C8;&#xB358; &#xC601;&#xAD6D; &#x2018;&#xB0A8;&#xD574;&#xD68C;&#xC0AC;(The South Sea Company)&#x2019; &#xBC84;&#xBE14;&#xC5D0; &#xB300;&#xD574; &#xD55C; &#xBC88;&#xCBE4; &#xB4E4;&#xC5B4;&#xB294; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xAC00; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xCD08;&#xC758; &#xC0C1;&#xC7A5;&#xC9C0;&#xC218;&#xD380;&#xB4DC;(ETF) &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA87; &#xB2EC; &#xB9CC;&#xC5D0; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 100&#xC5D0;&#xC11C; 1000&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C; &#xB2E4;&#xC74C;, &#xB2E4;&#xC2DC; 100&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xAC00;&#xAC00; &#xB2E4;&#xC2DC; 100&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628; &#xC774;&#xD6C4;&#xC5D0;&#xB294;  &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xACFC; &#xAE09;&#xB77D;&#xC744; &#xBCF4;&#xC778; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?  
&#xFEFF;</p>
<center><br>(&#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xB85C;&#xACE0;)&#xFEFF;<br></center><br><center><br><img src="https://cdn.steemitimages.com/DQmafTrNPLGg8z76Vv6QAyoKqENVgjgzskMDMXPmkAyihYh/002.gif" alt="002.gif"><br></center>

<p>&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; 1711&#xB144; &#xC601;&#xAD6D;&#xC758; &#xAD6D;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD569;&#xD574; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC815;&#xBD80;&#xC640; &#xBBFC;&#xAC04;&#xC774; &#xD798;&#xC744; &#xD569;&#xCCD0; &#xC124;&#xB9BD;&#xD55C; &#xC601;&#xAD6D; &#xC8FC;&#xC2DD; &#xD68C;&#xC0AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC601;&#xAD6D;&#xACFC; &#xB0A8;&#xBBF8;&#xC758; &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xC218;&#xC775;&#xC774; &#xC8FC;&#xAC00; &#xAE09;&#xB4F1;&#xC758; &#xC6D0;&#xB3D9;&#xB825;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC218;&#xC775;&#xC774; &#xC7A0;&#xC7AC;&#xB825;&#xB9CC; &#xC788;&#xC5C8;&#xC744; &#xBFD0;, &#xC2E4;&#xC81C;&#xB85C; &#xC190;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC740; &#xC5C6;&#xC5C8;&#xC74C;&#xC774; &#xBC1D;&#xD600;&#xC9C0;&#xC790;, &#xC8FC;&#xAC00; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xCD9C;&#xC790;&#xC804;&#xD658;(debt-equity swap) &#xD615;&#xD0DC;&#xC758; &#xD68C;&#xC0AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC601;&#xAD6D;&#xC740; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xC704;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xADDC;&#xBAA8;&#xB294; 5&#xCC9C;&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;(GDP&#xC758; 100%)&#xAC00; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xAD6D;&#xCC44;&#xB97C; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC874; &#xB85C;&#xB97C; &#xD1B5;&#xD574; &#xC655;&#xC2E4;&#xC740;&#xD589;(Banque Royale)&#xC744; &#xC138;&#xC6B0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB3C4; &#xB530;&#xB77C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xC601;&#xAD6D; &#xAD6D;&#xCC44;&#xB85C; &#xB2F4;&#xBCF4;&#xB418;&#xC5C8;&#xACE0;, 5%&#xC758; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC601;&#xAD6D; &#xAD6D;&#xCC44;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xB0A8;&#xD574; &#xD68C;&#xC0AC;&#xB294; &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xC775;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xB298;&#xC5B4;&#xB0A0;  &#xC7A0;&#xC7AC;&#xB825;&#xC774;  &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xBD80;&#xCC44;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC5B4; &#xC88B;&#xC558;&#xACE0;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xAD6D;&#xCC44; &#xC774;&#xC790;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC790;&#xBCF8; &#xC774;&#xC775;&#xC744; &#xB178;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC708;-&#xC708;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 
&#xFEFF;</p>
<center><br>(&#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;)<br></center><br><center><br><img src="https://cdn.steemitimages.com/DQmPwNLtoN3nR8BuCw52AG8HKCHRk814SmtboH7bQpwuNgQ/001.gif" alt="001.gif"><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC774; &#xB108;&#xBB34; &#xC88B;&#xC544; &#xBBFF;&#xAE30;&#xAE30; &#xC54A;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. 1720&#xB144;&#xC5D0;&#xB3C4; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C; &#xAC19;&#xC740; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC774; &#xC874;&#xC7AC;&#xD588;&#xB2E4;&#xBA74;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADDC;&#xC815;&#xC774;&#xB780; &#xADDC;&#xC815;&#xC740; &#xBAA8;&#xC870;&#xB9AC; &#xC5B4;&#xAE30;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;.  &#xBB34;&#xC5ED;&#xC744; &#xD1B5;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xD37C;&#xC9C0;&#xC790;, &#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xB1CC;&#xBB3C;&#xC744; &#xBC1B;&#xACE0; &#xC57D;&#xAC04;&#xC758; &#xACC4;&#xC57D;&#xAE08; &#xB610;&#xB294; &#xACC4;&#xC57D;&#xAE08; &#xC5C6;&#xC774;&#xB3C4; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xACE0;, &#xC774;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC561;&#xBA74;&#xAC00;&#xC778; 100&#xD30C;&#xC6B4;&#xB4DC;&#xC5D0; &#xAD6C;&#xC785;&#xD574;&#xC11C; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xB418;&#xD314; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC815;&#xBD80; &#xAD00;&#xB8CC;&#xB4E4;&#xC740; &#xB3C8; &#xC5C6;&#xC774;&#xB3C4; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC5D0; &#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xCC28;&#xC775;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xD314;&#xC544; &#xAC1A;&#xC73C;&#xBA74; &#xB418;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB3C8; &#xC548; &#xB193;&#xACE0; &#xB3C8; &#xBA39;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC9C0; 1&#xC138; &#xC815;&#xBD80; &#xB610;&#xD55C; &#xC774;&#xB4DD;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC84;&#xBE14;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xC774;&#xB97C; &#xB178;&#xB9B0; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xC0C1;&#xC7A5;&#xB41C; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; 1720&#xB144; 6&#xC6D4; &#xBC84;&#xBE14; &#xC81C;&#xD55C;&#xBC95;(Bubble Act)&#xC774; &#xD1B5;&#xACFC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBC95;&#xC5D0; &#xC758;&#xD574;, &#xC758;&#xD68C; &#xBC95;&#xC774;&#xB098; &#xC655;&#xB9BD; &#xD5CC;&#xC7A5;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xC8FC;&#xC2DD; &#xD68C;&#xC0AC;&#xB97C; &#xC124;&#xB9BD;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC00;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC8FC;&#xC2DD; &#xD68C;&#xC0AC; &#xC124;&#xB9BD; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB294; 1825&#xB144;&#xC5D0; &#xC774;&#xB974;&#xB7EC;&#xC11C;&#xC57C; &#xD3D0;&#xC9C0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xBE14; &#xC81C;&#xD55C;&#xBC95;&#xC73C;&#xB85C; &#xC7A0;&#xC7AC;&#xC801; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC790; 6&#xC6D4; &#xCD08; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 890&#xD30C;&#xC6B4;&#xB4DC;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. 
&#xFEFF;</p>
<center><br>(&#xB0A8;&#xD574;&#xD68C;&#xAC00; &#xBC84;&#xBE14; &#xB2F9;&#xC2DC;&#xC758; &#xC8FC;&#xAC00; &#xD750;&#xB984;)<br>&#xFEFF;</center><br><center><br><img src="https://cdn.steemitimages.com/DQmX4NEntBFtyak9Hq8LjBZ3H8nh3wcyBPe1WzuxqL6L6kz/003.gif" alt="003.gif"><br></center><br><center><br>(&#xCD9C;&#xCC98;: Global Financial Data)&#xFEFF;<br>&#xFEFF;</center>

<p>&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 8&#xC6D4; &#xCD08; &#xB9C8;&#xCE68;&#xB0B4; 1,000&#xD30C;&#xC6B4;&#xB4DC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xB9E4;&#xC218;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xB9E4;&#xB3C4;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC2E0;&#xC6A9;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCCAB; &#xBC88;&#xC9F8; &#xBD84;&#xD560; &#xBD88;&#xC785;&#xAE08;&#xC744; &#xB0A9;&#xBD80;&#xD560; &#xB0A0;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.   </p>
<p>9&#xC6D4; &#xB9D0;&#xC774; &#xB418;&#xC790;, &#xC8FC;&#xAC00;&#xB294; 150&#xD30C;&#xC6B4;&#xB4DC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB178;&#xC608; &#xBB34;&#xC5ED;&#xACFC; &#xBD81;&#xADF9; &#xD3EC;&#xACBD;(&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758;  &#xBAA8;&#xC21C;)&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xC775;&#xC744; &#xB0B4;&#xC9C0;&#xB294; &#xB300;&#xC2E0; &#xC190;&#xC2E4;&#xB9CC; &#xC794;&#xB729; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xB0B4;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774;, &#xBD81;&#xADF9; &#xD3EC;&#xACBD;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBD80; &#xBCF4;&#xC870;&#xAE08;&#xC73C;&#xB85C; &#xC5F0;&#xBA85;&#xD588;&#xACE0;, &#xC815;&#xBD80;&#xC5D0; &#xAD6C;&#xC81C; &#xAE08;&#xC735;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>1732&#xB144; &#xC774;&#xD6C4;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xB178;&#xC608; &#xBB34;&#xC5ED;&#xACFC; &#xBD81;&#xADF9; &#xD3EC;&#xACBD;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xCCAD;&#xC0B0;&#xC774; &#xC2E4;&#xC2DC;&#xB418;&#xC5C8;&#xB358; 1855&#xB144;&#xAE4C;&#xC9C0;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC601;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xAD00;&#xB9AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1700&#xB144;&#xB300; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC740; &#xC789;&#xAE00;&#xB79C;&#xB4DC; &#xC740;&#xD589; &#xC8FC;&#xC2DD;&#xACFC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC775; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC815;&#xBD80;&#xC758; &#xAD6D;&#xCC44; &#xC774;&#xC790; &#xC9C0;&#xAE09;&#xC73C;&#xB85C; &#xAFB8;&#xC900;&#xD788; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC218;&#xC785; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>ETF&#xAC00; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xAE30; 250&#xB144; &#xC804;&#xC5D0; &#xBC8C;&#xC368; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xC601;&#xAD6D; &#xAD6D;&#xCC44; ETF &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1855&#xB144;&#xC774; &#xB418;&#xC790;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xADF8; &#xBAA9;&#xC801;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xACE0; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1711&#xB144; &#xC124;&#xB9BD;&#xBD80;&#xD130; 1855&#xB144; &#xCCAD;&#xC0B0; &#xB54C;&#xAE4C;&#xC9C0; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xBC84;&#xBE14;&#xC758; &#xC0C1;&#xC9D5;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 21&#xC138;&#xAE30; ETF &#xC5F4;&#xD48D;&#xC758; &#xD1A0;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. </p>
<center>&#xFEFF;<br>(&#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC874;&#xB9BD; &#xAE30;&#xAC04; &#xC804;&#xCCB4; &#xB3D9;&#xC548; &#xC8FC;&#xAC00; &#xD750;&#xB984;)&#xFEFF;<br></center><br><center><br><img src="https://cdn.steemitimages.com/DQmPJZ9pH3K2fcRqqXc8x95G8zh2v7ECYW16eFEcKa5rL2X/004.gif" alt="004.gif"><br></center><br><center>&#xFEFF;<br>(&#xCD9C;&#xCC98;: Global Financial Data)&#xFEFF;<br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6jl814-etf" target="_blank" rel="noopener">&#x2018;&#xC601;&#xAD6D; &#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC740; &#xCD5C;&#xCD08;&#xC758; ETF&#xC600;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRD7S8o2WhZ19Dji34WY1JUmG3LdnSXHTSJVEb4iZQGuU/image.png" alt="주식 시장 최악의 달은 9월, 그렇다고 확신은 금물">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-25T11:38:15.000Z">2018-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1136 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/9/">주식 시장 최악의 달은 9월, 그렇다고 확신은 금물</a>
            
        </h1>
        <div class="content">
            <p>&#xACFC;&#xAC70; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB4A4;&#xB3CC;&#xC544; &#xBCFC; &#xB54C;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; 9&#xC6D4;&#xC774; &#xC5F0;&#xC911; &#xC131;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xC800;&#xC870;&#xD55C; &#xB2EC;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xACFC;&#xC5F0; &#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?  </p>
<p>&#xACE7; 9&#xC6D4;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC2DC;&#xC758;&#xC801;&#xC808;&#xD55C; &#xC9C8;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB294;  1896&#xB144; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xB798;, 9&#xC6D4;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; (-) 1.03%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB978; &#xB2EC;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; 0.76%&#xC778; &#xAC83;&#xACFC; &#xBE44;&#xAD50;&#xB418;&#xB294; &#xC218;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; 9&#xC6D4;&#xC758; &#xB054;&#xCC0D;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xD55C;&#xB450; &#xC774;&#xB840;&#xC801;&#xC778; &#xD574;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xACC4;&#xC18D;&#xB418;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC9C0;&#xB09C; 100&#xB144;&#xC774; &#xB118;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, 10&#xB144; &#xAE30;&#xC900;&#xC73C;&#xB85C; 9&#xC6D4;&#xC758; &#xC131;&#xACFC; &#xC21C;&#xC704;&#xB294; &#xB2E8; &#xD55C;&#xCC28;&#xB840;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294;  &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xAD00;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRD7S8o2WhZ19Dji34WY1JUmG3LdnSXHTSJVEb4iZQGuU/image.png" alt=""><br></center>

<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, 9&#xC6D4;&#xC5D0; &#xC9C0;&#xC218; &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xBE74;&#xB2E4;&#xB294; &#xACFC;&#xAC70; &#xAE30;&#xB85D;&#xC744; &#xBCF4;&#xACE0;, &#xC774;&#xB97C; &#xD65C;&#xC6A9;&#xD574; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xACA0;&#xB2E4;&#xACE0; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800;, &#xADF8; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xD0C0;&#xB2F9;&#xD55C; &#xC124;&#xBA85;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD1B5;&#xACC4; &#xC218;&#xCE58;&#xAC00; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC774; &#xD328;&#xD134;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACB0;&#xB860;&#xC9C0;&#xC744; &#xC218; &#xC788;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>9&#xC6D4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5EC;&#xB984;&#xD734;&#xAC00;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xACC4;&#xC808;&#xC774;&#xC5B4;&#xC11C;, &#xB9E4;&#xC218;&#xBCF4;&#xB2E4;&#xB294; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB354; &#xD06C;&#xB2E4;.  </p>
</li>
<li><p>&#xBBF8;&#xAD6D;&#xC758; &#xB178;&#xB3D9;&#xC808;(9&#xC6D4; &#xCCAB;&#xC9F8; &#xC8FC; &#xC6D4;&#xC694;&#xC77C;) &#xC774;&#xD6C4;&#xC758; &#xAC70;&#xB798;&#xB7C9; &#xC99D;&#xAC00;&#xAC00; &#xC57D;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC120;&#xB2E4;. </p>
</li>
<li><p>&#xB9CE;&#xC740; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xD68C;&#xACC4; &#xC5F0;&#xB3C4; &#xB9D0;&#xC77C;&#xC744;  9&#xC6D4; 30&#xC77C;&#xB85C; &#xC7A1;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xC708;&#xB3C4;&#xC6B0; &#xB4DC;&#xB808;&#xC2F1;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xB41C;&#xB2E4;. </p>
</li>
<li><p>&#xD559;&#xC0DD; &#xC790;&#xB140;&#xB97C; &#xB454; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xB298; &#xB192;&#xC740; &#xC904; &#xBAA8;&#xB974;&#xACE0; &#xCE58;&#xC19F;&#xB294; &#xC0AC;&#xB9BD; &#xD559;&#xAD50; &#xBC0F; &#xB300;&#xD559; &#xC218;&#xC5C5;&#xB8CC;&#xB97C; &#xB0A9;&#xBD80;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
</li>
</ul>
<p>9&#xC6D4;&#xC758; &#xB054;&#xCC0D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC73C;&#xB85C; &#xADF8;&#xB7F4;&#xB4EF;&#xD558;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC62C;&#xD574;&#xC5D0;&#xB3C4;, &#xB610; &#xADF8;&#xB2E4;&#xC74C; &#xD574;&#xC5D0;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xAE30;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xBD10;&#xC57C; &#xD560; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD22C;&#xC790;&#xC5D0; &#xD65C;&#xC6A9;&#xD574; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xBC18;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xBA74; 1896&#xB144; &#xC774;&#xD6C4;&#xC758; 9&#xC6D4; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xAC00; &#xD50C;&#xB7EC;&#xC2A4; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC600;&#xB358; &#xBE44;&#xC728;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;. &#xBBFF;&#xAE30; &#xD798;&#xB4E4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, 42%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC758; &#xD655;&#xB960;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACFC;&#xAC70; 9&#xC6D4;&#xC758; &#xB054;&#xCC0D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xBBFF;&#xACE0;, &#xD070; &#xD22C;&#xC790;&#xB97C; &#xAC10;&#xD589;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC9C0;&#xB09C;&#xD574; 9&#xC6D4; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 2.1% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB799;&#xC7AD;&#xC744; &#xC608;&#xB85C; &#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC801;&#xC808;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC; &#xCE74;&#xC6B4;&#xD305;&#xC5D0; &#xB2A5;&#xC219;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xD55C; &#xD310;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xD655;&#xB960;&#xC774; 55%&#xC785;&#xB2C8;&#xB2E4;. &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xB2E8; &#xD55C; &#xD310;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xD655;&#xB960;&#xB85C;&#xB294; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC640; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD655;&#xB960;&#xB85C; &#xC218;&#xB9CE;&#xC740; &#xD310;&#xC744; &#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC;, &#xB3C8;&#xC744; &#xB530;&#xAC8C; &#xB420; &#xD655;&#xB960;&#xC774; 100%&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC124;&#xC0AC; &#xBBF8;&#xB798;&#xAC00; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xACF5;&#xACA9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD655;&#xB960;&#xC774; &#xB0B4; &#xD3B8;&#xC774; &#xB418;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB9E4;&#xB144; 9&#xC6D4;&#xC5D0; &#xAC19;&#xC740; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; 30&#xCC28;&#xB840;, &#xC989; 30&#xB144;&#xC740; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xC774; &#xAE38;&#xC744; &#xAC00;&#xB824;&#xACE0; &#xACB0;&#xC2EC;&#xD55C; &#xBD84;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74;, 30&#xB144; &#xD6C4;&#xC5D0; &#xACB0;&#xACFC;&#xB97C; &#xC598;&#xAE30;&#xD574; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC8C; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Market Watch, &#x201C;September is the worst month for stocks &#x2014; but don&#x2019;t bet on it&#x201D;&gt;</p>
<p>&#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC758; &#xB9D0;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<blockquote>
<p><em>10&#xC6D4;&#xC740; &#xC8FC;&#xC2DD;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xC704;&#xD5D8;&#xD55C; &#xB2EC; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xB2E4;&#xB978; &#xC704;&#xD5D8;&#xD55C; &#xB2EC;&#xB85C;&#xB294; 7&#xC6D4;, 1&#xC6D4;, 9&#xC6D4;, 4&#xC6D4;, 11&#xC6D4;, 5&#xC6D4;, 3&#xC6D4;, 6&#xC6D4;, 12&#xC6D4;, 8&#xC6D4;, &#xADF8;&#xB9AC;&#xACE0; 2&#xC6D4;&#xC774; &#xC788;&#xB2E4;.</em></p>
</blockquote>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xAC74;&#xC2B9;&#xC744; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/9" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xCD5C;&#xC545;&#xC758; &#xB2EC;&#xC740; 9&#xC6D4;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xC740; &#xAE08;&#xBB3C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6tk6mb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ63XCiLUEojyskCKU8jjmqjikj4DUCVBgbix1BWsNzVf/001.gif" alt="바이킹이 유니콘 뿔 시장을 정복했을 때">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-25T09:53:24.000Z">2018-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    32 minutes read (About 4752 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6tk6mb/">바이킹이 유니콘 뿔 시장을 정복했을 때</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xC138; &#xC2DC;&#xB300; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC720;&#xB2C8;&#xCF58;&#xC774; &#xC9C4;&#xC9DC; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC131;&#xACBD;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xC4F0;&#xC5EC;&#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBBFF;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC774;&#xB2E8;&#xC73C;&#xB85C; &#xBAB0;&#xB824; &#xAD50;&#xC218;&#xD615;&#xC5D0; &#xCC98;&#xD574;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC720;&#xB2C8;&#xCF58;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB294; &#xC5B4;&#xB514;&#xC5D0;&#xB098; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC880; &#xBC30;&#xC6B4; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBD10;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC73C;&#xBA70;, &#xBD80;&#xC720;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB358; &#xC720;&#xB2C8;&#xCF58;&#xC758; &#xBFD4;[&#xC54C;&#xB9AC;&#xCF58;(alicorn)&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD568;]&#xC744; &#xAE30;&#xC05C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br> <img src="https://cdn.steemitimages.com/DQmQ63XCiLUEojyskCKU8jjmqjikj4DUCVBgbix1BWsNzVf/001.gif" alt="001.gif"><br></center>

<p>&#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xD669;&#xC81C; &#xC774;&#xBC18; 4&#xC138;(&#xD3ED;&#xAD70; &#xC774;&#xBC18;)&#xC5D0;&#xAC8C;&#xB294; &#xC54C;&#xB9AC;&#xCF58;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xC9C0;&#xD321;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD80;&#xB974;&#xACE0;&#xB274;&#xC758; &#xCC30;&#xC2A4; &#xACF5;&#xC791;(&#xC6A9;&#xB2F4;&#xACF5; &#xCC30;&#xC2A4;) &#xB610;&#xD55C; &#xC190;&#xC7A1;&#xC774;&#xAC00; &#xC54C;&#xB9AC;&#xCF58;&#xC73C;&#xB85C; &#xB41C; &#xCE7C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544; &#xD569;&#xC2A4;&#xBD80;&#xB974;&#xADF8; &#xC655;&#xAC00;&#xC758; &#xBCF4;&#xC11D; &#xC655;&#xAD00;&#xC758; &#xD2C0;&#xC5D0; &#xC54C;&#xB9AC;&#xCF58;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C;, &#xB374;&#xB9C8;&#xD06C; &#xC655;&#xC88C;&#xC758; &#xC9C0;&#xC9C0;&#xB300;&#xB3C4; &#xC54C;&#xB9AC;&#xCF58;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xC8FC;&#xAD50;&#xC640; &#xB300;&#xC8FC;&#xAD50;&#xB4E4;&#xB3C4; &#xC54C;&#xB9AC;&#xCF58;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xC8FC;&#xAD50;&#xC7A5;&#xC744; &#xC9DA;&#xACE0; &#xB2E4;&#xB154;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1577&#xB144;, &#xB9C8;&#xD2F4; &#xD504;&#xB85C;&#xBE44;&#xC154;(Martin Frobisher)&#xB294; &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xC5EC;&#xC655;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xC9C4;&#xADC0;&#xD55C; &#xBB3C;&#xAC74;&#xC744; &#xC120;&#xBB3C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xC124;&#xC758; &#xBD81;&#xC11C; &#xD56D;&#xB85C;&#xB97C; &#xAC1C;&#xCC99;&#xD558;&#xB358; &#xC911; &#xC6B0;&#xC5F0;&#xD788; &#xBC1C;&#xACAC;&#xD55C; &#xBC14;&#xB2E4; &#xC720;&#xB2C8;&#xCF58;&#xC758; &#xBFD4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xC655;&#xC740; &#xC774;&#xAC83;&#xC744; &#xC18C;&#xC911;&#xD788; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xBCF4;&#xC11D; &#xC655;&#xAD00;&#xACFC; &#xD568;&#xAED8; &#xBCF4;&#xAD00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD5D8;&#xD504;&#xB9AC; &#xAE38;&#xBC84;&#xD2B8;(Humphrey Gilbert) &#xACBD;&#xC774; &#xC5EC;&#xC655;&#xC5D0;&#xAC8C; &#xC120;&#xBB3C;&#xD55C; &#xB610; &#xD558;&#xB098;&#xC758; &#xC720;&#xB2C8;&#xCF58; &#xBFD4;&#xC740; &#xACBD;&#xB9E4;&#xC5D0; &#xBD99;&#xC5EC;&#xC838; 1&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xB97C; &#xD638;&#xAC00;&#xD558;&#xB294; &#xAE08;&#xC561;&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><em>&#xC5B4;&#xB9BC;&#xC7A1;&#xC544;&#xB3C4;, &#xC131; &#xD558;&#xB098;&#xB97C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAE08;&#xC561;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</em><br></center>

<p>&#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC720;&#xB2C8;&#xCF58; &#xAD00;&#xB828; &#xBB3C;&#xAC74;&#xC774; &#xC5C6;&#xB294; &#xC655;&#xAC00;&#xB294; &#xAD6C;&#xB2E5;&#xB2E4;&#xB9AC; &#xCDE8;&#xAE09;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0;, &#xACFC;&#xD559; &#xB355;&#xBD84;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xC720;&#xB2C8;&#xCF58;&#xC774; &#xC874;&#xC7AC;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC61B;&#xB0A0;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C;, &#xB2F9;&#xC2DC; &#xBD80;&#xC790;&#xB4E4;&#xC758; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xBE44;&#xC6C3;&#xC5B4; &#xB118;&#xAE30;&#xAE30; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD480;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xBA87; &#xAC00;&#xC9C0; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xB2C8;&#xCF58;&#xC758; &#xBFD4;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC740; &#xB2E4; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xC628; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xADC0;&#xD55C; &#xB300;&#xC811;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xBE44;&#xC30C;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xB2F5;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xB824;&#xBA74;, 10&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xBC14;&#xC774;&#xD0B9;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xC758;-&#xBAA8;&#xD5D8;"><a href="#&#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xC758;-&#xBAA8;&#xD5D8;" class="headerlink" title="&#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xC758; &#xBAA8;&#xD5D8;"></a>&#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xC758; &#xBAA8;&#xD5D8;</h4><p>#<br>&#xBC14;&#xC774;&#xD0B9;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774;, &#xBD89;&#xC740; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;(Erik the Red)&#xB3C4; &#xC8FC;&#xBCC0;&#xC744; &#xBD80;&#xC0B0;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xB2E4;&#xB154;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 950&#xB144; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; 10&#xC0B4; &#xB54C; &#xAC00;&#xC871;&#xC740; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xB97C; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xD1A0;&#xB974;&#xBC1C;&#xD2B8;&#xAC00; &#xACFC;&#xC2E4; &#xCE58;&#xC0AC;&#xB85C; &#xCD94;&#xBC29;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC871;&#xC740; &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;&#xC5D0; &#xC815;&#xCC29;&#xD588;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; &#xBD89;&#xC740; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xB354; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xBA38;&#xB9AC;&#xCE74;&#xB77D; &#xC0C9; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xAC70;&#xB098;, &#xADF8; &#xC720;&#xBA85;&#xD588;&#xB358; &#xC131;&#xB9C8;&#xB978; &#xC131;&#xC9C8; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>982&#xB144; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; &#xC790;&#xAE30; &#xB178;&#xC608; &#xBA87; &#xBA85;&#xC744; &#xC0B4;&#xD574;&#xD55C; &#x2018;&#xB354;&#xB7EC;&#xC6B4; &#xC5D0;&#xC774;&#xC774;&#xC62C;&#xD504;&#x2019;&#xB77C;&#xB294; &#xB0A8;&#xC790;&#xB97C; &#xC8FD;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xBC8C;&#xB85C; 3&#xB144; &#xCD94;&#xBC29;&#xD615;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;&#xB97C; &#xB5A0;&#xB098;&#xAE30; &#xC804; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; &#xC5F0;&#xC778; &#xD2B8;&#xC870;&#xB4DC;&#xD790;&#xB4DC;&#xC640; &#xACB0;&#xD63C;&#xD588;&#xACE0;, &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;&#xC758; &#xC679;&#xC2A4;&#xB2C8; &#xC12C;&#xC73C;&#xB85C; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5BC;&#xB9C8; &#xD6C4; &#xADF8;&#xB294; &#xC774;&#xC6C3;&#xACFC; &#xC7AC;&#xC0B0; &#xB2E4;&#xD23C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xACB0;&#xAD6D; &#xCE7C;&#xBD80;&#xB9BC;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB420; &#xC988;&#xC74C;, 3&#xB144; &#xB3D9;&#xC548;&#xC758; &#xCD94;&#xBC29; &#xAE30;&#xAC04;&#xC774; &#xB05D;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xD0B9; &#xBB34;&#xBC95;&#xC790;&#xB4E4;&#xC740; &#xCE74;&#xC6B0;&#xBCF4;&#xC774; &#xBB34;&#xBC95;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xAC70;&#xCE60;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC95;&#xC73C;&#xB85C; &#xADF8;&#xB4E4;&#xC744; &#xC5B4;&#xCC0C;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xBCF5;&#xC218;&#xC2EC;&#xC744; &#xD488;&#xACE0; &#xACE0;&#xBB38;&#xC73C;&#xB85C; &#xC8FD;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC54C;&#xB9DE;&#xC740; &#xBCF4;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC544;&#xBB34;&#xB3C4; &#xB9D0;&#xB9B4; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><em>&#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; &#xC778;&#xAD6C;&#xAC00; &#xC801;&#xC740; &#xACF3;&#xC744; &#xCC3E;&#xC544; &#xB5A0;&#xB098;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</em><br> </center>

<p>&#xC9C0;&#xAD6C;&#xAC00; &#xD3C9;&#xD3C9;&#xD558;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC744; &#xACE0;&#xC9D1;&#xD588;&#xB358; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC720;&#xB7FD;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;&#xAC00; &#xC9C0;&#xAD6C;&#xC758; &#xB05D;&#xC774;&#xBA70;, &#xADF8; &#xB108;&#xBA38;&#xB294; &#xB0AD;&#xB5A0;&#xB7EC;&#xC9C0;&#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; &#xAD70; &#xBE0C;&#xC8C4;&#xB978; &#xC6B8;&#xD478;&#xC190;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 900&#xB144; &#xACBD; &#xAC11;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xD3ED;&#xD48D;&#xC6B0;&#xB97C; &#xB9CC;&#xB09C; &#xC6B8;&#xD478;&#xC190;&#xC740; &#xD56D;&#xB85C;&#xB97C; &#xBC14;&#xAFD4; &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC; &#xBD81;&#xC11C;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xC12C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xB9D1;&#xC740; &#xB0A0; &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC; &#xCD5C;&#xACE0;&#xBD09;&#xC778; &#xC2A4;&#xB0B4;&#xD3A0;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xBCF4;&#xBA74; &#xC9C0;&#xD3C9;&#xC120; &#xC704;&#xB85C; &#xC774; &#xC12C;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBB34;&#xBC95;&#xC790; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC12C;&#xC744; &#xCC3E;&#xC544; &#xD56D;&#xD574;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xD589;&#xD788;&#xB3C4;, &#xC12C;&#xC758; &#xC11C;&#xCABD; &#xD574;&#xC548;&#xC5D0; &#xC0C1;&#xB959;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xACF3;&#xC740; &#xC12C;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD55C; &#xC601;&#xAD6C; &#xB3D9;&#xD1A0;&#xB3C4; &#xBE59;&#xD558;&#xB3C4; &#xC544;&#xB2CC; &#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; 3&#xB144; &#xB3D9;&#xC548; &#xADF8;&#xACF3;&#xC744; &#xD0D0;&#xD5D8;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xAD34;&#xD608;&#xBCD1;&#xC5D0; &#xAC78;&#xB9AC;&#xACE0;&#xB3C4; &#xC8FD;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xADF8;&#xB9B0;&#xB780;&#xB4DC;-&#xBC14;&#xC774;&#xD0B9;&#xC758;-&#xC778;&#xC0DD;"><a href="#&#xADF8;&#xB9B0;&#xB780;&#xB4DC;-&#xBC14;&#xC774;&#xD0B9;&#xC758;-&#xC778;&#xC0DD;" class="headerlink" title="&#xADF8;&#xB9B0;&#xB780;&#xB4DC; &#xBC14;&#xC774;&#xD0B9;&#xC758; &#xC778;&#xC0DD;"></a>&#xADF8;&#xB9B0;&#xB780;&#xB4DC; &#xBC14;&#xC774;&#xD0B9;&#xC758; &#xC778;&#xC0DD;</h4><p>#<br>&#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;&#xC5D0;&#xC11C; &#xCD94;&#xBC29;&#xB41C; &#xD6C4;, &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xB97C; &#xC815;&#xBCF5;&#xD55C; &#xC601;&#xC6C5;&#xC774; &#xB418;&#xC5B4; &#xB3CC;&#xC544;&#xC654;&#xACE0;, &#xC774;&#xC5B4; &#xB2E4;&#xC2DC; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xC5EC;&#xD589;&#xC744; &#xACC4;&#xD68D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xC628; &#xACF3;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD558;&#xBA74;&#xC11C;, &#xAC19;&#xC774; &#xAC00;&#xC11C; &#xADF8;&#xACF3;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DD;&#xBBFC;&#xC9C0;&#xB97C; &#xAC74;&#xC124;&#xD558;&#xC790;&#xACE0; &#xC124;&#xB4DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xADF8;&#xACF3;&#xC5D0; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC5EC;, &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xCE5C;&#xC219;&#xD558;&#xAC8C; &#xB4E4;&#xB9AC;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xAC71;&#xC815;&#xC740; &#xAE30;&#xC6B0;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC; &#xB18D;&#xBD80;&#xB4E4;&#xC774; &#xC5B4;&#xB835;&#xAC8C; &#xB18D;&#xC0AC;&#xB97C; &#xC9C0;&#xC5B4;&#xBA39;&#xACE0; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xB545;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xAC00; &#xC57D;&#xC18D;&#xC744; &#xB4E3;&#xC790; &#xC27D;&#xAC8C; &#xAC70;&#xC808;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>985&#xB144; &#xBD04; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; 25&#xCC99;&#xC758; &#xBC30;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4;, &#xC5BC;&#xC74C;&#xB369;&#xC5B4;&#xB9AC;&#xAC00; &#xB5A0;&#xB098;&#xB2C8;&#xB294; 700&#xB9C8;&#xC77C;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xB374;&#xB9C8;&#xD06C; &#xD574;&#xD611;&#xC744; &#xAC74;&#xB108;&#xAE30;&#xB294; &#xC77C;&#xC774; &#xC26C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5BC;&#xC74C;&#xB369;&#xC5B4;&#xB9AC;&#xC640; &#xBE59;&#xC0B0;&#xC744; &#xD53C;&#xD574; &#xBB34;&#xC0AC;&#xD788; &#xADF8;&#xB9B0;&#xB780;&#xB4DC; &#xD574;&#xC548;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xBC30;&#xB294; &#xB2E8; 14&#xCC99; &#xB610;&#xB294; 15&#xCC99;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYMUtjKDHetziwrGL5Tjbq43aTyX6ypwN8snu3RXi5jJA/002.gif" alt="002.gif"><br></center>

<h4 id="&#xC720;&#xB2C8;&#xCF58;&#xC758;-&#xC804;&#xC124;"><a href="#&#xC720;&#xB2C8;&#xCF58;&#xC758;-&#xC804;&#xC124;" class="headerlink" title="&#xC720;&#xB2C8;&#xCF58;&#xC758; &#xC804;&#xC124;"></a>&#xC720;&#xB2C8;&#xCF58;&#xC758; &#xC804;&#xC124;</h4><p>#<br>&#xC720;&#xB2C8;&#xCF58;&#xC740; &#xAE30;&#xC6D0;&#xC804; 5&#xC138;&#xAE30; &#xC790;&#xC5F0;&#xC0AC;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xB358; &#xADF8;&#xB9AC;&#xC2A4; &#xD559;&#xC790; &#xD06C;&#xD14C;&#xC2DC;&#xC544;&#xC2A4;(Ctesias)&#xC758; &#xCC45;&#xC5D0;&#xC11C; &#x201C;&#xC778;&#xB514;&#xCE74;(Indika)&#x201D;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xCC98;&#xC74C; &#xB4F1;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC720;&#xB2C8;&#xCF58;&#xC744; &#xC778;&#xB3C4;&#xC5D0; &#xC788;&#xB294; &#xBC1C;&#xC774; &#xBE60;&#xB978; &#xC678;&#xBFD4; &#xC57C;&#xC0DD; &#xB2F9;&#xB098;&#xADC0;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC758;&#xC2EC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xD398;&#xAC00;&#xC218;&#xC2A4; &#xAC19;&#xC740; &#xADF8;&#xB9AC;&#xC2A4; &#xC2E0;&#xD654;&#xC758; &#xCC3D;&#xC870;&#xBB3C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xC138; &#xD559;&#xC790;&#xB4E4;&#xC740; &#xD06C;&#xD14C;&#xC544;&#xC2DC;&#xC2A4;&#xC758; &#xB9D0;&#xC744; &#xBC95;&#xCC98;&#xB7FC; &#xB530;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC720;&#xB2C8;&#xCF58;&#xC758; &#xC804;&#xC124;&#xC740; &#xC62E;&#xACA8;&#xC9C0;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC758;&#xBBF8;&#xAC00; &#xBC14;&#xB00C;&#xB294; &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xB3C4;&#xC5D0;&#xB294; &#xC720;&#xB2C8;&#xCF58; &#xAC19;&#xC740; &#xC804;&#xC124;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB2F9;&#xC2DC;&#xC758; &#xC77C;&#xBD80; &#xC720;&#xBB3C;&#xC744; &#xBCF4;&#xBA74; &#xD669;&#xC18C;&#xC758; &#xC606;&#xBAA8;&#xC2B5;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD669;&#xC18C;&#xC758; &#xBFD4; &#xC911; &#xD558;&#xB098;&#xB9CC; &#xBCF4;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBFD4;&#xC740; &#xD669;&#xC18C;&#xC758; &#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xC9C1;&#xC120;&#xC73C;&#xB85C; &#xBED7;&#xC5B4;&#xB098;&#xAC04; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmTy39epZqJ39Uxx8PX6d2uqqfdwyJpJeYxr4mNPbqbHqG/003.gif" alt="003.gif"><br></center>

<p>&#xC131;&#xACBD;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC720;&#xB2C8;&#xCF58;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC9D0;&#xC2B9;&#xC744; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xD788;&#xBE0C;&#xB9AC;&#xC5B4; &#xC131;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB97C; &#x2018;&#xB9AC;&#xC5E0;(re&#x2019;em)&#x2019;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9AC;&#xC5E0;&#xC740; 4&#xC138;&#xAE30;&#xC5D0; &#xB098;&#xC628; &#xB77C;&#xD2F4;&#xC5B4; &#xC131;&#xACBD;&#xC778; &#xBC8C;&#xAC8C;&#xC774;&#xD2B8; &#xC5ED;&#xBCF8;(Latin Vulgate Bible)&#xC5D0; &#xB4DC;&#xB514;&#xC5B4; &#xC720;&#xB2C8;&#xCF58;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB2E4; &#xCD5C;&#xADFC; &#xBC88;&#xC5ED;&#xBCF8;&#xC5D0;&#xC11C;&#xB294; &#xC720;&#xB2C8;&#xCF58;&#xC774; &#xC57C;&#xC0DD; &#xD669;&#xC18C;&#xB85C; &#xB300;&#xCCB4;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC720;&#xB2C8;&#xCF58; &#xC804;&#xC124;&#xC5D0;&#xC11C; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xBD80;&#xBD84; &#xC911; &#xD558;&#xB098;&#xB294; &#xC720;&#xB2C8;&#xCF58;&#xC758; &#xBFD4; &#xC54C;&#xB9AC;&#xCF58;&#xC758; &#xB9C8;&#xBC95;&#xC801;&#xC774;&#xACE0; &#xC758;&#xC57D;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DD;&#xD0C1;&#xC5D0; &#xC624;&#xB974;&#xB294; &#xCEF5;&#xACFC; &#xCE7C;&#xBD99;&#xC774;&#xB958;&#xAC00; &#xC885;&#xC885; &#x201C;&#xBFD4;&#x201D;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB294;, &#xBFD4;&#xC5D0; &#xB3C5;&#xC744; &#xC911;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xBBFF;&#xC74C; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC54C;&#xB9AC;&#xCF58;&#xC744; &#xAC08;&#xC544;&#xBA39;&#xC73C;&#xBA74; &#xC6B0;&#xC6B8;&#xC99D;, &#xAD11;&#xACAC;&#xBCD1;, &#xC804;&#xC5FC;&#xBCD1; &#xB4F1;&#xB4F1; &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xBCD1;&#xC774; &#xB098;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC57D;&#xC0AC;&#xB4E4;&#xC740; &#xBC1C;&#xAE30; &#xBD80;&#xC804;&#xC744; &#xD55C; &#xBC29;&#xC5D0; &#xB05D;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xBB38;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FD;&#xC740; &#xC0AC;&#xB78C;&#xB3C4; &#xBD80;&#xD65C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1546&#xB144; &#xB9C8;&#xD2F4; &#xB8E8;&#xD130;&#xB3C4; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xAE30; &#xC804; &#xC54C;&#xB9AC;&#xCF58;&#xC744; &#xCC3E;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xD55C;&#xD3B8;-&#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC5D0;&#xC11C;&#xB294;"><a href="#&#xD55C;&#xD3B8;-&#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC5D0;&#xC11C;&#xB294;" class="headerlink" title="&#xD55C;&#xD3B8; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC5D0;&#xC11C;&#xB294;"></a>&#xD55C;&#xD3B8; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC5D0;&#xC11C;&#xB294;</h4><p>#<br>&#xD639;&#xB3C5;&#xD55C; &#xAE30;&#xD6C4;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xB294; &#xBC14;&#xC774;&#xD0B9; &#xC2DD;&#xBBFC;&#xC9C0;&#xB85C; &#xBC88;&#xC131;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAD6C;&#xB294; 2,500 &#xBA85;&#xC5D0;&#xC11C; 5,000&#xBA85;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xBD89;&#xC740; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xAC00; &#xC6B0;&#xB450;&#xBA38;&#xB9AC;&#xB85C; &#xB2E4;&#xC2A4;&#xB838;&#xC2B5;&#xB2C8;. &#xC5B4;&#xCA4C;&#xBA74; &#xBB34;&#xBC95;&#xC790;&#xC600;&#xB358; &#xADF8;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC790;&#xB9AC;&#xC600;&#xC744;&#xC9C0;&#xB3C4; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xC758; &#xC544;&#xB4E4; &#xB808;&#xC774;&#xD504;&#xB294; &#xD0D0;&#xD5D8; &#xB3C4;&#xC911; &#xBC8C;&#xB808;&#xC5D0; &#xBB3C;&#xB824; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9E7;&#xC740; &#xC0DD;&#xC560;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB294; 1000&#xB144; &#xACBD; &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC720;&#xB7FD; &#xC2DD;&#xBBFC;&#xC9C0;&#xB97C; &#xAC1C;&#xCC99;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB3C4; &#xB808;&#xC774;&#xD504;&#xC640; &#xD0D0;&#xD5D8;&#xC744; &#xAC19;&#xC774; &#xD558;&#xB824;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xBC30;&#xC5D0; &#xC624;&#xB974;&#xB358; &#xC911; &#xB9D0;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD06C;&#xAC8C; &#xB2E4;&#xCE58;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC870;&#xC9D0;&#xC774; &#xC548; &#xC88B;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC5D0; &#xB0A8;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2&#xB144; &#xD6C4; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC5D0; &#xC0C8;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xC815;&#xCC29;&#xBBFC;&#xB4E4;&#xC774; &#xBCD1;&#xC744; &#xAC19;&#xC774; &#xAC00;&#xC838;&#xC654;&#xACE0;, &#xC804;&#xCCB4; &#xC778;&#xAD6C;&#xC5D0;&#xAC8C;&#xB85C; &#xBCD1;&#xC774; &#xC804;&#xC5FC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB808;&#xC774;&#xD504;&#xAC00; &#xC815;&#xBCF5;&#xC790;&#xB85C;&#xC11C; &#xADC0;&#xD658;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC5D0;&#xC774;&#xB9AC;&#xD06C;&#xB294; &#xC774; &#xBCD1;&#xC5D0; &#xAD74;&#xBCF5;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9B0;&#xB780;&#xB4DC; &#xBC14;&#xC774;&#xD0B9;&#xC774; &#xC9C0;&#xBC30;&#xAD8C;&#xC744; &#xB113;&#xD600;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBC14;&#xC774;&#xD0B9;&#xC758; &#xC804;&#xD1B5;&#xC740; &#xC774;&#xBBF8; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6A9;&#xAC10;&#xD55C; &#xD0D0;&#xD5D8;&#xAC00;&#xC600;&#xB358; &#xB808;&#xC774;&#xD504;&#xB3C4; &#xAE30;&#xB3C5;&#xAD50;&#xB85C; &#xAC1C;&#xC885;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xBC14;&#xC774;&#xD0B9;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xCC98;&#xB7FC; &#xD37C;&#xC838; &#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xBC14;&#xC774;&#xD0B9;&#xC758; &#xBB38;&#xD654;&#xB294; &#xC885;&#xB9D0;&#xC744; &#xD5A5;&#xD574; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmNjNb9mA3JyribTkmJtMHmaMBg5h9dvNnfBHEF3VgCaVc/004.gif" alt="004.gif"><br></center>

<h4 id="&#xC77C;&#xAC01;-&#xACE0;&#xB798;&#xC758;-&#xB4F1;&#xC7A5;"><a href="#&#xC77C;&#xAC01;-&#xACE0;&#xB798;&#xC758;-&#xB4F1;&#xC7A5;" class="headerlink" title="&#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC758; &#xB4F1;&#xC7A5;"></a>&#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC758; &#xB4F1;&#xC7A5;</h4><p>#<br>&#xBA3C;&#xC800; &#xC5D0;&#xB9AD;&#xC774; &#xAD34;&#xD608;&#xBCD1;&#xC5D0; &#xAC78;&#xB9AC;&#xACE0;&#xB3C4; &#xC8FD;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC2ED;&#xC2DC;&#xC624;. &#xC5D0;&#xB9AD;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC558;&#xB358; &#xC218;&#xC218;&#xAED8;&#xB07C;&#xB97C; &#xD480;&#xB2E4; &#xBCF4;&#xBA74;, &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0; &#xD769;&#xC5B4;&#xC838; &#xC788;&#xB358; &#xC870;&#xAC01;&#xB4E4;&#xC744; &#xD55C;&#xB370; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD34;&#xD608;&#xBCD1;&#xC5D0; &#xAC78;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xBE44;&#xD0C0;&#xBBFC; C &#xACB0;&#xD54D; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xADF9;&#xAD8C; &#xADFC;&#xCC98;&#xC5D0;&#xC11C;&#xB294; &#xAC10;&#xADE4; &#xB098;&#xBB34;&#xAC00; &#xC790;&#xB77C;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C;&#xB4E0; &#xBE44;&#xD0C0;&#xBBFC; C&#xB97C; &#xC12D;&#xCDE8;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xBA74;, &#xC5D0;&#xB9AD;&#xC740; &#xAD34;&#xD608;&#xBCD1; &#xC99D;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB09C; &#xD6C4; &#xBA87; &#xB2EC; &#xB9CC;&#xC5D0; &#xC8FD;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xADF8; &#xB2F9;&#xC2DC; &#xBC14;&#xC774;&#xD0B9;&#xC740; &#xBE44;&#xD0C0;&#xBBFC;&#xC774; &#xBB54;&#xC9C0;&#xB3C4; &#xBAB0;&#xB790;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xAD6D; &#xC655;&#xB9BD; &#xD574;&#xAD70;&#xB3C4; 1795~1800&#xB144;&#xAE4C;&#xC9C0;&#xB294; &#xC120;&#xC6D0;&#xB4E4;&#xC774; &#xAC10;&#xADE4; &#xC8FC;&#xC2A4;&#xB97C; &#xB9C8;&#xC154;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD0C0;&#xBBFC;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; 1912&#xB144;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><em>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC5D0;&#xB9AD;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xB0A8;&#xC558;&#xC744;&#xAE4C;&#xC694;?</em><br></center>

<p>&#xC9C0;&#xC5ED; &#xC774;&#xB274;&#xC774;&#xD2B8; &#xC871;&#xC774; &#xACE0;&#xB798;&#xC758; &#xC9C0;&#xBC29; &#xB369;&#xC5B4;&#xB9AC;&#xB97C; &#xBA39;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0;, &#xC5D0;&#xB9AD; &#xC790;&#xC2E0;&#xB3C4; &#xBA39;&#xC5B4;&#xBD24;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD07D;&#xB2C8;&#xB2E4;. &#xC774;&#xB274;&#xC774;&#xD2B8; &#xB9D0;&#xB85C; &#xB9C8;&#xD0C1;&#xC778; &#xACE0;&#xB798; &#xC9C0;&#xBC29; &#xB369;&#xC5B4;&#xB9AC;&#xAC00; &#xC5D0;&#xB9AD;&#xC5D0;&#xAC8C;&#xB294; &#xC0DD;&#xBA85;&#xC758; &#xC740;&#xC778;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD5EC;&#xAE30;&#xAC00; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xD56D;&#xD558;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xADF8;&#xB9B0;&#xB780;&#xB4DC; &#xC774;&#xB274;&#xC774;&#xD2B8; &#xC871;&#xC740; &#xACE0;&#xB798; &#xC9C0;&#xBC29; &#xB369;&#xC5B4;&#xB9AC;&#xB97C; &#xD1B5;&#xD574; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE44;&#xD0C0;&#xBBFC; C&#xB97C; &#xB300;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD5E4;&#xC774;&#xC990;&#xB11B; &#xB9DB;&#xC774; &#xB09C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xACE0;&#xC758; &#xB9C8;&#xD0C1;&#xC740; &#xBD81;&#xADF9; &#xBC14;&#xB2E4;&#xC5D0; &#xC0AC;&#xB294; &#xB450; &#xC885;&#xC758; &#xACE0;&#xB798;&#xC5D0;&#xC11C; &#xC5BB;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC640; &#xC774;&#xB4E4;&#xC758; &#xC0AC;&#xCD0C;&#xC778; &#xD770; &#xB3CC;&#xACE0;&#xB798;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xB458; &#xC911; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xAC00; &#xB354; &#xC601;&#xC591;&#xAC00;&#xAC00; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;..<br></center>

<p>&#xC77C;&#xAC01; &#xACE0;&#xB798;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xBC14;&#xC774;&#xD0B9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC804;&#xD574;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACE0;&#xB300; &#xC2A4;&#xCE78;&#xB514;&#xB098;&#xBE44;&#xC544; &#xB9D0;&#xB85C; &#x2018;&#xC1A1;&#xC7A5; &#xACE0;&#xB798;&#x2019;&#xB77C;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xAC01; &#xACE0;&#xB798; &#xD45C;&#xBA74;&#xC5D0; &#xC788;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xC810; &#xBB34;&#xB2AC;&#xAC00; &#xADF8;&#xB9B0;&#xB780;&#xB4DC; &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2DC;&#xCCB4;&#xAC00; &#xC369;&#xC5B4;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD89;&#xC740; &#xC5D0;&#xC774;&#xB9AC;&#xD06C;(Erik the Red)&#xB294; &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC5D0; &#xC2DD;&#xBBFC;&#xC9C0;&#xB97C; &#xC138;&#xC6E0;&#xACE0;, &#xC790;&#xAE30; &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD76C;&#xADC0;&#xD55C; &#xACE0;&#xB798;&#xB97C; &#xC720;&#xB7FD;&#xC5D0; &#xD314; &#xC218; &#xC788;&#xAC8C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD770; &#xB3CC;&#xACE0;&#xB798;&#xCC98;&#xB7FC;, &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xB3C4; &#xCE90;&#xB098;&#xB2E4;&#xC640; &#xADF8;&#xB9B0;&#xB780;&#xB4DC; &#xC0AC;&#xC774;&#xC758; &#xBD81;&#xADF9;&#xD574;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD770; &#xB3CC;&#xACE0;&#xB798;&#xC640; &#xB2E4;&#xB978; &#xC810;&#xC740;, &#xC5C4;&#xCCAD;&#xB09C; &#xAE38;&#xC774;&#xC758; &#xC5C4;&#xB2C8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmYrb153CReXXhPjeUsbFMDdcDHFidLCKmhdpJkhiQL9eV/005.gif" alt="005.gif"><br></center>

<p>&#x2026;&#x2026;</p>
<p>&#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC758; &#xC5C4;&#xB2C8;&#xB294; &#xC704;&#xCABD; &#xC88C;&#xCE21; &#xC1A1;&#xACF3;&#xB2C8;&#xAC00; &#xC785;&#xC220;&#xC744; &#xB6AB;&#xACE0; &#xAE38;&#xAC8C; &#xC790;&#xB77C;&#xB09C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xAC8C; &#xC218;&#xCEF7; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xAC00; &#xC774;&#xB7F0; &#xAE34; &#xC5C4;&#xB2C8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xC554;&#xCEF7;&#xB3C4; &#xADF8;&#xB7F0; &#xD2B9;&#xC9D5;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC810;&#xC740; &#xD574;&#xC591; &#xC0DD;&#xBB3C;&#xD559;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC758;&#xACAC;&#xC774; &#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xB17C;&#xB780;&#xC73C;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xADF8;&#xB9B0;&#xB780;&#xB4DC; &#xC815;&#xCC29;&#xBBFC; &#xC911; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xD574;&#xC548;&#xC744; &#xD5E4;&#xC5C4;&#xCE58;&#xB358; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xB97C; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC720;&#xB2C8;&#xCF58;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xC790;, &#xB3C5;&#xD2B9;&#xD55C; &#xAD50;&#xC5ED; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC758; &#xC5C4;&#xB2C8;&#xAC00; &#xC720;&#xB7FD;&#xC73C;&#xB85C; &#xD314;&#xB824;&#xB098;&#xAC00;&#xC790;, &#xC774;&#xB97C; &#xC190;&#xC5D0; &#xB123;&#xC740; &#xB3C5;&#xC2E4;&#xD55C; &#xAE30;&#xB3C5;&#xAD50;&#xC778;&#xB4E4; &#xC720;&#xB2C8;&#xCF58;&#xC758; &#xBFD4;&#xC784;&#xC744; &#xBBFF;&#xC5B4; &#xC758;&#xC2EC;&#xCE58; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC5F0; &#xC18D;&#xC5D0; &#xC788;&#xB294; &#xC5B4;&#xB290; &#xAC83;&#xB3C4; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC758; &#xC5C4;&#xB2C8;&#xCC98;&#xB7FC; &#xC0C1;&#xC544;&#xC0C9;&#xC758; &#xB098;&#xC120;&#xC73C;&#xB85C; &#xBFD4;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB204;&#xAD6C;&#xB3C4; &#xADF8;&#xAC83;&#xC774; &#xC804;&#xC124;&#xC758; &#xC720;&#xB2C8;&#xCF58; &#xBFD4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><em>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC758; &#xC5C4;&#xB2C8;&#xB294; &#xBB34;&#xAC8C;&#xB85C; &#xD3C9;&#xAC00;&#xD588;&#xC744; &#xB54C; &#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBE44;&#xC2F8;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</em><br></center>

<h4 id="&#xC5D0;&#xD544;&#xB85C;&#xADF8;"><a href="#&#xC5D0;&#xD544;&#xB85C;&#xADF8;" class="headerlink" title="&#xC5D0;&#xD544;&#xB85C;&#xADF8;"></a>&#xC5D0;&#xD544;&#xB85C;&#xADF8;</h4><p>#<br>&#xC54C;&#xB9AC;&#xCF58; &#xAC70;&#xB798;&#xB294; &#xC218;&#xBC31; &#xB144; &#xB3D9;&#xC548; &#xBC88;&#xCC3D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xB2E4;&#xB978; &#xB3D9;&#xBB3C;&#xC758; &#xBFD4;&#xC744; &#xAC08;&#xC544;&#xB9CC;&#xB4E0; &#xBAA8;&#xC870;&#xD488;&#xC774; &#xC9C4;&#xC9DC; &#xC720;&#xB2C8;&#xCF58; &#xBFD4;&#xB85C; &#xB9CC;&#xB4E0; &#xBB3C;&#xD488; &#xD589;&#xC138;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1638&#xB144;, &#xB374;&#xB9C8;&#xD06C;&#xC758; &#xC758;&#xC0AC;&#xC774;&#xC790; &#xB3D9;&#xBB3C;&#xD559;&#xC790;&#xC600;&#xB358; &#xC62C;&#xB808; &#xC6DC;(Ole Worm)&#xC774; &#xC77C;&#xAC01;&#xACE0;&#xB798;&#xB97C; &#xBC1C;&#xACAC;&#xD558;&#xC790;, &#xC9C4;&#xC2E4;&#xC774; &#xB4DC;&#xB7EC;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACFC;&#xD559;&#xC744; &#xD1B5;&#xD574; &#xC9C4;&#xC2E4;&#xC774; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8; &#xAC19;&#xC740; &#xAD00;&#xD589;&#xC774; &#xC644;&#xC804;&#xD788; &#xC0AC;&#xB77C;&#xC9C0;&#xAE4C;&#xC9C0; 100&#xB144;&#xC774; &#xB354; &#xAC78;&#xB838;&#xB2E4;. 1746&#xB144; &#xB9D0; &#xC601;&#xAD6D; &#xC758;&#xC0AC;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#x200B;&#xC54C;&#xB9AC;&#xCF58;&#xC744; &#xAE30;&#xC801;&#xC758; &#xCE58;&#xB8CC;&#xC81C;&#xB85C; &#xCC98;&#xBC29;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;..<br></center>

<p>&#xAD6D;&#xC81C; &#xC790;&#xC5F0; &#xBCF4;&#xC804; &#xC5F0;&#xB9F9;(IUCN)&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xB97C; &#x201C;&#xBA78;&#xC885; &#xC704;&#xAE30; &#xC885;&#x201D; &#xBAA9;&#xB85D;&#xC5D0; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xAC1C;&#xCCB4; &#xC218;&#xAC00; &#xC99D;&#xAC00;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#x201C;&#xAD00;&#xC2EC; &#xB300;&#xC0C1; &#xC885;&#x201D;&#xC73C;&#xB85C; &#xC0C1;&#xD0DC;&#xB97C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xAD6D;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC5C4;&#xB2C8; &#xAC70;&#xB798;&#xB294; &#xC644;&#xC804;&#xD788; &#xAE08;&#xC9C0;&#xD558;&#xACE0;, &#xC77C;&#xBC18; &#xACE0;&#xB798; &#xC0AC;&#xB0E5; &#xB610;&#xD55C; &#xAE08;&#xC9C0;&#xD574; &#xB098;&#xAC04; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;, &#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC640; &#xCE90;&#xB098;&#xB2E4;&#xC758; &#xC774;&#xB274;&#xC787; &#xC871;&#xB3C4; &#xC0DD;&#xACC4;&#xC6A9;&#xC73C;&#xB85C;&#xB9CC; &#xC5C4;&#xACA9;&#xD55C; &#xD560;&#xB2F9;&#xB7C9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0AC;&#xB0E5; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xAC01;&#xACE0;&#xB798; &#xC22B;&#xC790;&#xB97C; &#xC815;&#xD574;&#xB193;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC989;, &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xB294; &#xC0AC;&#xB0E5;&#xC774; &#xAE08;&#xC9C0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBD81;&#xADF9;&#xC758; &#xBE59;&#xD558; &#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB9CC; &#xC0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC94;&#xACE0;&#xB798;&#xB294; &#xB4F1;&#xC9C0;&#xB290;&#xB7EC;&#xBBF8;&#xAC00; &#xCEE4;&#xB2E4;&#xB798; &#xBE59;&#xD558; &#xBC11;&#xC5D0;&#xC11C;&#xB294; &#xC798; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xAC00; &#xC27D;&#xAC8C; &#xB3C4;&#xB9DD;&#xCE60; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xB85C; &#xC778;&#xD574;, &#xADF9;&#xC9C0;&#xBC29; &#xBE59;&#xD558;&#xC758; &#xBC94;&#xC704;&#xAC00; &#xB180;&#xB77C;&#xC6B4; &#xC18D;&#xB3C4;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC5D0; &#xC7AC;&#xC559;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC62C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5D0;&#xCF5C;&#xB85C;&#xC9C0;&#xCEEC; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;(Ecological Applications)&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xB294; &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xB97C; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC5D0; &#xAC00;&#xC7A5; &#xCDE8;&#xC57D;&#xD55C; 3&#xC885; &#xC911; &#xD558;&#xB098;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;..<br></center>

<p>&#xADF8;&#xB9B0;&#xB780;&#xB4DC;&#xC5D0; &#xC788;&#xB358; &#xC5D0;&#xB9AD;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xB294; 1400&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xC874;&#xC18D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC2DD;&#xBBFC;&#xC9C0;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xC774;&#xC720;&#xB294; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC601;&#xC591;&#xC2E4;&#xC870;, &#xD751;&#xC0AC;&#xBCD1;, &#xC18C;&#xBE59;&#xD558;&#xAE30;&#xC758; &#xC2DC;&#xC791;, &#xC774;&#xB274;&#xC774;&#xD2B8; &#xC871;&#xACFC;&#xC758; &#xC9C0;&#xC18D;&#xC801; &#xCDA9;&#xB3CC;, &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC758; &#xC9C0;&#xC6D0; &#xBD80;&#xC871;, &#xD574;&#xC801;&#xB4E4;&#xC758; &#xC57D;&#xD0C8; &#xB4F1; &#xC5EC;&#xB7EC; &#xC6D0;&#xC778;&#xB4E4;&#xC774; &#xBCF5;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD55C; &#xACB0;&#xACFC;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DD;&#xBBFC;&#xC9C0;&#xC758; &#xC8FC;&#xC694; &#xAD50;&#xC5ED;&#xD488;&#xC774;&#xC5C8;&#xB358; &#xBC14;&#xB2E4;&#xCF54;&#xB07C;&#xB9AC; &#xC0C1;&#xC544;&#xC758; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xC8FC;&#xB41C; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC54C;&#xB824;&#xC9C4; &#xC0AC;&#xC2E4;&#xC740; 17&#xC138;&#xAE30; &#xCD08;&#xC5D0; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC5D0;&#xC11C; &#xADF8;&#xB780;&#xB780;&#xB4DC;&#xB85C; &#xD30C;&#xACAC;&#xB41C; &#xC120;&#xAD50;&#xC0AC;&#xAC00; &#xB2E8; &#xD55C; &#xBA85;&#xC758; &#xBC14;&#xC774;&#xD0B9; &#xC871;&#xB3C4; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC57C;&#xC2EC; &#xCC3C;&#xB358; &#xC5D0;&#xB9AD;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xC808;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC740; &#xC0B4;&#xC544;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD560; &#xBFD0;&#xC774;&#xC9C0;&#xB9CC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC9D1;&#xB2E8; &#xBB34;&#xC758;&#xC2DD; &#xC18D;&#xC5D0; &#xD56D;&#xC0C1; &#xC0B4;&#xC544; &#xC788;&#xC73C;&#xBA70;, &#xC6B0;&#xB9AC;&#xAC00; &#xC720;&#xB2C8;&#xCF58;&#xC774; &#xADF8;&#xB824;&#xC9C4; &#xADF8;&#xB9BC;&#xC744; &#xBCF4;&#xC790;&#xBA74;, &#xC77C;&#xAC01; &#xACE0;&#xB798;&#xC758; &#xBFD4;&#xC774; &#xBC18;&#xB300;&#xB85C; &#xC6B0;&#xB9AC;&#xB97C; &#xC751;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTNdVm8hVY8PiBdPjbHyw1bakcUyguCmE29oW3SASdGrp/006.gif" alt="006.gif"><br></center>

<p>&lt;&#xCD9C;&#xCC98;: Steve Chatterton, &#x201C;When Vikings Cornered the Market on Unicorn Horns&#x201D;&gt;</p>
<p>&lt;&#xCC38;&#xACE0;&#xBB38;&#xD5CC;&gt;</p>
<ol>
<li>Vikings: A History by Neil Oliver</li>
<li>In Search of the Mysterious Narwhal</li>
<li>The Mystery of the Sea Unicorn</li>
<li>How Narwhals Work</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6tk6mb" target="_blank" rel="noopener">&#x2018;&#xBC14;&#xC774;&#xD0B9;&#xC774; &#xC720;&#xB2C8;&#xCF58; &#xBFD4; &#xC2DC;&#xC7A5;&#xC744; &#xC815;&#xBCF5;&#xD588;&#xC744; &#xB54C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/224/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/226/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/224/">224</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/225/">225</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/226/">226</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/363/">363</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

