
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>인터블록체인 커뮤니케이션(IBC) 기술에 대한 생각 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*zBE55D7t3OMwmc3SOUTx1Q.jpeg" alt="인터블록체인 커뮤니케이션(IBC) 기술에 대한 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T10:59:48.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1559 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                인터블록체인 커뮤니케이션(IBC) 기술에 대한 생각
            
        </h1>
        <div class="content">
            <center><img src="https://cdn-images-1.medium.com/max/800/1*zBE55D7t3OMwmc3SOUTx1Q.jpeg" alt=""></center><br><center><sup></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC758;&#xBB38;&#xC774; &#xB4DC;&#xB294; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xC870;&#xAE08; &#xB044;&#xC801;&#xC5EC;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xCF54;&#xC2A4;&#xBAA8;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC18C;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBC18;&#xC751;&#xB4E4;&#xC774;&#xB098;, &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC640; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640;&#xC758; &#xB300;&#xD654;&#xB4E4;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC790;&#xBA74; <strong>&#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC778;&#xD130;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;(IBC; Inter-Blockchain Communication)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C0;&#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC2E4;&#xAC10;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*0fkoJR_O07vLnOfH34BwWQ.png" alt=""></center><br><center><sup></sup></center><br><br><strong>&#xC5BC;&#xB9C8; &#xC804;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC778;&#xD130;&#xB137;(Internet of Blockchains)&#xC744; &#xD45C;&#xBC29;&#xD558;&#xBA70; &#xB4F1;&#xC7A5;&#xD588;&#xB358; &#xCF54;&#xC2A4;&#xBAA8;&#xC2A4;&#xAC00; ICO&#xC774;&#xD6C4; &#xC57D; 2&#xB144;&#xC774;&#xB77C;&#xB294; &#xC778;&#xACE0;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xAC70;&#xCCD0; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xAD6D;&#xB0B4; &#xBA87; &#xAC1C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAE5C;&#xC9DD; &#xB370;&#xBDD4;&#xC804;</strong>&#xC744; &#xCE58;&#xB918;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC9C0;&#xB2E5;(GDAC)&#xC774;&#xB77C;&#xB294; &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA74;&#xC11C; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0; &#xD654;&#xB824;&#xD55C; &#xB4F1;&#xC7A5;&#xC744; &#xD55C; &#xC148;&#xC774; &#xB418;&#xC5C8;&#xC8E0;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*AuiojTiDmX-anJ8oPOklAQ.png" alt=""></center><br><center><sup></sup></center><br><br>&#xC774;&#xC81C; &#xAC13; &#xBA54;&#xC778;&#xB137;&#xC744; &#xB7F0;&#xCE6D;&#xD55C; &#xCF54;&#xC2A4;&#xBAA8;&#xC2A4;&#xB294; &#x201C;<strong>&#x2460;&#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC548;&#xC815;&#xC131; &#xD655;&#xBCF4;, &#x2461;&#xBA54;&#xC778;&#xB137;&#xC758; &#xCDA9;&#xBD84;&#xD55C; &#xC548;&#xC815;&#xC131; &#xD655;&#xBCF4; &#xD6C4; &#xC544;&#xD1B0; &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xD65C;&#xC131;&#xD654;, &#x2462;IBC &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xACF5;&#xAC1C;&#x201D;</strong>&#xC758; &#xC21C;&#xC73C;&#xB85C; &#xB2E8;&#xACC4;&#xBCC4; &#xB7F0;&#xCE6D; &#xACC4;&#xD68D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC815;&#xD655;&#xD788; &#xC5B8;&#xC81C;&#xAC00; &#xB420;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC885; &#xB2E8;&#xACC4;&#xC778; IBC &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xACE0; &#xD65C;&#xC131;&#xD654;&#xAC00; &#xB418;&#xBA74; IBC&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC04; &#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070;&#xACFC; NFT(Non-Fungible Token)&#xB4E4;&#xC758; &#xC774;&#xB3D9;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC989;, <strong>&#xB2F9;&#xCD08; &#xCF54;&#xC2A4;&#xBAA8;&#xC2A4;&#xAC00; &#xBAA9;&#xD45C;&#xB85C; &#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; IBC&#xC744; &#xD1B5;&#xD574; &#xD604;&#xC874;&#xD558;&#xB294; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC0C1;&#xD638;&#xC758;&#xC0AC;&#xC18C;&#xD1B5;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*EGymbd5u3DgAqpfp3ZrstA.jpeg" alt=""></center><br><center><sup></sup></center><br><br>&#xC774;&#xBBF8; &#xCF54;&#xC2A4;&#xBAA8;&#xC2A4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; <strong>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC744; &#xD3EC;&#xD568;&#xD55C; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xC5EC;&#xB7EC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xD130;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;(IBC)&#xC5D0; &#xB300;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xB9E4;&#xC6B0; &#xC9C0;&#xB300;</strong>&#xD558;&#xACE0;, &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C; &#xC5B8;&#xC81C; &#xC774;&#xB97C; &#xCD9C;&#xC2DC;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB978;&#xBC14; &#xD604;&#xAE30;&#xC99D; &#xD604;&#xC0C1;&#xC744; &#xD638;&#xC18C;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC5B4;&#xB5A4; &#xC720;&#xC800;&#xB294; &#x201C;IBC &#xC5C6;&#xC774;&#xB294; EOS&#xB294; 20&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD560; &#xC815;&#xB3C4;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*o4wh__moYmbX-r3Fya3jYQ.jpeg" alt=""></center><br><center><sup></sup></center><br><br>&#xBB3C;&#xB860;, <strong>&#xD558;&#xB098;&#xC758; &#xC0AC;&#xC77C;&#xB85C;&#xCC98;&#xB7FC; &#xAC01;&#xAE30; &#xB3C5;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xCD95;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD615;&#xD0DC;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC0C1;&#xD638;&#xC18C;&#xD1B5;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xACAC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC744; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB7EC;&#xB098;, &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC704;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158; &#xAE30;&#xC220;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;&#xD560;&#xAE4C;&#xC694;?<br><br>&#x201C;&#xB3C4;&#xB300;&#xCCB4; IBC&#xAC00; &#xC5B8;&#xC81C; &#xCD9C;&#xC2DC;&#xB418;&#xB290;&#xB0D0;&#x201D;&#xB294; &#xD55C; &#xC720;&#xC800;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB300;&#xB2F5;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&gt; &#x201C;IBC&#xB294; &#xC774;&#xBBF8; &#xAC1C;&#xBC1C;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC28;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC774;&#xC624;&#xC2A4; &#xAC04; &#xC0C1;&#xD638; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xBE0C;&#xB9BF;&#xC9C0;&#xB3C4; &#xAD6C;&#xCD95;&#xC774; &#xB418;&#xC5B4;&#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB514;&#xC571;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; IBC&#xAE30;&#xC220;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.&#x201D;<br><br><br><br><br><br>&#xC11C;&#xC6B8;&#xACFC; &#xB300;&#xC804;, &#xAD11;&#xC8FC;, &#xB300;&#xAD6C;, &#xBD80;&#xC0B0;&#xC744; &#xC774;&#xC5B4;&#xC8FC;&#xB294; &#xAE38;&#xB4E4;&#xC744; &#xBBF8;&#xB9AC; &#xB2E6;&#xC544;&#xB193;&#xB294; &#xAC83;&#xB3C4; &#xAD1C;&#xCC2E;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC01; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC5B4;&#xC11C; &#xB3C4;&#xC2DC;&#xB4E4;&#xC774; &#xBD81;&#xC801;&#xAC70;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC778;&#xAD6C;&#xACFC;&#xBC00;&#xB85C; &#xC778;&#xD55C; &#xC8FC;&#xAC70;&#xBE44;&#xC6A9;&#xC758; &#xBB38;&#xC81C;, &#xD658;&#xACBD;&#xBB38;&#xC81C; &#xB4F1;&#xB3C4; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB0E5; &#xAC01;&#xC790;&#xAC00; &#xC774;&#xBBF8; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xB3C4;&#xC2DC;&#xC5D0; &#xCDA9;&#xBD84;&#xD788; &#xB9CC;&#xC871;&#xC744; &#xD558;&#xBA70; &#xC0B4;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xACE0;, &#xAD73;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC0B4;&#xC544;&#xC628; &#xC9C0;&#xC5ED;&#xC744; &#xB5A0;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xACF3;&#xC73C;&#xB85C; &#xC774;&#xC8FC;&#xD560; &#xD544;&#xC694;&#xC131;&#xC744; &#xB290;&#xB07C;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xACA0;&#xC8E0;.<br><br>&#xADF8;&#xB798;&#xC11C; <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC778;&#xD130;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC5D0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC9D1;&#xCC29;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xB098;</strong> &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; IBC&#xAC00; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xB2F9;&#xC7A5;&#xC5D0; &#xD2B9;&#xC815; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xAC00;&#xCE58; &#xB610;&#xB294; &#xD1A0;&#xD070;&#xC758; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xC704;&#xD55C; &#xD544;&#xC218;&#xBD88;&#xAC00;&#xACB0;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xADF8;&#xBCF4;&#xB2E4;&#xB294; <strong>&#xB204;&#xAD6C;&#xB098; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB204;&#xAD6C;&#xB098; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB514;&#xC571;(DApp)&#xC758; &#xB4F1;&#xC7A5;&#xC774; &#xBA3C;&#xC800;</strong>&#xC77C; &#xAC83;&#xC774;&#xACE0;, &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; <strong>&#xD574;&#xB2F9; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xCD5C;&#xB300;&#xD55C; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xBB3C;&#xC74C;</strong>&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xD574;&#xB2F5;&#xC774; &#xCC3E;&#xC544;&#xC9C0;&#xACE0; &#xB098;&#xC57C;&#xB9CC; IBC&#xB3C4; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC9C4;&#xC815;&#xD55C; &#xC5F0;&#xACB0;&#xACFC; &#xC18C;&#xD1B5;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xADF9;&#xB300;&#xD654;&#xD574;&#xC8FC;&#xB294; &#xAE30;&#xD3ED;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xC5B4;&#xCA4C;&#xBA74;<strong> &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; IBC&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xC2DC;&#xC810;&#xC740; &#xD2B9;&#xC815; &#xB514;&#xC571;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xAC10;&#xB2F9;&#xD558;&#xB294; TPS&#xB97C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD611;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#xC758; &#xBE44;&#xC6A9;&#xD6A8;&#xC728;&#xC131;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB420; &#xB54C;</strong> &#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/&#xC778;&#xD130;&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;-ibc-&#xAE30;&#xC220;&#xC5D0;-&#xB300;&#xD55C;-&#xC0DD;&#xAC01;-2384d9152650" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
</blockquote>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1552993187034--ibc---" target="_blank" rel="noopener">&#x2018;&#xC778;&#xD130;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;(IBC) &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/share2steem/">share2steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/tasteem-f1fb91/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[테이스팀] 金징어가 먹고 싶을땐? 청년다방으로 가자! </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/donekim-1552799444950------/">
                <span class="level-item">일본 여행 중에 만난 람보르기니 형제들</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

