
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[SCT] 스팀코인판의 새로운 지각 변동이 시작됩니다 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;-&#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xC774;-&#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC71;&#xC815;&#xACFC;-&#xC6B0;&#xB824;-&#xB300;&#xC2E0;&#xC5D0;-&#xCC38;&#xC5EC;&#xB97C;">
        <span class="has-mr-6">2</span>
        <span>#&#xAC71;&#xC815;&#xACFC; &#xC6B0;&#xB824; &#xB300;&#xC2E0;&#xC5D0; &#xCC38;&#xC5EC;&#xB97C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="[SCT] 스팀코인판의 새로운 지각 변동이 시작됩니다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-30T16:08:39.000Z">2019-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [SCT] 스팀코인판의 새로운 지각 변동이 시작됩니다
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="sct logo_modified.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290;&#xB367; 2019&#xB144; 7&#xC6D4;&#xC758; &#xC2DC;&#xC791;&#xACFC; &#xD568;&#xAED8; &#xD55C; &#xD574;&#xC758; &#xD558;&#xBC18;&#xAE30;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xACE0; &#xD68C;&#xBCF5;&#xC7A5;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74; &#xC6B0;&#xB9AC; &#xC2A4;&#xD300;&#xC740; &#xC7AC;&#xB2E8;&#xC758; &#xB358;&#xC9C0;&#xAE30; &#xC2E0;&#xACF5; &#xB355;&#xBD84;&#xC5D0; &#xD798;&#xC744; &#xC4F0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC870;&#xAE08; &#xC544;&#xC27D;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;(SCOTBOT)&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xD568;&#xAED8; &#xC9D1;&#xC744; &#xB098;&#xAC00;&#xC168;&#xB358; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xB3C4; &#xC77C;&#xBD80; &#xB4E4;&#xC5B4;&#xC624;&#xACE0;, &#xC77D;&#xC5B4; &#xBCFC; &#xB9CC;&#xD55C; &#xC88B;&#xC740; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xBA74;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xD65C;&#xAE30;&#xAC00; &#xB3CC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC694;&#xC998;&#xC758; &#xC2DC;&#xAC04;&#xB4E4;&#xC774; &#xCC38; &#xAC10;&#xC0AC;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;-&#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xC774;-&#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;-&#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xC774;-&#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"></a>#&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;</h3><hr>
<p>2019&#xB144; 5&#xC6D4;&#xC5D0; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xBA74;, 2019&#xB144; 7&#xC6D4;&#xBD80;&#xD130;&#xB294; &#xBAA8;&#xB4E0; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xB4E4;&#xC774; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC870;&#xD569; &#xBC0F; &#xBCF4;&#xD305;&#xD480;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC9C0;&#xAC01;&#xBCC0;&#xB3D9;&#xC774; &#xC788;&#xC744; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPTRSCWpRZHTJV4byquwcMuK85S5ptKzjXW3axy6GsZiJ/union.png" alt="union.png"></p>
<blockquote>
<p>&#xCD9C;&#xCC98; : <a href="https://passionbull.github.io/scot-manager/" target="_blank" rel="noopener">https://passionbull.github.io/scot-manager/</a></p>
</blockquote>
<p>SCOTBOT&#xC758; &#xC784;&#xB300; &#xAE30;&#xB2A5; &#xC9C0;&#xC6D0;&#xACFC; &#xD568;&#xAED8; &#xC0C1;&#xC704; &#xD1A0;&#xD070;&#xD640;&#xB354; &#xACC4;&#xC815;&#xC5D0; &#xCD1D; 3&#xAC1C;&#xC758; &#xC870;&#xD569;(&#xBCF4;&#xD305;&#xD480;) &#xACC4;&#xC815;&#xC774; &#xC2E0;&#xADDC;&#xB85C; &#xB7AD;&#xD06C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>@team1p : @ukk&#xB2D8;&#xAED8;&#xC11C; &#xC81C;&#xC548;&#xD558;&#xC2DC;&#xACE0; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xC2E0; &#xC6D0;&#xD53C;&#xC2A4;</li>
<li>@union.sct : &#xC81C;&#xAC00; &#xC81C;&#xC548;&#xD558;&#xACE0; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC2A4;&#xD310;&#xC720;&#xB2C8;&#xC5B8;</li>
<li>@naha.sct : @naha&#xB2D8;&#xAED8;&#xC11C; &#xC81C;&#xC548;&#xD558;&#xC2DC;&#xACE0; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xC2E0; &#xADF8;&#xB8F9;</li>
</ul>
<p>&#xC6D0;&#xD53C;&#xC2A4;&#xB3C4; &#xC2A4;&#xD310;&#xC720;&#xB2C8;&#xC5B8;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xD558;&#xB2D8;&#xC758; &#xC6B4;&#xC601;&#xACC4;&#xC815;&#xB3C4; &#xBAA8;&#xB450; SCT&#xD30C;&#xC6CC;&#xB97C; &#xBBFF;&#xACE0; &#xB9E1;&#xACA8;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; <strong>&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xB4DC;&#xB9AC;&#xB294; &#xC77C;&#xC744; &#xCD5C;&#xC6B0;&#xC120; &#xBAA9;&#xD45C;</strong>&#xB85C; &#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC774; &#xC784;&#xB300;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xD574;&#xBC95;&#xC774; &#xB418;&#xB294;&#xC9C0;&#xB97C; &#xAC01;&#xC790;&#xC758; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xC18C;&#xC704; &#xBAB8;&#xBE75; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xACBD;&#xC7C1;&#xD558;&#xB4EF;&#xC774; &#xBCF4;&#xC5EC;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; <strong>&#xAC01;&#xC790;&#xAC00; &#xB2E4;&#xB978; &#xAE38;&#xB85C; &#xAC00;&#xBCF4;&#xACE0; &#xC5B4;&#xB5A4; &#xAE38;&#xC774; &#xB354; &#xC88B;&#xC558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xD5D8;&#xACFC; &#xC9C0;&#xD61C;&#xB97C; &#xB098;&#xB204;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB420; &#xAC83;</strong>&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0; &#xC77C;&#xBD80;&#xB294; &#xC6D0;&#xD53C;&#xC2A4;&#xC5D0; &#xC784;&#xB300;&#xB97C; &#xD588;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC2A4;&#xD310;&#xC720;&#xB2C8;&#xC5B8;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xC11C; &#xCC45;&#xC784;&#xAC10; &#xC788;&#xAC8C; &#xC2DC;&#xC791;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xAC71;&#xC815;&#xACFC;-&#xC6B0;&#xB824;-&#xB300;&#xC2E0;&#xC5D0;-&#xCC38;&#xC5EC;&#xB97C;"><a href="#&#xAC71;&#xC815;&#xACFC;-&#xC6B0;&#xB824;-&#xB300;&#xC2E0;&#xC5D0;-&#xCC38;&#xC5EC;&#xB97C;" class="headerlink" title="#&#xAC71;&#xC815;&#xACFC; &#xC6B0;&#xB824; &#xB300;&#xC2E0;&#xC5D0; &#xCC38;&#xC5EC;&#xB97C;"></a>#&#xAC71;&#xC815;&#xACFC; &#xC6B0;&#xB824; &#xB300;&#xC2E0;&#xC5D0; &#xCC38;&#xC5EC;&#xB97C;</h3><hr>
<p>&#xC758;&#xB3C4;&#xD588;&#xB4E0;, &#xC758;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB4E0; &#xB098;&#xD558;&#xB2D8;&#xC758; &#xBCF4;&#xD305;&#xADF8;&#xB8F9;&#xC744; &#xBE7C;&#xACE0;&#xB294; <strong>&#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC18C; &#xC218;&#xB7C9;&#xC774;&#xB77C;&#xB294; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC774; &#xC874;&#xC7AC;</strong>&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC81C;&#xAC00; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xADF8;&#xB8F9;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC18C;&#xC561; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xBD84;&#xC744; &#xC815;&#xD655;&#xD788; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC2E0;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC758;&#xB3C4;&#xD558;&#xACE0; &#xD5C8;&#xB4E4;&#xC744; &#xB454; &#xAC83;&#xC774; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;)</code> &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xC815; &#xC218;&#xB7C9; &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB07C;&#xB9AC;&#xB9CC; &#xBB49;&#xCE58;&#xAC8C; &#xB418;&#xB294; <strong>&#xADF8;&#xB4E4;&#xB9CC;&#xC758; &#xB9AC;&#xADF8;</strong>&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC870;&#xD569;(&#xBCF4;&#xD305;&#xD480;)&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xD65C;&#xB3D9;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC774;&#xB77C;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xC0C1; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xD3D0;&#xC1C4;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD788;&#xB294; <strong>&#xD3D0;&#xC1C4;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC784;&#xB300;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC774;&#xC775;&#xC744; &#xC904; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xD569;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xBD84;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xC870;&#xD569;(&#xBCF4;&#xD305;&#xD480;)&#xC758; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;</strong>&#xC744; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xD655;&#xD788;&#xB294; <strong>&#xC88B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F0;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD64D;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xAC01;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8;&#xC758; &#xAE00;&#xC740; &#xBCC4;&#xB3C4;&#xB85C; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xAC70;&#xB098; &#xC870;&#xD569;(&#xBCF4;&#xD305;&#xD480;) &#xC784;&#xB300;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC5B4;&#xB3C4; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xB3C4; &#xBC1C;&#xC0DD;</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC870;&#xD569;&#xC774;&#xB098; &#xBCF4;&#xD305;&#xD480;&#xC758; &#xC120;&#xC758;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB4E0; &#xC218;&#xC775; &#xADF9;&#xB300;&#xD654;&#xB77C;&#xB294; &#xBAA9;&#xD45C; &#xB2EC;&#xC131;&#xC744; &#xC704;&#xD55C; &#xC774;&#xAE30;&#xC2EC;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p> &#xADF8;&#xB798;&#xC11C; <code>&#xB098;&#xB294; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC9C4;&#xC785;&#xC774; &#xB108;&#xBB34; &#xB2A6;&#xC5C8;&#xB2E4;</code> &#xB610;&#xB294; <code>SCT 1&#xCC9C;&#xAC1C;&#xB97C; &#xBAA8;&#xC73C;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;</code>&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xBAA8;&#xC73C;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xBAA8;&#xC544; &#xAC00;&#xC7A5; &#xC815;&#xC131;&#xC744; &#xB4E4;&#xC778; &#xAE00;&#xC5D0; 150 SCT&#xB97C; &#xAE30;&#xAEBC;&#xC774; &#xC9C0;&#xBD88;&#xD558;&#xBA70; &#xD558;&#xB098;&#xC529; &#xCC38;&#xC5EC;&#xD574; &#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xCD94;&#xCC9C;&#xB4DC;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; <strong>&#xD604;&#xC7AC; &#xB4F1;&#xC7A5;&#xD55C; &#xC870;&#xD569;&#xACFC; &#xBCF4;&#xD305;&#xD480;&#xC774; &#xC6B4;&#xC601;&#xACC4;&#xC815;&#xACFC; &#xD568;&#xAED8; &#xC6B0;&#xD638;&#xACC4;&#xC815;&#xC73C;&#xB85C;&#xC368; &#xAE30;&#xAEBC;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB7EC; &#xC62C; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xC2A4;&#xD310;&#xC720;&#xB2C8;&#xC5B8;&#xC5D0;&#xC11C;&#xB3C4; 1&#xB2EC; &#xAC04;&#xC758; &#xC2E4;&#xC804; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574; &#xBCF8; &#xB4A4;&#xC5D0;, &#xC18C;&#xC561;&#xC73C;&#xB85C;&#xB3C4; &#xBD80;&#xB2F4;&#xC5C6;&#xC774; &#xC870;&#xD569;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xC5F0;&#xAD6C;&#xD574;&#xBCF4;&#xACE0; &#xACF5;&#xBD80;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6twqio-sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC9C0;&#xAC01; &#xBCC0;&#xB3D9;&#xC774; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-ubi/">sct-ubi</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/sct-union-2-7-1-23-59/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SCT UNION] 스판유니언 조합원 2차 모집 마감일 안내 / 7월 1일(월) 23:59</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/4z8u7r/">
                <span class="level-item">스팀짱의 공식 홈페이지 오픈을 축하드립니다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

