
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>성장주 투자 어떻게 할 것인가? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD604;&#xC7AC;-&#xBD84;&#xAE30;-&#xC21C;&#xC774;&#xC775;">
        <span class="has-mr-6">1</span>
        <span>&#xD604;&#xC7AC; &#xBD84;&#xAE30; &#xC21C;&#xC774;&#xC775;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC5F0;&#xAC04;-&#xC21C;&#xC774;&#xC775;-&#xC131;&#xC7A5;&#xB960;">
        <span class="has-mr-6">2</span>
        <span>&#xC5F0;&#xAC04; &#xC21C;&#xC774;&#xC775; &#xC131;&#xC7A5;&#xB960;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2E0;&#xC81C;&#xD488;-&#xC2E0;&#xACBD;&#xC601;-&#xB610;&#xB294;-&#xC2E0;&#xACE0;&#xAC00;">
        <span class="has-mr-6">3</span>
        <span>&#xC2E0;&#xC81C;&#xD488;, &#xC2E0;&#xACBD;&#xC601; &#xB610;&#xB294; &#xC2E0;&#xACE0;&#xAC00;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC218;&#xAE09;">
        <span class="has-mr-6">4</span>
        <span>&#xC218;&#xAE09;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC8FC;&#xB3C4;&#xC8FC;-&#xB610;&#xB294;-&#xC18C;&#xC678;&#xC8FC;">
        <span class="has-mr-6">5</span>
        <span>&#xC8FC;&#xB3C4;&#xC8FC; &#xB610;&#xB294; &#xC18C;&#xC678;&#xC8FC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAE30;&#xAD00;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xCC38;&#xC5EC;">
        <span class="has-mr-6">6</span>
        <span>&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC758; &#xCC38;&#xC5EC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2DC;&#xC7A5;&#xC758;-&#xBC29;&#xD5A5;&#xC131;">
        <span class="has-mr-6">7</span>
        <span>&#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC131;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQ6AVCCmynmzSnLnLjBNTaPD8eVuWJrSVro2dQwfrNMes/image.png" alt="성장주 투자 어떻게 할 것인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-25T06:44:15.000Z">2018-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1666 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                성장주 투자 어떻게 할 것인가?
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xB294; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xCC99; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xB294; &#xC77C;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xACFC;&#xB3C4; &#xC2F8;&#xC6CC;&#xC57C;&#xD558;&#xB294; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC758; &#xB9F9;&#xC810; &#xB610;&#xB294; &#xC778;&#xC9C0;&#xC801; &#xD3B8;&#xD5A5;&#xC774; &#xC774;&#xB044;&#xB294; &#xB300;&#xB85C; &#xB530;&#xB77C;&#xAC00;&#xBA74; &#xBE44;&#xD569;&#xB9AC;&#xC801; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xC27D;&#xACE0;, &#xD314;&#xC544;&#xC57C; &#xD560; &#xB54C; &#xC0AC;&#xACE0;, &#xC0AC;&#xC57C;&#xD560; &#xB54C; &#xD30C;&#xB294; &#xC2E4;&#xC218;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC740; &#xBE44;&#xC96C;&#xC5BC; &#xCE90;&#xD53C;&#xD138;&#xB9AC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC2A4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB370;&#xC77C;&#xB9AC;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC00;&#xCE58; &#xD22C;&#xC790;(value investing)&#xC640;&#xC758; &#xCC28;&#xC774;&#xC810;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC131;&#xC7A5; &#xD22C;&#xC790;(growth investing)&#xC758; &#xC6D0;&#xCE59;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="http://www.visualcapitalist.com/elite-growth-investors-pick-stocks/" target="_blank" rel="noopener">http://www.visualcapitalist.com/elite-growth-investors-pick-stocks/</a></li>
</ul>
<p>&#xB354;&#xBD88;&#xC5B4;, &#xC70C;&#xB9AC;&#xC5C4; J. &#xC624;&#xB2D0; &#xAC19;&#xC740; &#xC5D8;&#xB9AC;&#xD2B8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC131;&#xC7A5;&#xC8FC; &#xC120;&#xD0DD;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xBCF8; &#xD2C0;&#xC744; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xD06C;&#xAC8C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC640; &#xC131;&#xC7A5; &#xD22C;&#xC790;, &#xC774; &#xB450; &#xAC00;&#xC9C0;&#xB85C; &#xB098;&#xB220;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C;, &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;, &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB3C4;&#xB4DC; &#xBC0F; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC785;&#xB2C8;&#xB2E4;.  &#xBC18;&#xBA74;, &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xB3D9;&#xBC18;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C;, &#xD544;&#xB9BD; &#xD53C;&#xC154;, &#xC70C;&#xB9AC;&#xC5C4; &#xC624;&#xB2D0; &#xB4F1;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmQ6AVCCmynmzSnLnLjBNTaPD8eVuWJrSVro2dQwfrNMes/image.png" alt=""><br></center>

<p>&#xB450; &#xD22C;&#xC790; &#xBC29;&#xBC95; &#xBAA8;&#xB450; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xAC00; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSoN5E6DemjvYTp66PuuaJsX9ZGdUUVzURBsy3XTdaD1u/image.png" alt=""><br></center>

<p>&#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xCC28;&#xC138;&#xB300; &#xB9AC;&#xB354;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xC54C;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC774; &#xC804;&#xB7B5;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5C5;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xAE30; &#xC804;&#xC758; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xAC70;&#xB098;, &#xC0C8;&#xB85C;&#xC6B4; &#xBB38;&#xD654;&#xB85C; &#xBBF8;&#xAD6D; &#xCEE4;&#xD53C; &#xC5C5;&#xACC4;&#xB97C; &#xC815;&#xBCF5;&#xD558;&#xAE30; &#xC804;&#xC758; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB97C; &#xACE8;&#xB77C;&#xB0B4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xB9CE;&#xC740; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xD544;&#xC694;&#xC5C6;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5; &#xBA87; &#xAC1C;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. - &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC758; &#xC120;&#xAD6C;&#xC790; &#xD544;&#xB9BD; &#xD53C;&#xC154;</p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmdfjLAVE5mSm2oFQGrLenMyFdZ8V8HE9MKm1TLeomgQmY/image.png" alt=""><br></center>

<p>&#xBB38;&#xC81C;&#xB294; &#xC774;&#xB7F0; &#xC8FC;&#xC2DD;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC27D;&#xAC8C; &#xCC3E;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAF3C;&#xAF3C;&#xD788; &#xC0B4;&#xD3B4; &#xCD94;&#xB824;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xCD9C;&#xBC1C;&#xC810; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xD22C;&#xC790;&#xC758; &#xC804;&#xC124; &#xC70C;&#xB9AC;&#xC5C4; J. &#xC624;&#xB2D0;&#xC774; 1950&#xB144;&#xB300; &#xAC1C;&#xCC99;&#xD55C;<br> &#xCE94;&#xC2AC;&#xB9BC;(CANSLIM) &#xC804;&#xB7B5;&#xC73C;&#xB85C;, &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xC804;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xB294; 7&#xAC00;&#xC9C0; &#xD2B9;&#xC9D5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCE94;&#xC2AC;&#xB9BC;(CAN SLIM)&#xC774;&#xB780; &#xAC01; &#xD2B9;&#xC9D5;&#xC758; &#xCCAB; &#xC54C;&#xD30C;&#xBCB3;&#xC744; &#xBAA8;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>C - Current quarterly earnings: &#xD604;&#xC7AC; &#xBD84;&#xAE30; &#xC21C;&#xC774;&#xC775;</li>
<li>A - Annual earnings growth: &#xC5F0;&#xAC04; &#xC21C;&#xC774;&#xC775; &#xC131;&#xC7A5;&#xB960;</li>
<li>N - New product, service, management, or price high: &#xC2E0;&#xC81C;&#xD488;, &#xC2E0;&#xACBD;&#xC601; &#xB610;&#xB294; &#xC2E0;&#xACE0;&#xAC00;</li>
<li>S - Supply and demand: &#xC218;&#xAE09;</li>
<li>L - Leader or laggard: &#xC8FC;&#xB3C4;&#xC8FC; &#xB610;&#xB294; &#xC18C;&#xC678;&#xC8FC;</li>
<li>I - Institutional sponsorship: &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC758; &#xCC38;&#xC5EC;</li>
<li>M - Market direction: &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xC138;</li>
</ul>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAC1C;&#xAC1C;&#xC758; &#xD2B9;&#xC9D5;&#xC740; &#xC11C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xCD09;&#xB9E4;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xACE0;, &#xC11C;&#xB85C; &#xD569;&#xD574;&#xC9C8; &#xB54C; &#xCEE4;&#xB2E4;&#xB780; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xD604;&#xC7AC;-&#xBD84;&#xAE30;-&#xC21C;&#xC774;&#xC775;"><a href="#&#xD604;&#xC7AC;-&#xBD84;&#xAE30;-&#xC21C;&#xC774;&#xC775;" class="headerlink" title="&#xD604;&#xC7AC; &#xBD84;&#xAE30; &#xC21C;&#xC774;&#xC775;"></a>&#xD604;&#xC7AC; &#xBD84;&#xAE30; &#xC21C;&#xC774;&#xC775;</h4><p>#<br>&#xCD5C;&#xADFC; &#xBD84;&#xAE30; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;(EPS) &#xC131;&#xC7A5;&#xB960;&#xC774; 25% &#xC774;&#xC0C1;&#xC778; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 50% &#xC774;&#xC0C1;&#xC774; &#xB354; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C; &#xC131;&#xC7A5;&#xB960;&#xC774; 20%,  ROE&#xAC00; 17%&#xB294; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC5F0;&#xAC04;-&#xC21C;&#xC774;&#xC775;-&#xC131;&#xC7A5;&#xB960;"><a href="#&#xC5F0;&#xAC04;-&#xC21C;&#xC774;&#xC775;-&#xC131;&#xC7A5;&#xB960;" class="headerlink" title="&#xC5F0;&#xAC04; &#xC21C;&#xC774;&#xC775; &#xC131;&#xC7A5;&#xB960;"></a>&#xC5F0;&#xAC04; &#xC21C;&#xC774;&#xC775; &#xC131;&#xC7A5;&#xB960;</h4><p>#<br>&#xC9C0;&#xB09C; 3-5&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; EPS &#xC131;&#xC7A5;&#xB960;&#xC774; 25-50% &#xC774;&#xC0C1;&#xC778; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC2E0;&#xC81C;&#xD488;-&#xC2E0;&#xACBD;&#xC601;-&#xB610;&#xB294;-&#xC2E0;&#xACE0;&#xAC00;"><a href="#&#xC2E0;&#xC81C;&#xD488;-&#xC2E0;&#xACBD;&#xC601;-&#xB610;&#xB294;-&#xC2E0;&#xACE0;&#xAC00;" class="headerlink" title="&#xC2E0;&#xC81C;&#xD488;, &#xC2E0;&#xACBD;&#xC601; &#xB610;&#xB294; &#xC2E0;&#xACE0;&#xAC00;"></a>&#xC2E0;&#xC81C;&#xD488;, &#xC2E0;&#xACBD;&#xC601; &#xB610;&#xB294; &#xC2E0;&#xACE0;&#xAC00;</h4><p>#<br>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC2B9;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xD0C8;&#xBC14;&#xAFC8;&#xD558;&#xBA74;&#xC11C; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC774;&#xC775;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAD6C;&#xAE00;&#xC740; &#xAC80;&#xC0C9; &#xAD11;&#xACE0;&#xB97C; &#xC218;&#xC775;&#xD654;&#xD588;&#xACE0;, &#xB9E5;&#xB3C4;&#xB110;&#xB4DC;&#xB294; &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xBC14;&#xAFC8;&#xC73C;&#xB85C;&#xC368;, &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xACFC; &#xC131;&#xACF5;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC218;&#xAE09;"><a href="#&#xC218;&#xAE09;" class="headerlink" title="&#xC218;&#xAE09;"></a>&#xC218;&#xAE09;</h4><p>#<br>&#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xACE0;, &#xACF5;&#xAE09;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xAC08; &#xB54C; &#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC2B9;&#xD569;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xB7C9; &#xC99D;&#xAC00;&#xC640; &#xB3D9;&#xBC18;&#xD55C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC740; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xB354; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xC740; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC131;&#xD5A5;&#xC774; &#xAC15;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC8FC;&#xB3C4;&#xC8FC;-&#xB610;&#xB294;-&#xC18C;&#xC678;&#xC8FC;"><a href="#&#xC8FC;&#xB3C4;&#xC8FC;-&#xB610;&#xB294;-&#xC18C;&#xC678;&#xC8FC;" class="headerlink" title="&#xC8FC;&#xB3C4;&#xC8FC; &#xB610;&#xB294; &#xC18C;&#xC678;&#xC8FC;"></a>&#xC8FC;&#xB3C4;&#xC8FC; &#xB610;&#xB294; &#xC18C;&#xC678;&#xC8FC;</h4><p>#<br>&#xC120;&#xB3C4; &#xC0B0;&#xC5C5; &#xBD84;&#xC57C;&#xC758; &#xC120;&#xB3C4; &#xAE30;&#xC5C5;(&#xBCA0;&#xC2A4;&#xD2B8; &#xC624;&#xBE0C; &#xBCA0;&#xC2A4;&#xD2B8;)&#xC774; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xAE30;&#xC5C5;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xBE44;&#xB85D; &#xC8FC;&#xAC00;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC2F8;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC120;&#xB3C4;&#xC8FC;&#xB97C; &#xCC3E;&#xC544; &#xAC70;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xAD6D;&#xD55C;&#xD558;&#xB77C; - &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC790; &#xC70C;&#xB9AC;&#xC5C4; J. &#xC624;&#xB2D0; </p>
</blockquote>
<h4 id="&#xAE30;&#xAD00;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xCC38;&#xC5EC;"><a href="#&#xAE30;&#xAD00;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xCC38;&#xC5EC;" class="headerlink" title="&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC758; &#xCC38;&#xC5EC;"></a>&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC758; &#xCC38;&#xC5EC;</h4><p>#<br>&#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC758; 75%&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB098; &#xC5F0;&#xAE30;&#xAE08; &#xAC19;&#xC740; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xBE44;&#xB86F;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#xC758; &#xD750;&#xB984;&#xC744; &#xD1B5;&#xD574;, &#xC7A0;&#xC7AC;&#xC801; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC2DD;&#xBCC4; &#xBC0F; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC758; &#xCD09;&#xB9E4;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC2DC;&#xC7A5;&#xC758;-&#xBC29;&#xD5A5;&#xC131;"><a href="#&#xC2DC;&#xC7A5;&#xC758;-&#xBC29;&#xD5A5;&#xC131;" class="headerlink" title="&#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC131;"></a>&#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC131;</h4><p>#<br>&#xCE94;&#xC2AC;&#xB9BC; &#xC804;&#xB7B5;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xACFC; &#xBC18;&#xB300;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xC7A5; &#xCD94;&#xC138;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5; &#xC7A5;&#xC138;&#xC758; 75%&#xB97C; &#xAC1C;&#xBCC4;&#xC8FC;&#xAC00; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC19;&#xC740; &#xAC01;&#xAC01;&#xC758; &#xCE94;&#xC2AC;&#xB9BC; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD568;&#xAED8; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB044;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC774;&#xB7F0; &#xD569;&#xB9AC;&#xC801; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD22C;&#xC790;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC778;&#xC9C0;&#xC801; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4t3es6" target="_blank" rel="noopener">&#x2018;&#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/dr-and-mr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Dr. 구리 &amp;. Mr. 마켓</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4xdrwx-10-1/">
                <span class="level-item">과학이 아직 답하지 못하는 10가지 질문 (1) - 꿈과 암</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

