
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[블록체인 기초개념] 컨센서스(Consensus)란 무엇인가? - PoW/PoS/DPoS 알아보기 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xCEE8;&#xC13C;&#xC11C;&#xC2A4;-Consensus-&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;">
        <span class="has-mr-6">1</span>
        <span>1. &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;(Consensus)&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xCEE8;&#xC13C;&#xC11C;&#xC2A4;-Consensus-&#xC758;-&#xC885;&#xB958;&#xC5D0;&#xB294;-&#xBB34;&#xC5C7;&#xC774;-&#xC788;&#xB294;&#xAC00;">
        <span class="has-mr-6">2</span>
        <span>2. &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;(Consensus)&#xC758; &#xC885;&#xB958;&#xC5D0;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xAC00;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[블록체인 기초개념] 컨센서스(Consensus)란 무엇인가? - PoW/PoS/DPoS 알아보기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T02:14:27.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2619 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [블록체인 기초개념] 컨센서스(Consensus)란 무엇인가? - PoW/PoS/DPoS 알아보기
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<h2 id="1-&#xCEE8;&#xC13C;&#xC11C;&#xC2A4;-Consensus-&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#1-&#xCEE8;&#xC13C;&#xC11C;&#xC2A4;-Consensus-&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="1. &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;(Consensus)&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>1. &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;(Consensus)&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB370;&#xC774;&#xD130;&#xB294; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC11C;&#xBC84; &#xB300;&#xC2E0; &#xC804;&#xC138;&#xACC4;&#xC5D0; &#xD769;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xB178;&#xB4DC;(Node)&#xC5D0; &#xBCF4;&#xAD00;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC01;&#xAC01;&#xC758; &#xB178;&#xB4DC;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xC5D0; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC704;&#xBCC0;&#xC870;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC6D0;&#xBCF8;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC0C1;&#xD638;&#xAC04;&#xC5D0; &#xD569;&#xC758;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xD2B9;&#xC815; &#xB178;&#xB4DC;&#xAC00; &#xC545;&#xC758;&#xB97C; &#xD488;&#xACE0; &#xC870;&#xC791;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xAC70;&#xB098; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC804;&#xD30C;&#xD55C;&#xB2E4;&#xBA74; &#xC2DC;&#xC2A4;&#xD15C; &#xC804;&#xCCB4;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; <strong>&#xC545;&#xC758;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC62C;&#xBC14;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xACE0;&#xC790;&#xD558;&#xB294; &#xB2E4;&#xC218;&#xC758; &#xB178;&#xB4DC;&#xB4E4;&#xC774; &#xC0C1;&#xD638; &#xAC80;&#xC99D;&#xC744; &#xAC70;&#xCCD0; &#xC62C;&#xBC14;&#xB978; &#xBE14;&#xB85D; &#xC0DD;&#xC131;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xC640; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xBC14;&#xB85C; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;(&#xD569;&#xC758;)</strong>&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVPMUU8GVs4LwCKSb26TQnX61sR1wnybQFDrwzH8ZNuyH/Distributed%20Consensus%20Mechanism.png" alt="Distributed Consensus Mechanism.png"></p>
<p>[&#xCD9C;&#xCC98;: <a href="https://assets.kpmg.com/content/dam/kpmg/pdf/2016/06/kpmg-blockchain-consensus-mechanism.pdf" target="_blank" rel="noopener">https://assets.kpmg.com/content/dam/kpmg/pdf/2016/06/kpmg-blockchain-consensus-mechanism.pdf</a>]</p>
<p><strong>&#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC1C;&#xB150; &#xC911; &#xD558;&#xB098;</strong>&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, <strong>&#xC5B4;&#xB5A4; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAE30;&#xC220;&#xB825;&#xACFC; &#xACBD;&#xC7C1;&#xB825;</strong>&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; PoW(Proof-of-Work)&#xB77C;&#xB294; &#xC791;&#xC5C5;&#xC99D;&#xBA85; &#xBC29;&#xC2DD;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC624;&#xC2A4;&#xB294; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC640; &#xAC19;&#xC740; DPoS &#xBC29;&#xC2DD;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; PoW&#xC758; &#xB2E8;&#xC810;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; PoS(Proof-of-Stake)&#xB77C;&#xB294; &#xC9C0;&#xBD84;&#xC99D;&#xBA85; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC900;&#xBE44; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574; &#xCE90;&#xC2A4;&#xD37C;(Casper)&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xBAA8;&#xB378;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C;&#xB294; PoW, PoS, DPoS&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xAC04;&#xB2E8;&#xD55C; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xCEE8;&#xC13C;&#xC11C;&#xC2A4;-Consensus-&#xC758;-&#xC885;&#xB958;&#xC5D0;&#xB294;-&#xBB34;&#xC5C7;&#xC774;-&#xC788;&#xB294;&#xAC00;"><a href="#2-&#xCEE8;&#xC13C;&#xC11C;&#xC2A4;-Consensus-&#xC758;-&#xC885;&#xB958;&#xC5D0;&#xB294;-&#xBB34;&#xC5C7;&#xC774;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="2. &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;(Consensus)&#xC758; &#xC885;&#xB958;&#xC5D0;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xAC00;?"></a>2. &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;(Consensus)&#xC758; &#xC885;&#xB958;&#xC5D0;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xAC00;?</h2><hr>
<p><strong>(1) PoW (Proof-of-Work) : &#xC791;&#xC5C5;&#xC99D;&#xBA85;</strong></p>
<p><img src="https://steemitimages.com/DQmeLqWE7DcMHB8qgecDUu5Qku85oQUDybV2WeRZoobNSDR/Proofofwork.jpg" alt="Proofofwork.jpg"><br>[&#xCD9C;&#xCC98; : <a href="http://www.datadriveninvestor.com/2017/11/12/blockchain-consensus-algorithm-pow-pos-and-beyond/" target="_blank" rel="noopener">http://www.datadriveninvestor.com/2017/11/12/blockchain-consensus-algorithm-pow-pos-and-beyond/</a>]</p>
<p>PoW&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC3D;&#xC2DC;&#xD55C; Satoshi Nakamoto&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xBB38; &#xB73B; &#xADF8;&#xB300;&#xB85C; <strong>&#x201C;&#xC791;&#xC5C5;&#xC99D;&#xBA85;&#x201D;</strong> &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xB294;&#xB370;, <strong>&#xBE14;&#xB85D; &#xC0DD;&#xC131; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD574;&#xC2DC;&#xD30C;&#xC6CC;&#xB97C; &#xC81C;&#xACF5;&#xD55C; &#xB178;&#xB4DC;&#xAC00; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC124;&#xACC4;</strong>&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xC2DC;&#xD30C;&#xC6CC;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xACFC;&#xC815;&#xC740; &#xCC44;&#xAD74; &#xB610;&#xB294; &#xB9C8;&#xC774;&#xB2DD;(Mining)&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294;&#xB370;, <strong>&#xCEF4;&#xD4E8;&#xD305; &#xD30C;&#xC6CC;&#xB97C; &#xD1B5;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC804;&#xC1A1;&#xB41C; &#xC554;&#xD638;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC815;&#xBCF4;&#xB97C; &#xD47C; &#xB4A4;, &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D;&#xC744; &#xCCB4;&#xC778;&#xC5D0; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC740; <strong>&#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB098;&#xC628; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC774;&#xBA70; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xAC00;&#xC7A5; &#xBCF4;&#xD3B8;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACC4;&#xC5F4;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC2DC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACE8;&#xB4DC;, &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778; &#xB4F1;&#xB3C4; &#xC774; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. PoW&#xC5D0;&#xC11C;&#xB294; &#xBE0C;&#xB79C;&#xCE58;&#xAC00; &#xC0DD;&#xAE34; &#xACBD;&#xC6B0; &#xAC00;&#xC7A5; &#xAE34; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB0A8;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xC5EC; &#xC774;&#xAE34; &#xBE0C;&#xB79C;&#xCE58;&#xAC00; &#xCD5C;&#xC885;&#xC801;&#xC778; &#xBE0C;&#xB79C;&#xCE58;&#xB85C; &#xCC44;&#xD0DD;&#xC774; &#xB418;&#xBA70;, &#xB2E4;&#xB978; &#xBE0C;&#xB79C;&#xCE58;&#xB294; &#xBC84;&#xB824;&#xC9C0;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2460; &#xC7A5;&#xC810;(pros)</p>
<ul>
<li>&#xD604;&#xC7AC; &#xB192;&#xC740; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB97C; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xB958; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<blockquote>
<p>PoW &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xCC44;&#xD0DD; &#xCF54;&#xC778; : &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC2DC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACE8;&#xB4F1; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778; &#xB4F1; (&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; PoW&#xC5D0;&#xC11C; PoS&#xB85C; &#xBCC0;&#xACBD; &#xC791;&#xC5C5; &#xC911;&#xC5D0; &#xC788;&#xC74C;)</p>
</blockquote>
<ul>
<li>&#xAC15;&#xB825;&#xD55C; &#xBCF4;&#xC548;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC11C;&#xBE44;&#xC2A4; &#xB0A8;&#xC6A9;&#xC744; &#xC27D;&#xAC8C; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#x2461; &#xB2E8;&#xC810;(cons)</p>
<ul>
<li>&#xB192;&#xC740; &#xC804;&#xB825;&#xC18C;&#xBAA8;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC6D0;&#xC744; &#xB0AD;&#xBE44;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC2DC;&#xD30C;&#xC6CC;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xD2B9;&#xC815; &#xB9C8;&#xC774;&#xB2DD; &#xC138;&#xB825;&#xC758; &#xD574;&#xC2DC; &#xB3C5;&#xC810;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC0DD;&#xD0DC;&#xACC4;(ecosystem)&#xC758; &#xAD50;&#xB780; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(2) PoS (Proof-of-Stake) : &#xC9C0;&#xBD84;&#xC99D;&#xBA85;</strong></p>
<p><img src="https://steemitimages.com/DQmetRQo6yrT7Nf9QR9JzmawjzA9MMYdeuHFcg6zGa3MFNF/Proofofstake.jpg" alt="Proofofstake.jpg"><br>[&#xCD9C;&#xCC98;: <a href="http://www.datadriveninvestor.com/2017/11/12/blockchain-consensus-algorithm-pow-pos-and-beyond/" target="_blank" rel="noopener">http://www.datadriveninvestor.com/2017/11/12/blockchain-consensus-algorithm-pow-pos-and-beyond/</a>]</p>
<p>PoS&#xB294; &#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC9C0;&#xBD84;&#xC728;&#xC5D0; &#xB530;&#xB77C; &#xC0C8;&#xB86D;&#xAC8C; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xCF54;&#xC778;&#xC744; &#xBD84;&#xBC30;&#xBC1B;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xBB38; &#xB73B; &#xADF8;&#xB300;&#xB85C; <strong>&#x201C;&#xC9C0;&#xBD84;&#xC99D;&#xBA85;&#x201D;</strong>&#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD88;&#xB9BD;&#xB2C8;&#xB2E4;. PoW&#xC640;&#xB294; &#xB2E4;&#xB974;&#xAC8C; <strong>&#xC77C;&#xC815; &#xC218; &#xC774;&#xC0C1;&#xC758; &#xCF54;&#xC778;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAC11;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xBCF4;&#xC0C1;</strong>&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC758; &#xACBD;&#xC6B0;, PoW&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBE14;&#xB85D;&#xC774; &#xC0DD;&#xC131;&#xB420; &#xB54C; &#xBCF4;&#xC0C1;&#xC774; &#xC9C0;&#xAE09;&#xB418;&#xB294;&#xB370; &#xCC28;&#xC774;&#xC810;&#xC740; <strong>&#xC774;&#xC790;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xC774; &#xC9C0;&#xAE09;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xCC28;&#xC774;&#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>PoS &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xCC44;&#xD0DD;&#xD55C; 1&#xC138;&#xB300; &#xCF54;&#xC778;&#xC73C;&#xB85C;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; NXT&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xCF54;&#xC778;&#xB4E4;&#xC774; PoS&#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC785;&#xB2C8;&#xB2E4;.<strong>PoS&#xB294; &#xC9C0;&#xBD84;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB178;&#xB4DC;&#xC5D0;&#xAC8C; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xAD8C;&#xD55C;</strong>&#xC744; &#xC90D;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D; &#xC0DD;&#xC131;&#xC790;&#xC640; &#xC9C0;&#xBD84; &#xC0DD;&#xC131;&#xC790;&#xC758; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xC77C;&#xCE58;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368; &#xBE14;&#xB85D;&#xC744; &#xB098;&#xC05C; &#xC758;&#xB3C4;&#xB85C; &#xC0DD;&#xC131;&#xD560; &#xB3D9;&#xAE30;&#xBD80;&#xC5EC;&#xB97C; &#xC5C6;&#xC560;&#xBA70;, &#xC798;&#xBABB; &#xC0DD;&#xC131;&#xD560; &#xACBD;&#xC6B0; &#xD328;&#xB110;&#xD2F0;&#xB97C; &#xBD80;&#xC5EC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#x2460; &#xC7A5;&#xC810;(pros)</p>
<ul>
<li>&#xD574;&#xC2DC;&#xD30C;&#xC6CC;&#xAC00; &#xB9CE;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBBC0;&#xB85C; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xACE0; &#xCE5C;&#xD658;&#xACBD;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<blockquote>
<p>PoW&#xBC29;&#xC2DD;&#xC740; &#xCC44;&#xAD74;&#xB178;&#xB4DC;&#xAC00; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xB97C; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xAC16;&#xCDB0;&#xC57C; &#xD558;&#xACE0; &#xC5D0;&#xB108;&#xC9C0; &#xC18C;&#xBAA8;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xD06C;&#xBA70;, &#xB300;&#xB7C9;&#xC758; &#xCC44;&#xAD74;&#xAE30;&#xB97C; &#xB3CC;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xC785;&#xC9C0;&#xB97C; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. (&#xCC44;&#xAD74;&#xAE30; &#xC790;&#xCCB4;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC5F4;&#xACFC; &#xC18C;&#xC74C;&#xC774; &#xC0C1;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;.)</p>
</blockquote>
<ul>
<li>&#xBE14;&#xB85D; &#xC0DD;&#xC0B0;&#xC790;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB85C; &#xC548;&#xC815;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<blockquote>
<p>PoW&#xC5D0;&#xC11C; 51%&#xC758; &#xD574;&#xC2DC;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xBE44;&#xC6A9; = &#xC57D; 1&#xC870;<br>PoS&#xC5D0;&#xC11C; 51%&#xC758; &#xC804;&#xC138;&#xACC4; &#xC790;&#xC0B0;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xBE44;&#xC6A9; = &#xC57D; 100&#xC870;</p>
</blockquote>
<ul>
<li>&#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC9C0;&#xBD84;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xC7A1;&#xC544;&#xC57C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB364;&#xD551;&#xC744; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#x2461; &#xB2E8;&#xC810;(cons)</p>
<ul>
<li>&#xBCF4;&#xC548;&#xC131;&#xC774; &#xAC15;&#xD55C;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xBD80;&#xAC00; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xAC80;&#xC99D;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC9C0;&#xBD84;&#xC774; &#xB9CE;&#xC740; &#xC774;&#xB978;&#xBC14; &#xACE0;&#xB798;(Whale)&#xB4E4;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xB3C5;&#xC810;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<blockquote>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC744; &#xBC1C;&#xD589;&#xD55C; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC774; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xAD8C;&#xB825; &#xB3C5;&#xC810;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC2DC;&#xC911;&#xC5D0; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xCF54;&#xC778;&#xC758; &#xBE44;&#xC728;&#xC744; &#xC870;&#xC808;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xC815; &#xACE0;&#xB798;&#xAC00; &#xAD8C;&#xB825;&#xC744; &#xB3C5;&#xC810;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://steemitimages.com/DQmcrnis8LMnPBB5f6WSzWSPyWSXbNekGKtY9DPCsRMFrcT/powvspos.jpg" alt="powvspos.jpg"></p>
<p><strong>(3) DPoS (Delegated Proof-of-Stake) : &#xC704;&#xC784;&#xB41C; &#xC9C0;&#xBD84;&#xC99D;&#xBA85;</strong></p>
<p><img src="https://steemitimages.com/DQmbaMvszC6HMoAxLxDdGX3kjMmB4V2Qp8rQk1WUKVag5oV/dpos.jpeg" alt="dpos.jpeg"></p>
<p>[&#xCD9C;&#xCC98; : <a href="https://hackernoon.com/explain-delegated-proof-of-stake-like-im-5-888b2a74897d" target="_blank" rel="noopener">https://hackernoon.com/explain-delegated-proof-of-stake-like-im-5-888b2a74897d</a>]</p>
<p>DPoS&#xB294; PoS &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xBCC0;&#xD615;&#xD55C; &#xD615;&#xD0DC;&#xB85C; &#xC704;&#xC784;&#xB41C; &#xC9C0;&#xBD84;&#xC99D;&#xBA85; &#xBC29;&#xC2DD;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB178;&#xB4DC;&#xC758; &#xC790;&#xACA9;&#xC744; &#xAC00;&#xC9C4; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBC29;&#xC2DD;(PoS&#xBC29;&#xC2DD;) &#xB300;&#xC2E0;&#xC5D0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBAA8;&#xB4E0; &#xB178;&#xB4DC;&#xC758; &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xB85C; &#xC120;&#xCD9C;&#xD55C; &#xC0C1;&#xC704; &#xB178;&#xB4DC;(&#xC774;&#xB97C; &#xC99D;&#xC778;* &#xB610;&#xB294; Witness&#xB77C;&#xACE0; &#xC77C;&#xCEEB;&#xC2B5;&#xB2C8;&#xB2E4;.)&#xC5D0;&#xAC8C; &#xAD8C;&#xD55C;&#xC744; &#xC704;&#xC784;&#xD558;&#xC5EC; &#xD569;&#xC758;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC815; &#xC218;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xAD8C;&#xD55C;&#xC744; &#xC704;&#xC784; &#xBC1B;&#xC544; &#xBE14;&#xB85D; &#xC0DD;&#xC131;&#xC744; &#xB2F4;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. PoS&#xBC29;&#xC2DD;&#xC774; &#xC9C1;&#xC811;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xBA74;, DPoS&#xB294; &#xAC04;&#xC811;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xAD8C;&#xD55C;&#xC744; &#xC704;&#xC784; &#xBC1B;&#xC544; &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#x201C;&#xC99D;&#xC778;&#x201D;&#xC740; Steem&#xC758; &#xACBD;&#xC6B0; 20&#xBA85;, EOS&#xC758; &#xACBD;&#xC6B0; 21&#xBA85;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>EOS&#xC758; &#xAC1C;&#xBC1C;&#xC790;&#xC778; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; DPoS &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xADF8;&#xB9AC;&#xD540;(Graphene)&#xC5D4;&#xC9C4;&#xC744; &#xD1A0;&#xB300;&#xB85C; Steem&#xACFC; Bitshare&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC131;&#xB2A5;&#xC744; &#xAC80;&#xC99D;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. DPoS&#xB294; &#xD569;&#xC758;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xB178;&#xB4DC;&#xC758; &#xC218;&#xAC00; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xC6B0; &#xBE60;&#xB978; &#xC131;&#xB2A5;&#xACFC; &#xD655;&#xC7A5;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC644;&#xC804;&#xD788; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>(1) &#xC7A5;&#xC810;(pros)</p>
<ul>
<li>PoS&#xC5D0; &#xBE44;&#xD574; &#xB9CE;&#xC740; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>PoW&#xC5D0; &#xBE44;&#xD574; &#xBE44;&#xC6A9;&#xC774; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC758; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC99D;&#xC778;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>(2) &#xB2E8;&#xC810;(cons)</p>
<ul>
<li>&#xC99D;&#xC778;&#xB07C;&#xB9AC; &#xB2F4;&#xD569;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xACF5;&#xAC1C;&#xB41C; &#xC18C;&#xC218;&#xC758; &#xC99D;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xB514;&#xB3C4;&#xC2A4;(DDoS)*&#xACF5;&#xACA9; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<blockquote>
<p>&#xB514;&#xB3C4;&#xC2A4;(DDoS)&#xB780;?<br>&#xBD84;&#xC0B0;&#xC11C;&#xBE44;&#xC2A4; &#xAC70;&#xBD80;(Distributed Denial of Service)&#xC758; &#xC57D;&#xC790;&#xB85C;&#xC11C; &#xC218;&#xC2ED; &#xB300;&#xC5D0;&#xC11C; &#xB9CE;&#xAC8C;&#xB294; &#xC218;&#xBC31;&#xB9CC; &#xB300;&#xC758; PC&#xB97C; &#xC6D0;&#xACA9; &#xC870;&#xC885;&#xD574; &#xD2B9;&#xC815; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB3D9;&#xC2DC;&#xC5D0; &#xC811;&#xC18D;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368; &#xB2E8;&#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xACFC;&#xBD80;&#xD558;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xD589;&#xC704;<br>&#xACF5;&#xACA9;&#xC790;&#xB4E4;&#xC740; &#xC11C;&#xBC84;&#xB098; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB300;&#xC5ED;&#xC774; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB9CE;&#xC740; &#xC591;&#xC758; &#xD2B8;&#xB798;&#xD53D;&#xC744; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC73C;&#xCF1C; &#xC11C;&#xBC84;&#xB97C; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A4;&#xB294;&#xB370;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC77C;&#xBC18; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC0AC;&#xC774;&#xD2B8; &#xC811;&#xADFC; &#xBC0F; &#xC0AC;&#xC6A9;&#xC774; &#xCC28;&#xB2E8;&#xB429;&#xB2C8;&#xB2E4;. &#xB514;&#xB3C4;&#xC2A4; &#xACF5;&#xACA9;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC790;&#xB8CC;&#xB97C; &#xC720;&#xCD9C;&#xD558;&#xAC70;&#xB098; &#xC0AD;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E8;&#xC21C;&#xD788; &#xC11C;&#xBC84;&#xB97C; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC740;&#xD589;, &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551;&#xBAB0;, &#xAD00;&#xACF5;&#xC11C; &#xB4F1; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC11C;&#xBE44;&#xC2A4; &#xC6B4;&#xC601;&#xC774; &#xD544;&#xC218;&#xC778; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xACF5;&#xB7B5;&#xD558;&#xC5EC; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xB3C4;&#xB85D; &#xD558;&#xB294;  &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/consensus-pow-pos-dpos" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xCD08;&#xAC1C;&#xB150;] &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;(Consensus)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - PoW/PoS/DPoS &#xC54C;&#xC544;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/dpos/">dpos</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/pos/">pos</a>, <a class="has-link-grey -link" href="/@donekim/tags/pow/">pow</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/consensus-bgp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[블록체인 기초개념] 컨센서스(Consensus)란 무엇인가? - 비잔틴 장군문제(BGP)란?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/54vsbz/">
                <span class="level-item">국내 코인거래소 수수료 정책 이대로 괜찮을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

