
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5vpl1j-dcrypto/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU69FPCJRFRm22drqMzybUVfMJuYhT39ngwsXJsnmMaCM/thumbnail.jpg" alt="[dCRYPTO] 스팀잇과 다른 소셜미디어들의 간단한 특징 비교 테스트 결과">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T09:21:24.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2291 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5vpl1j-dcrypto/">[dCRYPTO] 스팀잇과 다른 소셜미디어들의 간단한 특징 비교 테스트 결과</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmU69FPCJRFRm22drqMzybUVfMJuYhT39ngwsXJsnmMaCM/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB85C;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC5B4;&#xB5A4; &#xD5C8;&#xB4E4;&#xACFC; &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xD14C;&#xC2A4;&#xD2B8;</strong>&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC81C;&#xC774;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; <a href="https://steemit.com/hive-101145/@jayplayco/45kqno" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;] &#xBBF8;&#xB514;&#xC5C4;&#xC778;&#xAC00; &#xCF54;&#xC778;&#xD310;&#xC778;&#xAC00;?</a> &#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xCD5C;&#xADFC;&#xC5D0; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xAD49;&#xC7A5;&#xD788; &#xBE44;&#xC2B7;&#xD55C; &#xB17C;&#xC810;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC368;&#xC8FC;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xC168;&#xC8E0;. </p>
<p>&#xB2E4;&#xB4E4; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD2B9;&#xC815; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC8FC;&#xCCB4;(SP, Entity)&#xC5D0; &#xC758;&#xD574; &#xACF5;&#xAE09;&#xB418;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD1A0;&#xD070;(STEEM. SP, SBD)&#xC744; &#xD1B5;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xC774; &#xC9C0;&#xAE09;&#xB41C;&#xB2E4;&#xB294; &#xC810; &#xB4F1;&#xC758; &#xD2B9;&#xC9D5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xBAA8;&#xB450; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; <strong>&#xD2B9;&#xC815; &#xAC80;&#xC0C9;&#xC5D4;&#xC9C4; &#xCD5C;&#xC801;&#xD654; &#xAE30;&#xB2A5;(SEO), &#xD2B9;&#xC815; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xD68C; &#xC218; &#xC815;&#xBCF4;, &#xD3EC;&#xC2A4;&#xD305; &#xC870;&#xD68C; &#xD1B5;&#xACC4;, &#xC720;&#xC785;&#xACBD;&#xB85C;, &#xD0A4;&#xC6CC;&#xB4DC; &#xC815;&#xBCF4; &#xB4F1;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xADF8;&#xB9AC;&#xACE0; &#xAC80;&#xC0C9;&#xC5B4;&#xB97C; &#xD1B5;&#xD55C; &#xD074;&#xB9AD;&#xC218; &#xB610;&#xB294; &#xD2B9;&#xC815; &#xC11C;&#xBE44;&#xC2A4; &#xC8FC;&#xCCB4;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xD3EC;&#xD138; &#xBA54;&#xC778; &#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xAC8C;&#xC2DC;&#xB418;&#xB294; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC774; &#xC544;&#xB2C8;&#xB77C; <strong>&#xD3EC;&#xC2A4;&#xD305; &#xBCF4;&#xC0C1; &#xB610;&#xB294; &#xBCF4;&#xD305; &#xC218;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; Trending &#xC0C1;&#xB2E8; &#xB178;&#xCD9C;</strong> &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xB530;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC870;&#xD68C; &#xC218; &#xC815;&#xBCF4;&#xC81C;&#xACF5;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xC0AD;&#xC81C;&#xAC00; &#xB41C; &#xAE30;&#xB2A5;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xAE30;&#xB2A5;&#xC740; &#xC7A5;&#xC810;&#xC774; &#xB2E8;&#xC810;&#xC73C;&#xB85C; &#xB454;&#xAC11;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xBB34;&#xC870;&#xAC74; &#xB354; &#xC88B;&#xB2E4;&#xACE0; &#xB2E8;&#xC815; &#xC9D3;&#xAE30;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xD14C;&#xC2A4;&#xD2B8; &#xD574;&#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xC810;&#xB4E4;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xACF5;&#xC720;&#xB97C; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xC2A4;&#xD300;&#xC787;&#xC758;-&#xC870;&#xD68C;&#xC218;"><a href="#1-&#xC2A4;&#xD300;&#xC787;&#xC758;-&#xC870;&#xD68C;&#xC218;" class="headerlink" title="#1. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC870;&#xD68C;&#xC218;"></a>#1. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC870;&#xD68C;&#xC218;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmeH7ZABWzogSNaaoK5cFhXLynngpuxahp8WQg2TYXbSf2/steemit.jpg" alt="steemit.jpg"></p>
<p>&#xC9C0;&#xB09C; 4&#xC6D4;&#xC5D0; &#xBB38;&#xB4DD; <strong>&#xB0B4; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBA87; &#xBD84;&#xC774;&#xB098; &#xB420;&#xAE4C;?</strong>&#xB77C;&#xB294; &#xAD81;&#xAE08;&#xC99D;&#xC774; &#xC0DD;&#xACA8;&#xC11C;, &#xB098;&#xB984; &#xCF54;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC870;&#xAE08; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2E4; &#xBC95;&#xD55C; &#xC8FC;&#xC81C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB3C4;&#xC785;&#xBD80;&#xB9CC; &#xC791;&#xC131;&#xD558;&#xACE0; &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC; &#xBE14;&#xB85C;&#xADF8; &#xB9C1;&#xD06C;&#xB97C; &#xC0BD;&#xC785;</strong>&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305; : <a href="https://steempeak.com/hive-101145/@donekim/dcrypto-2019" target="_blank" rel="noopener">[dCRYPTO] &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; 2019&#xB144; &#xB9CC;&#xC6B0;&#xC808; &#xB7A0;&#xB9AC;&#xAC00; &#xC7AC;&#xD604;&#xB420;&#xAE4C;?</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmNq1hu1ZMf7WsHsL1qWUQSzbb5nWX9sGcmxAyndxnLACv/link.png" alt="link.png"></p>
<p>&#xC2A4;&#xD300;&#xC787; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBAA8;&#xB4E0; &#xB0B4;&#xC6A9;&#xC744; &#xB2F4;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305; &#xB0B4;&#xC6A9;&#xC744; &#xB2E4; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xBD84;&#xC774;&#xB77C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xD558;&#xB2E8; &#xBC30;&#xB108;&#xB97C; &#xD1B5;&#xD574; &#xC81C; &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xB85C; &#xC811;&#xC18D;&#xC744; &#xD558;&#xC168;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. <strong>&#xACFC;&#xC5F0; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xC870;&#xD68C;&#xC218;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?</strong></p>
<p>&#xBB3C;&#xB860; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC778;&#xAE30;&#xAC00; &#xC5C6;&#xC5C8;&#xAC70;&#xB098; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCC4;&#xB85C; &#xAD81;&#xAE08;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC2E4;&#xC81C; &#xACB0;&#xACFC;&#xB294; &#xD6E8;&#xC52C; &#xCC38;&#xB2E8;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY3dGTofDgubx4pfFi7zcnWXfLSBniM3hzBRCjQHaKYW1/read.png" alt="read.png"></p>
<p><strong>&#xC2E4;&#xC81C;&#xB85C; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC73C;&#xB7EC; &#xC811;&#xC18D;&#xD55C; &#xC720;&#xC800;&#xC758; &#xC218;&#xB294; 13&#xBA85;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xB54C;&#xBD80;&#xD130; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5C8;&#xB358; &#xC0DD;&#xAC01;&#xC740; 2&#xAC00;&#xC9C0;&#xC600;&#xB294;&#xB370;, </p>
<p><strong>(1) &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18; &#xCF54;&#xC778;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300; &#xAD00;&#xB828; &#xAE00;&#xB4E4;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xAD6C;&#xB098;</strong></p>
<p><strong>(2) &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC5C6;&#xAD6C;&#xB098;</strong></p>
<p>&#xB77C;&#xB294; &#xB0C9;&#xD639;&#xD55C; &#xD604;&#xC2E4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xAC01;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xB2E4;&#xB978;-&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;-&#xCC44;&#xB110;"><a href="#2-&#xB2E4;&#xB978;-&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;-&#xCC44;&#xB110;" class="headerlink" title="#2. &#xB2E4;&#xB978; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xCC44;&#xB110;"></a>#2. &#xB2E4;&#xB978; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xCC44;&#xB110;</h3><hr>
<p>&#xC704;&#xC5D0;&#xC11C;&#xC758; 13&#xC774;&#xB77C;&#xB294; &#xC22B;&#xC790;&#xB294; <strong>&#xC2A4;&#xD300;&#xC787; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xAC80;&#xC0C9;&#xC5B4;&#xB97C; &#xD1B5;&#xD55C; &#xC720;&#xC785;&#xC740; &#xC0AC;&#xC2E4; &#xC0C1; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xAC83;&#xACFC; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;</strong>&#xB294; &#xAC00;&#xC815;&#xC744; &#xD558;&#xAC8C;&#xB054; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xADF8;&#xB798;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC83;&#xC740; &#xBC14;&#xB85C; <strong>&#xD2B9;&#xC815; &#xAC80;&#xC0C9;&#xC5D4;&#xC9C4;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xCC44;&#xB110;&#xC740; &#xC6B4;&#xC601;&#xD574;&#xBCF4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBBF8;&#xB514;&#xC5C4;(Medium)&#xC758; &#xACBD;&#xC6B0; <strong>&#xB3D9;&#xC77C;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB77C; &#xAC00;&#xC815;&#xD588;&#xC744; &#xB54C; &#xAD6C;&#xAE00;&#xC5D0;&#xC11C; &#xAC80;&#xC0C9;&#xC774; &#xC798; &#xB418;&#xB294; &#xD3B8;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQJnHfZSx6JnPTCEWVMXUJJgd3az4jX4Sqocuqr7y7bMx/google.png" alt="google.png"></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCD5C;&#xADFC; &#xD56B;&#xD55C; &#xD0A4;&#xC6CC;&#xB4DC;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xB294; <code>&#xD3F4;&#xB85C;&#xB2C9;&#xC2A4; &#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4;</code>&#xB97C; &#xAD6C;&#xAE00;&#xC5D0;&#xC11C; &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xACBD;&#xC6B0; <strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBA3C;&#xC800; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB838;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBBF8;&#xB514;&#xC5C4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC0C1;&#xB2E8;&#xC5D0; &#xB178;&#xCD9C;</strong>&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSZrcyFtNGg14NomUGcRrVEiSkmtALvy5VGmZRDG7gMGG/medium.png" alt="medium.png"></p>
<p>&#xC0AC;&#xC2E4; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC81C; &#xBBF8;&#xB514;&#xC5C4; &#xACC4;&#xC815;&#xC758; &#xC870;&#xD68C;&#xC218;&#xB098; &#xC77C;&#xC77C; &#xBC29;&#xBB38;&#xC790; &#xC218;, &#xAD6C;&#xB3C5;&#xC790; &#xC218;&#xAC00; &#xB9CE;&#xC740; &#xAC83;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. 30&#xC77C; &#xB3D9;&#xC548; &#xC804;&#xCCB4; &#xBDF0; &#xC218;&#xAC00; 1,000 &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC1C;&#xC778; &#xC77C;&#xAE30;&#xC7A5; &#xC218;&#xC900; &#xBC16;&#xC5D0; &#xC548;&#xB418;&#xB294; &#xC218;&#xC900;&#xC774;&#xC8E0;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRB74xqniNeVsKSuAKQMDVE7JRrUBBZmJRvaXJrceJBpN/medium2.png" alt="medium2.png"></p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xC5EC;&#xB7EC; &#xAC00;&#xC774;&#xB4DC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xBC29;&#xBB38;&#xC790;&#xC640; &#xBDF0;&#xC5B4;&#xC758; &#xC218;&#xAC00; &#xCD5C;&#xB300;&#xB97C; &#xCC0D;&#xC5C8;&#xB358; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; 4,500 &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xB2E8;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xB294; &#xAC83;&#xC774; &#xD314;&#xB85C;&#xC6CC;&#xB098; &#xBDF0;&#xC758; &#xC601;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdRKBaxRWqPafKLCbLDQxTJp831Cr9qvL9E16tFtCnboF/naver.png" alt="naver.png"></p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB124;&#xC774;&#xBC84;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB124;&#xC774;&#xBC84;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; 27&#xC77C;&#xC5D0; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAE00;&#xC744; &#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF8; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAC80;&#xC0C9;&#xC5B4; &#xC77C;&#xCE58;&#xB9CC; &#xC798; &#xB418;&#xBA74; <strong>&#xAC80;&#xC0C9;&#xACB0;&#xACFC; &#xCD5C;&#xC0C1;&#xB2E8;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xB294; &#xD6A8;&#xACFC;</strong>&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTh7MDmKX6GQ5zXGXbFbvMzPtcyZFSFXNbv3ytWwFeNeP/naver2.png" alt="naver2.png"></p>
<p>&#xC694;&#xC998;&#xC5D0;&#xB294; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xAC00; &#xBE14;&#xB85C;&#xAC70;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xBA70; &#xCE68;&#xCCB4;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, <strong>&#xD655;&#xC2E4;&#xD788; &#xD55C;&#xAD6D; &#xAD6C;&#xAE00;&#xB7EC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC74;&#xC7AC;&#xD558;&#xB2E4;</strong>&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC605;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xB300;&#xBAA9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xC6B4;&#xC601;&#xD574;&#xBCF4;&#xB2C8;, <strong>&#xD1B5;&#xACC4;&#xC790;&#xB8CC; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xD1B5;&#xD574; &#xD655;&#xC2E4;&#xD788; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xB098; &#xD56B;&#xD55C; &#xD2B8;&#xB80C;&#xB4DC; &#xBC0F; &#xD0A4;&#xC6CC;&#xB4DC;</strong> &#xB4F1;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xCE90;&#xCE58;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYRiboe81mkE8CAFVTpUfdK9ReV1qknFk5g5ZMt1e2NZx/daum.png" alt="daum.png"></p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;&#xB294; &#xB2E4;&#xC74C;+&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2DC;&#xC791;&#xD55C;&#xC9C0; &#xC774;&#xC81C; 1&#xB2EC;&#xC774; &#xC870;&#xAE08; &#xB118;&#xC5C8;&#xACE0;, &#xC77C;&#xC77C; &#xBC29;&#xBB38;&#xC790; &#xC218;&#xAC00; 50~100 &#xC815;&#xB3C4;&#xC5D0; &#xADF8;&#xCE58;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xB2E4;&#xC74C; &#xAC80;&#xC0C9; &#xC2DC; &#xCD5C;&#xC0C1;&#xB2E8;&#xC5D0; &#xC81C; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmT4TxnLNJswU9F4uCisi5wScQRV5hPX7n4w4h5LCMoUDV/tistory.png" alt="tistory.png"></p>
<p>&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; <strong>&#xC720;&#xC785;&#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xBB54;&#xC9C0;, &#xC5B4;&#xB5A4; &#xACBD;&#xB85C;&#xB85C; &#xC720;&#xC785;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xC9C0;, &#xCD5C;&#xADFC; 7&#xC77C;&#xAC04; &#xC5B4;&#xB5A4; &#xAE00;&#xC774; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xACC4; &#xC815;&#xBCF4;</strong>&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC624;&#xD788;&#xB824; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD2B8;&#xB80C;&#xB4DC;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xC6A9;&#xC774;&#xD558;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-SEO&#xC640;-Stats"><a href="#3-SEO&#xC640;-Stats" class="headerlink" title="#3. SEO&#xC640; Stats"></a>#3. SEO&#xC640; Stats</h3><hr>
<ul>
<li><p>&#xAC80;&#xC0C9; &#xC5D4;&#xC9C4; &#xCD5C;&#xC801;&#xD654;(SEO)&#xC640; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xACC4;&#xC790;&#xB8CC; &#xC81C;&#xACF5; &#xB4F1;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xAC00; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC218;&#xC900;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8;, &#xADF8;&#xB3D9;&#xC548; 1&#xAE00;1&#xB2ED;, &#xCD5C;&#xCD08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;, &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xBC1B;&#xC790; &#xB4F1;&#xC758; &#xCE90;&#xCE58;&#xD504;&#xB808;&#xC774;&#xC988;&#xB97C; &#xD1B5;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xD64D;&#xBCF4;&#xAC00; &#xC8FC;&#xB958;&#xAC00; &#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC8C; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xAC15;&#xC810; &#xBC0F; &#xC7A5;&#xC810;&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;&#xC529; &#xC811;&#xBAA9;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xB290;&#xB0D0;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC81C;2&#xC758; &#xB3C4;&#xC57D;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB2E4;&#xC18C; &#xADC0;&#xCC2E;&#xC744; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC655;&#xC131;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; <strong>&#xB2E4;&#xB978; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C;&#xB3C4; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xD558;&#xACE0;, &#xC678;&#xBD80; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xC911;&#xC694;</strong>&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC720;&#xC800; &#xC720;&#xCE58;&#xC758; &#xBB38;&#xC81C;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, 1&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC678;&#xBD80; &#xD64D;&#xBCF4; &#xBC0F; &#xC720;&#xC785;&#xCC44;&#xB110; &#xAD6C;&#xCD95;&#xC774; &#xC9C4;&#xC9DC; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5vpl1j-dcrypto" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xB2E4;&#xB978; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xB4E4;&#xC758; &#xAC04;&#xB2E8;&#xD55C; &#xD2B9;&#xC9D5; &#xBE44;&#xAD50; &#xD14C;&#xC2A4;&#xD2B8; &#xACB0;&#xACFC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/splinterlands-halfling-alchemist/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSqBto6AqNcQ8FvTMQM9EPnXWhdSTdEPFPUTpBmJzA23V/halving.png" alt="[SPLINTERLANDS] Halfling Alchemist 프로모션 이벤트가 나름 성공적으로 진행 중입니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T05:49:27.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/splinterlands/">splinterlands</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 743 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/splinterlands-halfling-alchemist/">[SPLINTERLANDS] Halfling Alchemist 프로모션 이벤트가 나름 성공적으로 진행 중입니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSqBto6AqNcQ8FvTMQM9EPnXWhdSTdEPFPUTpBmJzA23V/halving.png" alt="halving.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <a href="https://steemit.com/hive-101145/@donekim/6quuwx-splinterlands" target="_blank" rel="noopener">&#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC5B4;&#xC81C; 23&#xC2DC; &#xACBD;&#xBD80;&#xD130; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC18;&#xAC10;&#xAE30; &#xAE30;&#xB150; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xC2DC;&#xC791;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTM7uVPjdp9LUt5rLC1kgQMrQyzPYV7n6RSaA9PhqQw2E/untamed.png" alt="untamed.png"></p>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329; 5&#xAC1C;&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; 1&#xC7A5;&#xC758; Halfling Alchemist (&#xC5D0;&#xD53D;/&#xC911;&#xB9BD;) &#xCE74;&#xB4DC;</strong>&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xB97C; &#xD558;&#xBA70; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD1D; 10,000&#xC7A5;&#xC744; &#xC120;&#xCC29;&#xC21C;&#xC73C;&#xB85C; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC778;&#xB370; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBC8C;&#xC368; 7,000&#xC7A5; &#xC815;&#xB3C4;&#xAC00; &#xBC30;&#xBD84;&#xB418;&#xC5C8;&#xACE0; &#xC774;&#xC81C; 3,000&#xC7A5;&#xC774; &#xC870;&#xAE08; &#xC548;&#xB418;&#xB294; &#xC218;&#xB7C9;&#xB9CC; &#xB0A8;&#xC558;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVua3NcFYd3vnuNamVcE9YNF59KTRaCxxMGJ3dVmby6hK/gift.png" alt="gift.png"></p>
<p>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xBD80;&#xC2A4;&#xD130;&#xD329; 5&#xAC1C;&#xB97C; &#xD55C; &#xB2E8;&#xC704;&#xB85C; &#xD558;&#xC5EC; &#xAD6C;&#xB9E4;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC704;&#xC640; &#xAC19;&#xC774; 1&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xAC00; @steemmonsters &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC120;&#xBB3C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRky7MD7vD4rCKUTk2cCyVcuSUjmJyfFE2N2eB9kyY1TH/stat.png" alt="stat.png"></p>
<p>&#xC544;&#xC9C1; &#xC2E4;&#xC81C;&#xB85C; &#xC0AC;&#xC6A9;&#xC744; &#xD574;&#xBCF4;&#xC9C0;&#xB294; &#xC54A;&#xC544;&#xC11C; &#xACFC;&#xC5F0; Halving &#xB2A5;&#xB825;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC77C;&#xB2E8; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC2E0;&#xC0C1; &#xCE74;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; <strong>DEC&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; + &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329; &#xD310;&#xB9E4;&#xB7C9; &#xC99D;&#xAC00;</strong>&#xB77C;&#xB294; &#xB450; &#xB9C8;&#xB9AC;&#xC758; &#xD1A0;&#xB07C;&#xB97C; &#xBAA8;&#xB450; &#xC7A1;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWo2DESyUuXR6TFLAkiEtB9zGMqjwX6RrPYT6Y9o3q43R/dec.png" alt="dec.png"></p>
<p>DEC&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; 0.001 &#xB300;&#xAE4C;&#xC9C0; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;&#xAC00; &#xC9C0;&#xAE08;&#xC740; 0.0043 &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC5F4;&#xC2EC;&#xD788; &#xAC00;&#xACA9;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB124;&#xC694;.</p>
<p>&#xB300;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xC744; &#xD574; &#xBD24;&#xC744; &#xB54C; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329; &#xAD6C;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; Halfling Alchemist &#xCE74;&#xB4DC;&#xC758; &#xB9CC;&#xB819;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>460,000 DEC&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 1,800~1,900 STEEM &#xC815;&#xB3C4;&#xB97C; &#xCE74;&#xB4DC;&#xD329; &#xAD6C;&#xB9E4;&#xC5D0; &#xC0AC;&#xC6A9;</strong>&#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC0C1;&#xC704; &#xB7AD;&#xD0B9;&#xC5D0; &#xD3EC;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB7AD;&#xCEE4;&#xB4E4;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;&#xBCF4;&#xB2C8;, &#xB2E4;&#xC2DC; &#xB610; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB9E4;&#xBB3C;&#xB85C; &#xB300;&#xAC70; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xC2DC;&#xC791;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>Halfling Alchemist &#xCE74;&#xB4DC; &#xBAA8;&#xC73C;&#xAE30;&#xC5D0; &#xB3D9;&#xCC38;&#xD560; &#xAC83;&#xC774;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xC870;&#xAE08; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xCE74;&#xB4DC;&#xB97C; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xBCF4;&#xAC15;&#xD560; &#xAC83;&#xC774;&#xB0D0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBA38;&#xB9AC;&#xB97C; &#xC798; &#xC368;&#xBD10;&#xC57C; &#xD560; &#xC2DC;&#xC810;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/splinterlands-halfling-alchemist" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] Halfling Alchemist &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; &#xB098;&#xB984; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-initial-airdrop-proposal/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaGitvG43fuhyrAZvx3CdP5LmjA842VVutG73GSvfmVi3/hive.jpg" alt="[STEEM] 하이브의 Initial Airdrop 배제 계정에 대한 Proposal 투표 시작">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-04T02:50:21.000Z">2020-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 885 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-initial-airdrop-proposal/">[STEEM] 하이브의 Initial Airdrop 배제 계정에 대한 Proposal 투표 시작</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaGitvG43fuhyrAZvx3CdP5LmjA842VVutG73GSvfmVi3/hive.jpg" alt="hive.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; <strong>&#xCCB4;&#xC778; &#xC2A4;&#xD50C;&#xB9BF; &#xC2DC; &#xC774;&#xB2C8;&#xC15C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xD55C; &#xACC4;&#xC815;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xD1A0;&#xD070;&#xC744; &#xC9C0;&#xAE09;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xAD00;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCC2C;&#xBC18; &#xD22C;&#xD45C;</strong>&#xB97C; SPS&#xC758; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xD615;&#xC2DD;&#xC744; &#xBE4C;&#xB824; &#xC2DC;&#xC791;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xACF5;&#xC9C0; &#xC6D0;&#xBB38; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://peakd.com/hiveblockchain/@hiveio/secondary-airdrop-proposal-info-community-voting" target="_blank" rel="noopener">Information on Secondary Airdrop Proposals: Community Voting Begins Now</a></li>
</ul>
<h3 id="1-&#xD504;&#xB85C;&#xD3EC;&#xC808;-&#xC124;&#xBA85;"><a href="#1-&#xD504;&#xB85C;&#xD3EC;&#xC808;-&#xC124;&#xBA85;" class="headerlink" title="#1. &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC124;&#xBA85;"></a>#1. &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC124;&#xBA85;</h3><hr>
<p>&#xC774; &#xD22C;&#xD45C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xD06C;&#xAC8C; 3&#xAC00;&#xC9C0;&#xC758; &#xC120;&#xD0DD;&#xC9C0;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xD22C;&#xD45C;&#xB294; &#xC624;&#xB298;&#xB85C;&#xBD80;&#xD130; &#xC77C;&#xC8FC;&#xC77C; &#xB3D9;&#xC548; &#xC9C4;&#xD589;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUgWwxbJiM3RUdKyZZac27Zan7apMbpLeAVfsDzhVbPmY/proposals.png" alt="proposals.png"></p>
<h4 id="&#xC635;&#xC158;-1-&#xBC30;&#xC81C;&#xB41C;-&#xACC4;&#xC815;-&#xC911;-&#xC544;&#xBB34;&#xC5D0;&#xAC8C;&#xB3C4;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744;-&#xC8FC;&#xC9C0;-&#xB9D0;&#xC790;"><a href="#&#xC635;&#xC158;-1-&#xBC30;&#xC81C;&#xB41C;-&#xACC4;&#xC815;-&#xC911;-&#xC544;&#xBB34;&#xC5D0;&#xAC8C;&#xB3C4;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744;-&#xC8FC;&#xC9C0;-&#xB9D0;&#xC790;" class="headerlink" title="[&#xC635;&#xC158;#1] &#xBC30;&#xC81C;&#xB41C; &#xACC4;&#xC815; &#xC911; &#xC544;&#xBB34;&#xC5D0;&#xAC8C;&#xB3C4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC8FC;&#xC9C0; &#xB9D0;&#xC790;"></a>[&#xC635;&#xC158;#1] &#xBC30;&#xC81C;&#xB41C; &#xACC4;&#xC815; &#xC911; &#xC544;&#xBB34;&#xC5D0;&#xAC8C;&#xB3C4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC8FC;&#xC9C0; &#xB9D0;&#xC790;</h4><h4 id="&#xC635;&#xC158;-2-&#xD504;&#xB85D;&#xC2DC;&#xB97C;-&#xC124;&#xC815;&#xD588;&#xB358;-&#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744;-&#xC9C0;&#xAE09;&#xD558;&#xC790;"><a href="#&#xC635;&#xC158;-2-&#xD504;&#xB85D;&#xC2DC;&#xB97C;-&#xC124;&#xC815;&#xD588;&#xB358;-&#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744;-&#xC9C0;&#xAE09;&#xD558;&#xC790;" class="headerlink" title="[&#xC635;&#xC158;#2] &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC124;&#xC815;&#xD588;&#xB358; &#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC790;"></a>[&#xC635;&#xC158;#2] &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC124;&#xC815;&#xD588;&#xB358; &#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC790;</h4><ul>
<li>&#xB9AC;&#xC2A4;&#xD2B8; &#xD655;&#xC778; : <a href="https://peakd.com/hiveblockchain/@hiveio/hive-secondary-airdrop-proxied-voters" target="_blank" rel="noopener">https://peakd.com/hiveblockchain/@hiveio/hive-secondary-airdrop-proxied-voters</a></li>
</ul>
<h4 id="&#xC635;&#xC158;-3-&#xAC1C;&#xC778;-&#xD22C;&#xD45C;-&#xC9C1;&#xC811;-&#xD22C;&#xD45C;-&#xB97C;-&#xD588;&#xB358;-&#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744;-&#xC9C0;&#xAE09;&#xD558;&#xC790;"><a href="#&#xC635;&#xC158;-3-&#xAC1C;&#xC778;-&#xD22C;&#xD45C;-&#xC9C1;&#xC811;-&#xD22C;&#xD45C;-&#xB97C;-&#xD588;&#xB358;-&#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744;-&#xC9C0;&#xAE09;&#xD558;&#xC790;" class="headerlink" title="[&#xC635;&#xC158;#3] &#xAC1C;&#xC778; &#xD22C;&#xD45C;(&#xC9C1;&#xC811; &#xD22C;&#xD45C;)&#xB97C; &#xD588;&#xB358; &#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC790;"></a>[&#xC635;&#xC158;#3] &#xAC1C;&#xC778; &#xD22C;&#xD45C;(&#xC9C1;&#xC811; &#xD22C;&#xD45C;)&#xB97C; &#xD588;&#xB358; &#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC790;</h4><ul>
<li>&#xB9AC;&#xC2A4;&#xD2B8; &#xD655;&#xC778; : <a href="https://peakd.com/hiveblockchain/@hiveio/hive-secondary-airdrop-individual-voters" target="_blank" rel="noopener">https://peakd.com/hiveblockchain/@hiveio/hive-secondary-airdrop-individual-voters</a></li>
</ul>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xD3EC;&#xC808; 3&#xAC1C;&#xB9CC; &#xBAA8;&#xC544;&#xC11C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC804;&#xCCB4; &#xBCF4;&#xAE30; : <a href="https://peakd.com/proposals/hiveio" target="_blank" rel="noopener">https://peakd.com/proposals/hiveio</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmT7Lp3Smqnaf5jwdbLNiGzevMfJSquEacCQh9tzEAwZNW/vote.png" alt="vote.png"></p>
<p>&#xD604;&#xC7AC;&#xB294; <code>#103&#xBC88;</code> &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC778; <strong>&#xC544;&#xBB34;&#xC5D0;&#xAC8C;&#xB3C4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xB9D0;&#xC790;</strong>&#xB294; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xD558;&#xC774;&#xBE0C;&#xC758; 1&#xC704; &#xC99D;&#xC778;&#xC778; &#xAC04;&#xB2EC;&#xD504;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC8FC;&#xC694; &#xC99D;&#xC778; &#xBC0F; &#xACE0;&#xB798; &#xAD70;&#xB2E8;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xB358;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD604;&#xC7AC; &#xC774; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC740; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xC1FC;&#xC708;&#xB3C4; &#xD589;&#xC704;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;, &#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;+&#xD504;&#xB9AC;&#xB364;+&#xB370;&#xC774;&#xCF5C;&#xBBF8;&#xB304;&#xC774; &#xD569;&#xC2EC;&#xD558;&#xC5EC; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xD1B5;&#xACFC;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h3 id="2-&#xC120;&#xD6C4;&#xAD00;&#xACC4;&#xC758;-&#xBB38;&#xC81C;"><a href="#2-&#xC120;&#xD6C4;&#xAD00;&#xACC4;&#xC758;-&#xBB38;&#xC81C;" class="headerlink" title="#2. &#xC120;&#xD6C4;&#xAD00;&#xACC4;&#xC758; &#xBB38;&#xC81C;"></a>#2. &#xC120;&#xD6C4;&#xAD00;&#xACC4;&#xC758; &#xBB38;&#xC81C;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmSA3NXTG859NwjY2AngpEYR96Xnn4XpXnfoKcN6FCGfDS/whatsup.png" alt="whatsup.png"></p>
<blockquote>
<ul>
<li>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : Tweet of @whatsup</li>
</ul>
</blockquote>
<p>&#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; <strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xACB0;&#xC815;&#xD588;&#xB2E4;</strong>&#xACE0; &#xC5B8;&#xB860; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xD558;&#xC774;&#xBE0C;&#xC758; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC815;&#xCC45;&#xC740; <strong>&#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC758; &#xC120;&#xD6C4;&#xAD00;&#xACC4;&#xC640; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131; &#xBB38;&#xC81C;</strong>&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xCD94;&#xD6C4;&#xC5D0; &#xC774;&#xB2C8;&#xC15C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC30;&#xC81C;&#xC640; &#xAD00;&#xB828; &#xBC95;&#xC801; &#xACF5;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC744; &#xB54C;&#xC5D0; &#xC7C1;&#xC810;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xD56D;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>(1) &#xCD5C;&#xCD08;&#xC5D0; HIVE&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xC758; &#xD22C;&#xD45C;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xC99D;&#xC778;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xC5BB;&#xC5C8;&#xB294;&#xAC00;?</strong></p>
<p><strong>(2) &#xC774;&#xB2C8;&#xC15C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC30;&#xC81C;&#xD55C; &#xAE30;&#xC900;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xC2E4;&#xD589;&#xD560; &#xAD8C;&#xD55C;&#xC744; &#xB204;&#xAC00; &#xC8FC;&#xC5C8;&#xB294;&#xAC00;?</strong></p>
<p><strong>(3) &#xC774;&#xB2C8;&#xC15C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xCF54;&#xB4DC;&#xB97C; &#xC124;&#xACC4;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xB204;&#xAD6C;&#xC778;&#xAC00;?</strong></p>
<p><strong>(4) &#xADF8; &#xCF54;&#xB4DC;&#xB97C; &#xC801;&#xC6A9;&#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xB85C;&#xBD80;&#xD130; &#xAD8C;&#xD55C;&#xC744; &#xC704;&#xC784;&#xBC1B;&#xC558;&#xB294;&#xAC00;?</strong></p>
<p><strong>(5) &#xC774;&#xBBF8; &#xBC30;&#xC81C;&#xD560; &#xC9C0;&#xBD84;&#xC744; &#xBAA8;&#xB450; &#xB3D9;&#xACB0;&#xD558;&#xACE0; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC808;&#xCC28;&#xC801; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xBCF4;&#xC644;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;?</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-initial-airdrop-proposal" target="_blank" rel="noopener">&#x2018;[STEEM] &#xD558;&#xC774;&#xBE0C;&#xC758; Initial Airdrop &#xBC30;&#xC81C; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; Proposal &#xD22C;&#xD45C; &#xC2DC;&#xC791;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6quuwx-splinterlands/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb916xeCZxdPNnfqiG8anxwFUYBdbVi4SUSo12kFmV4bx/thumbnail.jpg" alt="[SPLINTERLANDS] 비트코인 반감기 기념 이벤트 상세내용 업데이트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-03T14:44:15.000Z">2020-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/splinterlands/">splinterlands</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 665 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6quuwx-splinterlands/">[SPLINTERLANDS] 비트코인 반감기 기념 이벤트 상세내용 업데이트</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb916xeCZxdPNnfqiG8anxwFUYBdbVi4SUSo12kFmV4bx/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xC774;&#xC804; &#xACF5;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xB418;&#xC5C8;&#xB358; <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC18;&#xAC10;&#xAE30; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8; &#xC0C1;&#xC138;&#xB0B4;&#xC6A9;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xB2F9; &#xC774;&#xBCA4;&#xD2B8;&#xB294; <strong>2020&#xB144; 5&#xC6D4; 4&#xC77C; 22&#xC2DC;~23&#xC2DC; &#xC0AC;&#xC774;&#xC5D0; &#xC2DC;&#xC791;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04; &#xAE30;&#xC900;)</code></p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://steemit.com/splinterlands/@splinterlands/halving-promotion-starts-tomorrow" target="_blank" rel="noopener">Halving Promotion Starts Tomorrow!</a></li>
</ul>
<h3 id="1-Halfling-Alchemist"><a href="#1-Halfling-Alchemist" class="headerlink" title="#1. Halfling Alchemist"></a>#1. Halfling Alchemist</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmcKqtLtaXjaTbVcWRwrnqmnrAcZkm7JC1H7fBczDr8mEu/alchemist.png" alt="alchemist.png"></p>
<p>&#xD50C;&#xB808;&#xC774; &#xD14C;&#xC2A4;&#xD2B8;&#xC640; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xBC1B;&#xC544;&#xC11C; <strong>Halving &#xB2A5;&#xB825;&#xC774; &#xB2F9;&#xCD08;&#xC5D0; &#xACF5;&#xC9C0;&#xB418;&#xC5C8;&#xB358; &#xB0B4;&#xC6A9;&#xACFC; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xAC8C; &#xC218;&#xC815;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>Halving &#xB2A5;&#xB825; : &#xD574;&#xB2F9; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xBAAC;&#xC2A4;&#xD130;&#xC5D0;&#xAC8C; &#xC801; &#xBAAC;&#xC2A4;&#xD130;&#xAC00; &#xB9DE;&#xB294; &#xACBD;&#xC6B0; &#xACF5;&#xACA9;&#xB825;(Melee, Ranged, Magic)&#xC774; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xAC10;&#xC18C;</li>
</ul>
<p>&#xAE30;&#xC874;&#xC5D0; &#xACF5;&#xC9C0;&#xB41C; &#xB2A5;&#xB825;&#xC5D0; &#xBE44;&#xD574; &#xB098;&#xC18C; &#xB108;&#xD504;&#xAC00; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>+1 &#xB9CC;&#xD07C;&#xC758; &#xBC29;&#xC5B4;&#xB9C9;&#xC774; &#xCD94;&#xAC00;</strong>&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xCE74;&#xB4DC;&#xB97C;-&#xC5BB;&#xB294;-&#xBC29;&#xBC95;"><a href="#2-&#xCE74;&#xB4DC;&#xB97C;-&#xC5BB;&#xB294;-&#xBC29;&#xBC95;" class="headerlink" title="#2. &#xCE74;&#xB4DC;&#xB97C; &#xC5BB;&#xB294; &#xBC29;&#xBC95;"></a>#2. &#xCE74;&#xB4DC;&#xB97C; &#xC5BB;&#xB294; &#xBC29;&#xBC95;</h3><hr>
<p>&#xD504;&#xB85C;&#xBAA8;&#xC158; &#xC774;&#xBCA4;&#xD2B8; &#xC2DC;&#xC791;&#xC2DC;&#xAC04; &#xC774;&#xD6C4;&#xC5D0; <strong>&#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xC5D0;&#xB514;&#xC158; &#xD329;&#xC744; 5&#xAC1C; &#xAD6C;&#xB9E4;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; 1&#xC7A5;&#xC758; Halfling Alchemist &#xCE74;&#xB4DC;</strong>&#xB97C; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xCD1D; &#xBC1C;&#xD589; &#xC608;&#xC815;&#xB7C9;&#xC778; 12,000&#xC7A5; &#xC911;&#xC5D0;&#xC11C; 10,000&#xC7A5;&#xC774; &#xBC1C;&#xD589;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xB9CC; &#xACC4;&#xC18D;&#xB418;&#xBA70;, &#xB300;&#xB7C9; &#xAD6C;&#xB9E4; &#xC2DC; &#xBCF4;&#xB108;&#xC2A4;&#xB85C; &#xBC1B;&#xB294; &#xCE74;&#xB4DC;&#xD329;&#xB3C4; &#xAD6C;&#xB9E4; &#xC218;&#xB7C9;&#xC5D0; &#xD569;&#xC0B0;&#xB418;&#xC5B4; &#xACC4;&#xC0B0;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 500&#xAC1C;&#xC758; &#xD329;&#xC744; &#xAD6C;&#xB9E4;&#xC2DC; &#xBCF4;&#xB108;&#xC2A4;&#xB85C; &#xBC1B;&#xB294; 75&#xD329;&#xAE4C;&#xC9C0; &#xD3EC;&#xD568;&#xD558;&#xC5EC; 115&#xC7A5;(=575 &#xF7; 5)&#xC758; Halfling Alchemist &#xCE74;&#xB4DC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC8FC;&#xC758;&#xD558;&#xC2E4; &#xC810;&#xC740; <strong>1&#xD68C; &#xB2F9; &#xCD5C;&#xC18C; &#xD329; &#xAD6C;&#xB9E4;&#xC218;&#xB7C9;&#xC740; 5&#xD329; &#xC774;&#xC0C1;</strong>&#xC774;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; 2&#xD329; &#xAD6C;&#xB9E4; &#xD6C4; 3&#xD329;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xAD6C;&#xB9E4;&#xC2DC;&#xC5D0;&#xB294; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xCE74;&#xB4DC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC73C;&#xB2C8; &#xC8FC;&#xC758;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD1D; &#xBC1C;&#xD589; &#xC608;&#xC815;&#xB7C9;&#xC778; 12,000&#xC7A5; &#xC911;&#xC5D0;&#xC11C; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xBD80;&#xC2A4;&#xD130;&#xD329; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xBD84;&#xB418;&#xB294; 10,000&#xC7A5;&#xC744; &#xC81C;&#xC678;&#xD55C; <strong>&#xB098;&#xBA38;&#xC9C0; 2,000&#xC7A5;&#xC758; &#xACBD;&#xC6B0;, &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB294; &#xD65C;&#xC131; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC5D0;&#xAC8C; &#xB79C;&#xB364; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC73C;&#xB85C; &#xC81C;&#xACF5;</strong>&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xB8E8;&#xC5D0; 5&#xBC88; &#xC774;&#xC0C1; &#xC804;&#xD22C;&#xB97C; &#xD55C; &#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C; &#xD558;&#xB8E8;&#xC5D0; &#xC57D; 140&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xAC00; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC758; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xD638;&#xC751;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; <strong>DEC&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xD568;&#xAED8; &#xC5B8;&#xD14C;&#xC784;&#xB4DC; &#xD329;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xB3C4; &#xC880; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xD6A8;&#xACFC;</strong>&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6quuwx-splinterlands" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC18;&#xAC10;&#xAE30; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8; &#xC0C1;&#xC138;&#xB0B4;&#xC6A9; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-brave-binance/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUam2xq655sqe8fJAU3FUdrUKGfPYanMy6oroTvUR4HFy/brave.png" alt="[dCRYPTO] Brave브라우저, Binance 간편 이용을 위한 위젯 기능 업데이트 완료">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-02T17:17:39.000Z">2020-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-brave-binance/">[dCRYPTO] Brave브라우저, Binance 간편 이용을 위한 위젯 기능 업데이트 완료</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUam2xq655sqe8fJAU3FUdrUKGfPYanMy6oroTvUR4HFy/brave.png" alt="brave.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; 24&#xC77C;&#xC5D0; <strong>&#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC778; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xAD11;&#xACE0;&#xC640; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xBCF4;&#xD638; &#xAE30;&#xB2A5;&#xC744; &#xACB0;&#xD569;&#xD55C; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xBC1C;&#xD45C;</strong> &#xC18C;&#xC2DD;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://brave.com/binance/" target="_blank" rel="noopener">Brave and Binance Partner to Bring Cryptocurrency Trading Directly Into the Browser</a></li>
</ul>
<p>&#xD574;&#xB2F9; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xC18C;&#xC2DD;&#xACFC; &#xD568;&#xAED8; &#xD3ED;&#xB77D;&#xC7A5; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xAE09;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; BAT&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC;, &#xC815;&#xC791; <strong>&#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F;&#xC744; &#xD655;&#xC778;&#xD574;&#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;</strong>&#xB77C;&#xC11C; &#xC870;&#xAE08; &#xC544;&#xC26C;&#xC6E0;&#xB294;&#xB370;, &#xC9C0;&#xB09C; 4&#xC6D4; 30&#xC77C;&#xC5D0; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC84;&#xC804; 1.8&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xBA74;&#xC11C; <strong>&#xB4DC;&#xB514;&#xC5B4; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC758; &#xC0C8;&#xD0ED; &#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F;</strong>&#xC744; &#xB9CC;&#xB098;&#xBCFC; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaxEoeHKUvgETCeJNVPFq4tu26Lb1DDtvZdo5yuKArznR/feature.png" alt="feature.png"></p>
<ul>
<li>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://brave.com/binance-widget/" target="_blank" rel="noopener">Binance widget now available to all Brave desktop browser users, enabling seamless cryptocurrency trading and management</a></li>
</ul>
<h3 id="1-&#xBE0C;&#xB808;&#xC774;&#xBE0C;-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;"><a href="#1-&#xBE0C;&#xB808;&#xC774;&#xBE0C;-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;" class="headerlink" title="#1. &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;"></a>#1. &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmQbAErrwEx5mQEU4PJtkVDmBcu78Zd2hbGbmAd6oSxRQi/image3.png" alt="image3.png"></p>
<p>&#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB294; &#xBC8C;&#xC368; 5&#xAC1C;&#xC6D4; &#xC804; &#xCBE4;&#xC5D0; <a href="https://www.steemcoinpan.com/sct/@donekim/brave" target="_blank" rel="noopener">[BRAVE] &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xAE4C;?</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xD55C; &#xBC88; &#xC124;&#xBA85;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, <strong>&#xD06C;&#xB86C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC758; &#xAC1C;&#xC778;&#xC815;&#xBCF4; &#xCD94;&#xCD9C;&#xACFC; &#xB290;&#xB9B0; &#xC2A4;&#xD53C;&#xB4DC;</strong>&#xC5D0; &#xC9C8;&#xB824; &#xBC84;&#xB9B0; &#xC5BC;&#xB9AC;&#xC5B4;&#xB2F5;&#xD130;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xC0AC;&#xB791;&#xC744; &#xBC1B;&#xC73C;&#xBA70; &#xBE60;&#xB974;&#xAC8C; &#xC720;&#xC800; &#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xB298;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xB2E8; <strong>&#xC720;&#xC800;&#xAC00; &#xAD11;&#xACE0;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; BAT&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;</strong>&#xC5D0; &#xAD6D;&#xD55C; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; <strong>&#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xAC1C;&#xC778;&#xC815;&#xBCF4; &#xC720;&#xCD9C;&#xC744; &#xCC28;&#xB2E8;</strong>&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xBE44;&#xC57D;&#xC801;&#xC73C;&#xB85C; &#xBE68;&#xB77C;&#xC9C0;&#xB294; &#xC6F9;&#xC11C;&#xD551; &#xC2A4;&#xD53C;&#xB4DC;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xC5B4;&#xD544; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC815;&#xBCF4; &#xBCF4;&#xD638;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC288;, &#xBCF4;&#xB2E4; &#xBE60;&#xB978; &#xBE0C;&#xB77C;&#xC6B0;&#xC9D5;&#xC5D0; &#xB300;&#xD55C; &#xB2C8;&#xC988; &#xB4F1;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; <strong>&#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC758; &#xC720;&#xC800; &#xBCA0;&#xC774;&#xC2A4;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD655;&#xB300;&#xB418;&#xB294; &#xCD94;&#xC138;</strong>&#xAC00; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xC704;&#xC82F;"><a href="#2-&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xC704;&#xC82F;" class="headerlink" title="#2. &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F;"></a>#2. &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmRQ8d5ppfXtMs397rbMGQoApTHp7HXaC6NrunXQX6Nrg7/image4.png" alt="image4.png"></p>
<p>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; x &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC720;&#xC800; &#xBCA0;&#xC774;&#xC2A4;&#xAC00; &#xD655;&#xB300;&#xB418;&#xACE0; &#xC788;&#xB294; <strong>&#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC758; &#xC0C8;&#xD0ED; &#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F;&#xC774; &#xC0BD;&#xC785;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xC77C;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;, &#xAC00;&#xC0C1;&#xC790;&#xC0B0;)&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xC5BC;&#xB9AC;&#xC5B4;&#xB2F5;&#xD130;&#xB4E4;&#xACFC; &#xC77C;&#xBC18; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBB34;&#xC2EC;&#xACB0;&#xC5D0; &#xD074;&#xB9AD;&#xC744; &#xD574;&#xBCF4;&#xACE0; &#xAC00;&#xC785;&#xAE4C;&#xC9C0; &#xD558;&#xAC8C; &#xB428;&#xC73C;&#xB85C;&#xC368; <strong>&#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC720;&#xC785;&#xB418;&#xB294; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;</strong>&#xC744; &#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmPzDutPgGPV5GuHnNqKYsoit1JdxFRrqba4YtoZaVKSaa/real%20brave.png" alt="real brave.png"></p>
<p>&#xD604;&#xC7AC; 1.8 &#xC774;&#xC0C1; &#xBC84;&#xC804;&#xC758; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C;&#xB294; <strong>&#xC0C8; &#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC704;&#xC82F;&#xC774; &#xAE54;&#xB824; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xBB34;&#xC791;&#xC815; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; Buy &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xBCF4;&#xBA74;,</p>
<p><img src="https://cdn.steemitimages.com/DQmZYyxHtXjddBMTArnkjm1rPZWQjA5y9NGyfnJPzMxdrLa/buy.png" alt="buy.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; binance.com&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; binance.us&#xB85C; &#xC5F0;&#xACB0;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcSzEie782AtQmsWWEEG9CFNcqfDRaMKeUbyaz3wnLUXP/login.png" alt="login.png"></p>
<p>&#xB354; &#xC2E0;&#xBC15;&#xD55C; &#xC810;&#xC740;, <strong>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574; &#xB193;&#xC73C;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNtzJ6ayfxg2y7DRLUQfVpXLZwMcUyvk54tbGMQKxcBMy/login2.png" alt="login2.png"></p>
<blockquote>
<p>Binance &#xC704;&#xC82F;&#xC740; Brave &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0; &#xB0B4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xACE0;  &#xC6D0;&#xACA9;&#xC73C;&#xB85C; &#xD3EC;&#xD568;&#xB41C; iframe&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xC720;&#xCD9C;&#xC758; &#xC6B0;&#xB824;&#xAC00; &#xC5C6;&#xC73C;&#xBA70;, &#xC0AC;&#xC6A9;&#xC790;&#xAC00; OAuth&#xB97C; &#xD1B5;&#xD574; &#xC778;&#xC99D;&#xD558;&#xACE0; &#xC704;&#xC82F;&#xACFC; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; API &#xD638;&#xCD9C;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmZQKS85XW2NhkyYNiftNdrDCGz4S5CTyLnPnPg8pBnHoH/login3.png" alt="login3.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD574; &#xB193;&#xACE0; &#xB098;&#xBA74;, &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC744; &#xD55C; &#xB208;&#xC5D0; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xACE0;, <strong>&#xAD6C;&#xB9E4;, &#xD310;&#xB9E4;, &#xCEE8;&#xBC84;&#xD305;(&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD50;&#xD658;) &#xB4F1;&#xC744; &#xC190;&#xC27D;&#xAC8C; &#xCC98;&#xB9AC;&#xAC00; &#xAC00;&#xB2A5;</strong>&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xD655;&#xC2E4;&#xD788; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC774;&#xC81C;&#xB294; &#xB354;&#xC774;&#xC0C1; <strong>&#xB2E8;&#xC21C;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC70;&#xB798;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xC704;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAE30;&#xBC18;&#xC758; &#xC885;&#xD569; &#xAE08;&#xC735;&#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;</strong>&#xD558;&#xACE0;, 1&#xC778; 1&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACC4;&#xC815;&#xC758; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xCC28;&#xACE1;&#xCC28;&#xACE1; &#xC798; &#xD574;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xAC00; &#xB9CE;&#xC740; &#xB300;&#xC911;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xB791;&#xC744; &#xBC1B;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC815;&#xB9D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; <strong>&#xCD5C;&#xC18C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACC4;&#xC815;&#xB9CC;&#xC740; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;</strong>&#xC774; &#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(&#xC774;&#xBBF8;&#xC9C0; &#xD074;&#xB9AD;)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-brave-binance" target="_blank" rel="noopener">&#x2018;[dCRYPTO] Brave&#xBE0C;&#xB77C;&#xC6B0;&#xC800;, Binance &#xAC04;&#xD3B8; &#xC774;&#xC6A9;&#xC744; &#xC704;&#xD55C; &#xC704;&#xC82F; &#xAE30;&#xB2A5; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC644;&#xB8CC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/dcrypto-coinbase-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcSfHAZ3FBCqnSF4n39e1k1ZtYMjK3cwesNViK2j8LtEa/coinbase.jpg" alt="[dCRYPTO] Coinbase 커스터디 서비스에 새롭게 추가된 5종 디지털자산">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-02T12:16:27.000Z">2020-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 778 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/dcrypto-coinbase-5/">[dCRYPTO] Coinbase 커스터디 서비스에 새롭게 추가된 5종 디지털자산</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcSfHAZ3FBCqnSF4n39e1k1ZtYMjK3cwesNViK2j8LtEa/coinbase.jpg" alt="coinbase.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC548;&#xC804;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xAD00; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; <strong>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xCEE4;&#xC2A4;&#xD130;&#xB514; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; 5&#xC885;&#xC758; &#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;&#xC774; &#xCD94;&#xAC00;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://blog.coinbase.com/coinbase-custody-to-support-celo-gold-cgld-filecoin-fil-keep-network-keep-near-protocol-6b54fc4c183a" target="_blank" rel="noopener">Coinbase Custody to support Celo Gold (cGLD), Filecoin (FIL), Keep Network (KEEP), NEAR Protocol (NEAR) &amp; Polkadot (DOT)</a> - Coinbase Blog</li>
</ul>
<p>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xCEE4;&#xC2A4;&#xD130;&#xB514; &#xC11C;&#xBE44;&#xC2A4;&#xB294; 80&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; 300&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300;&#xADDC;&#xBAA8;&#xC758; &#xCEE4;&#xC2A4;&#xD130;&#xB514; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xB274;&#xC695;&#xC8FC;&#xC758; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4;&#xAD6D;&#xC758; &#xADDC;&#xC81C;&#xD558;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xB3C5;&#xB9BD; &#xBC95;&#xC778;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xCEE4;&#xC2A4;&#xD130;&#xB514; &#xC9C0;&#xC6D0; &#xC790;&#xC0B0;: <a href="https://custody.coinbase.com/assets" target="_blank" rel="noopener">https://custody.coinbase.com/assets</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmYQ9iEaZDSYnaS67DeZZGyvQR3pA6Gu8cSCTKAbLwyyzT/custody.png" alt="custody.png"></p>
<p>&#xC774;&#xBBF8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB4F1; 50&#xC885;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704;&#xC5D0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;, &#xAC00;&#xC0C1;&#xC790;&#xC0B0;)&#xC758; &#xBCF4;&#xAD00; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, <strong>&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xB9AC; &#xBCF4;&#xAD00;&#xC744; &#xB9E1;&#xAE34; &#xC790;&#xC0B0;&#xB4E4;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;, &#xC704;&#xC784; &#xBC0F; &#xC628;&#xCCB4;&#xC778; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xCC38;&#xC5EC; &#xB4F1;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xAE4C;&#xC9C0; &#xC9C0;&#xC6D0;</strong>&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbcdeZ6ApMJU5K72EFRP2QKCwg5D1mtVuagqHEtaNyWno/compound.png" alt="compound.png"></p>
<p>&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xCEE4;&#xC2A4;&#xD130;&#xB514;&#xC5D0;&#xC11C;&#xB294; &#xC5BC;&#xB9C8; &#xC804; Compound&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC5D0; &#xC778;&#xC571; &#xD22C;&#xD45C;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xAE4C;&#xC9C0; &#xCD9C;&#xC2DC;&#xD558;&#xBA70;, <strong>&#xC548;&#xC804;&#xD55C; &#xBCF4;&#xAD00;&#xACFC; &#xD568;&#xAED8; &#xBCF4;&#xAD00; &#xC911;&#xC778; &#xC790;&#xC0B0;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xC0AC;&#xC6A9;&#xACFC; Passive Income &#xC218;&#xC775; &#xD65C;&#xB3D9;&#xAE4C;&#xC9C0; &#xC9C0;&#xC6D0;</strong>&#xD574;&#xC8FC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcSfHAZ3FBCqnSF4n39e1k1ZtYMjK3cwesNViK2j8LtEa/coinbase.jpg" alt="coinbase.jpg"></p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC0C8;&#xB86D;&#xAC8C; &#xC9C0;&#xC6D0;&#xC744; &#xBC1C;&#xD45C;&#xD55C; 5&#xC885;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;)&#xC740; <strong>&#xC774;&#xBBF8; ICO &#xBC0F; &#xCD9C;&#xC2DC; &#xC5ED;&#xC0AC;&#xAC00; &#xC624;&#xB798;&#xB418;&#xC5B4; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC560;&#xAC04;&#xC7A5;&#xC744; &#xD0DC;&#xC6E0;&#xB358; Filecoin, Polkadot</strong>&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xBA54;&#xC778;&#xB137; &#xCD9C;&#xC2DC; &#xC608;&#xC815;&#xC778; KEEP, NEAR &#xADF8;&#xB9AC;&#xACE0; <strong>&#xCD5C;&#xADFC; &#xBD81;&#xBBF8;&#xAD8C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; Celo</strong>&#xAE4C;&#xC9C0; 2020&#xB144;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCFC;&#xB9CC;&#xD55C; &#xAC83;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD1C;&#xD788; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xCEE4;&#xC2A4;&#xD130;&#xB514;&#xC5D0;&#xC11C; &#xC774; 5&#xC885;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xCD94;&#xAC00;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xD14C;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xD2B9;&#xD788;, <strong>Celo&#xC758; &#xACBD;&#xC6B0; Coinlist&#xC5D0;&#xC11C; 5&#xC6D4; 7&#xC77C;&#xBD80;&#xD130; &#xB354;&#xCE58;&#xC625;&#xC158; &#xBC29;&#xC2DD;&#xC758; &#xD1A0;&#xD070; &#xC138;&#xC77C;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC774;&#xB2C8; &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xCC38;&#xACE0;&#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD3EC;&#xC2A4;&#xD305; &#xB9C1;&#xD06C; : <a href="https://steemit.com/hive-101145/@donekim/dcrypto-celo" target="_blank" rel="noopener">[dCRYPTO] &#xCD5C;&#xADFC;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xB294; Celo &#xD1A0;&#xD070;&#xD310;&#xB9E4; &#xC815;&#xBCF4; &#xC548;&#xB0B4;</a></li>
</ul>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(&#xC774;&#xBBF8;&#xC9C0; &#xD074;&#xB9AD;)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-coinbase-5" target="_blank" rel="noopener">&#x2018;[dCRYPTO] Coinbase &#xCEE4;&#xC2A4;&#xD130;&#xB514; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xC0C8;&#xB86D;&#xAC8C; &#xCD94;&#xAC00;&#xB41C; 5&#xC885; &#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/25/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/27/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/25/">25</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/26/">26</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/27/">27</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/260/">260</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

