
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>2019년 가장 성공한 투자 전략은? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVcduiF1fq9TFg4PcWkwkenKZ9MT5ap84L1dZ6CBqB3r7/image.png" alt="2019년 가장 성공한 투자 전략은?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-14T05:47:54.000Z">2020-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2073 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                2019년 가장 성공한 투자 전략은?
            
        </h1>
        <div class="content">
            <p>2019&#xB144; S&amp;P 500&#xC740; 31.49%&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, 2013&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;(HFRI Fund Weighted Composite Index &#xAE30;&#xC900;)&#xB3C4; 10.4%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; 2009&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAC15;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xC218;&#xB3D9;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; &#xB3C8;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xC558;&#xB2E4;. &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xB294;, 5&#xB144; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xCD9C;&#xBC94;&#xD55C; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xD3D0;&#xC1C4;&#xB41C; &#xD380;&#xB4DC;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. 2019&#xB144; 8&#xC6D4; 31&#xC77C; &#xAE30;&#xC900;, &#xC218;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; 4.27&#xC870; &#xB2EC;&#xB7EC;&#xB85C;, 4.25&#xC870; &#xB2EC;&#xB7EC;&#xC778; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xD380;&#xB4DC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVcduiF1fq9TFg4PcWkwkenKZ9MT5ap84L1dZ6CBqB3r7/image.png" alt=""></p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC804;&#xBC18;&#xC774; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xD380;&#xB4DC;&#xC640; &#xBC0F; &#xC218;&#xB3D9;&#xC801;&#xC778; &#xC778;&#xB371;&#xC2A4; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;.</p>
<p><strong>&#xC131;&#xC7A5;&#xC8FC;</strong></p>
<p>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; 2019&#xB144;&#xC740; &#xB192;&#xC740; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC774; &#xB2E4;&#xC2DC; &#xC778;&#xAE30; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC774;&#xB04C;&#xBA74;&#xC11C;, &#xB300;&#xD615; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xD574;&#xC600;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(Microsoft Corp.: MSFT), &#xD398;&#xC774;&#xC2A4;&#xBD81;(Facebook Inc.: FB), &#xC544;&#xB9C8;&#xC874;(Amazon.com Inc.: AMZN) &#xBC0F; &#xC54C;&#xD30C;&#xBCB3;(Alphabet Inc.: GOOG, GOOGL) &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xB300;&#xC7A5;&#xC8FC;&#xB4E4;&#xC774; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xAC01;&#xAC01; 54.34%, 55.61%, 24.76% &#xBC0F; 27.83% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC560;&#xD50C;(Apple Inc.: AAPL)&#xC740; 86.74% &#xAE09;&#xB4F1;&#xD588;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08; &#xD750;&#xB984; &#xD560;&#xC778; &#xBAA8;&#xB378;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC5EC;&#xC804;&#xD788; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmVNDyjYKiqy49nJbSrJmptBt1tRm2JJKXgkCsen8mtE1o/image.png" alt=""></p>
<p>&#xB300;&#xD615; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC6E8;&#xC9C0;&#xC6B0;&#xB4DC;(Wedgewood Partners)&#xC758; &#xC131;&#xC7A5;&#xC8FC; &#xD380;&#xB4DC;(Focused Large Cap Growth Fund)&#xB294; 31.96%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; S&amp;P 500&#xC744; &#xC57D;&#xAC04; &#xB2A5;&#xAC00;&#xD588;&#xB2E4;. &#xBE0C;&#xB77C;&#xC6B4;(Brown Advisory)&#xC758; &#xC131;&#xC7A5;&#xC8FC; &#xD380;&#xB4DC;(Growth Equity Fund)&#xB294; &#xC57D; 40%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C;, 5&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960; 14.23%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC559;&#xC0C1;&#xBE14;(Ensemble Capital Management)&#xC758; &#xD380;&#xB4DC; &#xC5ED;&#xC2DC; &#xC62C;&#xD574; 40%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xC704;&#xC758; &#xB300;&#xD615;&#xC8FC; &#xC911;&#xC2EC; &#xC131;&#xC7A5;&#xC8FC; &#xD380;&#xB4DC;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC18C;&#xD615;&#xC8FC; &#xC911;&#xC2EC; &#xC131;&#xC7A5;&#xC8FC; &#xD3B8;&#xB4DC; &#xC5ED;&#xC2DC; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB85C;&#xC704;(T. Rowe Price)&#xC758; &#xC18C;&#xD615; &#xC131;&#xC7A5;&#xC8FC; &#xD380;&#xB4DC;(QM U.S. Small-Cap Growth Equity Fund)&#xB294; &#xC62C;&#xD574; 32.76%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xBC18;&#xBA74;, &#xB3D9;&#xC0AC;&#xC758; &#xB2E4;&#xB978; &#xD380;&#xB4DC;(Blue Chip Growth Fund)&#xB294; 29.97%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xB2C8;&#xB4DC;&#xD584;(Needham Investment Management LLC)&#xC758; &#xC18C;&#xD615; &#xC131;&#xC7A5;&#xC8FC; &#xD380;&#xB4DC;(Small Cap Growth Fund)&#xB294; 54.45%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xBA74;&#xC11C;, &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC744; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xC55E;&#xC9C8;&#xB800;&#xB2E4;. &#xC774; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB808;&#xCE28;&#xB7EC;(Chris Retzler)&#xB294; &#xBC18;&#xB3C4;&#xCCB4;, 5G, &#xAC8C;&#xB188; &#xD3B8;&#xC9D1; &#xBC0F; &#xC0AC;&#xC774;&#xBC84; &#xBCF4;&#xC548;&#xAC19;&#xC774; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xB192;&#xC740; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xC8FC;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xC62C;&#xD574;&#xC758; &#xCD5C;&#xACE0; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xC8FC;&#xC2DD;&#xC740; &#xBC18;&#xB3C4;&#xCCB4; &#xD3EC;&#xD1A0;&#xB9C8;&#xC2A4;&#xD06C; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xD3EC;&#xD2B8;&#xB85C;&#xB2C9;&#xC2A4;(Photronics Inc.: PLAB)&#xC640; &#xC5D0;&#xC5B4;&#xB85C;&#xC824; &#xC808;&#xC5F0;&#xCCB4; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC560;&#xC2A4;&#xD39C;(Aspen Aerogels Inc.: ASPN) &#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xB458;&#xC740; 2019&#xB144; &#xAC01;&#xAC01; 63.26%&#xC640; 269.01%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xC9C0;&#xC218; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;, &#xB7EC;&#xC140; 1000 &#xC131;&#xC7A5; &#xC9C0;&#xC218;&#xB294; 36.39% &#xC0C1;&#xC2B9;&#xD574;, S&amp;P 500&#xBCF4;&#xB2E4; &#xC57D; 4.43% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB098;&#xC2A4;&#xB2E5; &#xC9C0;&#xC218;&#xB294; 35.2% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xACE0;&#xC131;&#xC7A5; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC740; 49.38% &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C; S&amp;P 500&#xC758; &#xC0C1;&#xC2B9;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xB2E4;.</p>
<p><strong>&#xAE30;&#xD0C0; &#xC804;&#xB7B5;</strong></p>
<p>&#xAC00;&#xC7A5; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xC131;&#xC7A5; &#xC804;&#xB7B5; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xB300;&#xADDC;&#xBAA8;&#xB85C;&#xB3C4; &#xBCF5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xCE58;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD560; &#xB370;&#xC774;&#xD130;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xAE34; &#xD574;&#xB3C4;, 2019&#xB144; &#xB2E4;&#xB978; &#xB300;&#xC548; &#xC804;&#xB7B5;&#xB4E4;&#xB3C4; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;.</p>
<p>&#xC560;&#xD06C;&#xBA3C;(Bill Ackman)&#xC758; &#xD37C;&#xC2F1; &#xC2A4;&#xD018;&#xC5B4;(Pershing Square)&#xB294; 3&#xB144; &#xB3D9;&#xC548; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xB0B8; &#xD6C4;, 2019&#xB144; 58%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xBC84;&#xD54F;(Warren Buffett)&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B4; &#xAC83;&#xC774; &#xC8FC;&#xD6A8;&#xD588;&#xB2E4;. &#xC560;&#xD06C;&#xBA3C;&#xC740; &#xCD5C;&#xADFC; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;&#x201C;1969&#xB144; &#xBC84;&#xD54F;&#xC758; &#xAE68;&#xB2EC;&#xC74C; &#x2018;&#xB2E8;&#xAE30; &#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xBA74; &#xACB0;&#xAD6D; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD55C;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC560;&#xD06C;&#xBA3C;&#xC740; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;. &#xC18C;&#xC218;&#xC758; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC9C0;&#xBD84;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD65C;&#xC6A9;&#xD574; &#xD574;&#xB2F9; &#xD68C;&#xC0AC;&#xC5D0; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC560;&#xD06C;&#xB9AC;(Chuck Akre)&#xC758; &#xD380;&#xB4DC;(Akre Focus Fund)&#xB294; 35.03%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC560;&#xD06C;&#xB9AC;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC740; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;, &#xD3C9;&#xADE0; &#xBBF8;&#xB9CC;&#xC758; &#xC704;&#xD5D8; &#xC218;&#xC900;, &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xAC00; &#xC218;&#xC900; &#xBC0F; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC601;&#xC9C4; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xBCC0;&#xD615;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xAC00;&#xCE58;&#xC8FC;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xC744;&#xAE4C;?</strong></p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xAC00;&#xC7A5; &#xC2FC; &#xC8FC;&#xC2DD;&#xC774; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC774;&#xB4EC;&#xD574; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xADF8;&#xB808;&#xC774;&#xC5C4;(Benjamin Graham)&#xC758; &#x201C;&#xB2E4;&#xC6B0;&#xC758; &#xAC1C;(Dogs of the Dow)&#x201D; &#xC774;&#xB860;(&#xACFC;&#xAC70; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;)&#xC740; 2019&#xB144;&#xC5D0;&#xB294; &#xB4DC;&#xBB3C;&#xAC8C; &#xBC18;&#xB300; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. S&amp;P 500 &#xC8FC;&#xC2DD; &#xC911; 2018&#xB144; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC8FC;&#xC2DD;&#xC774; &#xAC00;&#xC7A5; &#xC2FC; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C;&#xC11C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xB41C;&#xC11C;&#xB9AC;&#xB97C; &#xB9DE;&#xC73C;&#xBA74;&#xC11C;, 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xBA85;&#xC131;&#xC744; &#xC5BB;&#xC5C8;&#xB358; &#xC720;&#xBA85; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xAC8C; &#xB41C; &#xC8FC;&#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB9AC;&#xBA3C;(Lehman Brothers) &#xACF5;&#xB9E4;&#xB3C4;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC544;&#xC778;&#xD63C;(David Einhorn)&#xC740; 2018&#xB144; 34%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD6C4;, 2019&#xB144;&#xC5D0;&#xB294; &#xBD88;&#xACFC; 14%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154;(Berkshire Hathaway)&#xB3C4; 11%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C; 2009&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC778;&#xAE30; &#xC788;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xB97C; &#xC774;&#xAE30;&#xC9C0; &#xBABB;&#xD558;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC8FD;&#xC5C8;&#xB294;&#xC9C0; &#xBB3B;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xAC00;&#xCE58; &#xC9C0;&#xC218;(HRFI Fundamental Value Index)&#xB294; 1&#xB144; &#xB3D9;&#xC548; 16.4% &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC885;&#xD569; &#xC9C0;&#xC218;(HFRI Fund Weighted Composite Index)&#xB294; 10.4% &#xC0C1;&#xC2B9;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790; &#xB2C8;&#xADF8;&#xB80C;(Bill Nygren)&#xC740; &#xC62C;&#xD574; 27%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC778;&#xAE30; &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB9AC; &#xD070; &#xCC28;&#xC774;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. HFRI &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2019&#xB144; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xD2B9;&#xC815; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC; &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xBCF4;&#xB2E4; &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0; &#xC77C;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xD2B9;&#xC815; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xAC00;&#xCE58; &#xC804;&#xB7B5;&#xC774; &#xBD80;&#xBB38;&#xBCC4;&#xB85C; &#xC77C;&#xAD00;&#xC131; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xD55C;&#xD3B8;, &#xC704;&#xD5D8;&#xB3C4; &#xB0AE;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; 1,280&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xD604;&#xAE08; &#xB354;&#xBBF8;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xC11C; &#xB192;&#xC740; &#xC218;&#xC775;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C;, &#xC131;&#xC7A5; &#xC804;&#xB7B5;&#xACFC; &#xD328;&#xC2DC;&#xBE0C; &#xC9C0;&#xC218;&#xAC00; &#xC218;&#xC775;&#xB960; &#xBA74;&#xC5D0;&#xC11C; 2019&#xB144;&#xC758; &#xC2B9;&#xC790;&#xC600;&#xB358; &#xBC18;&#xBA74;, &#xAC00;&#xCE58; &#xC804;&#xB7B5;&#xACFC; &#xC561;&#xD2F0;&#xBE0C; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC84C;&#xB2E4;.</p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC131;&#xACF5;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xB300;&#xD615; &#xC778;&#xAE30; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xC18C;&#xD615; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC131;&#xACFC; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC0C1;&#xB2F9;&#xD55C; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xC9C0; &#xC54A;&#xACE0; &#xD604;&#xC7AC;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xD55C;, &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xC744; &#xB9CC;&#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB9E4;&#xCD9C;&#xC744; &#xB298;&#xB824;&#xAC00;&#xB294; &#xD55C;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xCD94;&#xC138;&#xB294; 2020&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Margaret Moran, &#x201C;The Most Successful Investing Strategies in 2019&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6tlkcf-2019" target="_blank" rel="noopener">&#x2018;2019&#xB144; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/vs-hp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">아이칸 + 제록스 vs. HP, 과연 승자는 누가 될까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2f3paw/">
                <span class="level-item">지정학적 긴장 고조로 유가 상승이 오래 지속되는 시대는 끝났다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

