
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[안전 마진] 1.1 투자 vs. 투기 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1&#xBD80;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xBD80;&#xBD84;&#xC774;-&#xBE60;&#xC9C0;&#xB294;-&#xD568;&#xC815;">
        <span class="has-mr-6">1</span>
        <span>1&#xBD80; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xD568;&#xC815;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#1&#xC7A5;-&#xD22C;&#xAE30;&#xC790;&#xC640;-&#xC2E4;&#xD328;&#xD55C;-&#xD22C;&#xC790;&#xC790;">
        <span class="has-mr-6">1.1</span>
        <span>1&#xC7A5; &#xD22C;&#xAE30;&#xC790;&#xC640; &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD22C;&#xC790;-vs-&#xD22C;&#xAE30;">
        <span class="has-mr-6">1.1.1</span>
        <span>&#xD22C;&#xC790; vs. &#xD22C;&#xAE30;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC70;&#xB798;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;&#xC640;-&#xC2DD;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;-&#xD22C;&#xAE30;&#xC758;-&#xBCF8;&#xC9C8;">
        <span class="has-mr-6">1.1.2</span>
        <span>&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC640; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;: &#xD22C;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;</span>
        </a></li></ul></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmaJcXKBz9kKt1uGxRCkmCcmhwLUZ4oxgEukap99UK18kP" alt="[안전 마진] 1.1 투자 vs. 투기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T05:17:54.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3211 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [안전 마진] 1.1 투자 vs. 투기
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmaJcXKBz9kKt1uGxRCkmCcmhwLUZ4oxgEukap99UK18kP" alt="002.gif"><br></center><br>#<p></p>
<h2 id="1&#xBD80;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xBD80;&#xBD84;&#xC774;-&#xBE60;&#xC9C0;&#xB294;-&#xD568;&#xC815;"><a href="#1&#xBD80;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xBD80;&#xBD84;&#xC774;-&#xBE60;&#xC9C0;&#xB294;-&#xD568;&#xC815;" class="headerlink" title="1&#xBD80; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xD568;&#xC815;"></a>1&#xBD80; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xD568;&#xC815;</h2><p>#</p>
<h3 id="1&#xC7A5;-&#xD22C;&#xAE30;&#xC790;&#xC640;-&#xC2E4;&#xD328;&#xD55C;-&#xD22C;&#xC790;&#xC790;"><a href="#1&#xC7A5;-&#xD22C;&#xAE30;&#xC790;&#xC640;-&#xC2E4;&#xD328;&#xD55C;-&#xD22C;&#xC790;&#xC790;" class="headerlink" title="1&#xC7A5; &#xD22C;&#xAE30;&#xC790;&#xC640; &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;"></a>1&#xC7A5; &#xD22C;&#xAE30;&#xC790;&#xC640; &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;</h3><p>#</p>
<h4 id="&#xD22C;&#xC790;-vs-&#xD22C;&#xAE30;"><a href="#&#xD22C;&#xC790;-vs-&#xD22C;&#xAE30;" class="headerlink" title="&#xD22C;&#xC790; vs. &#xD22C;&#xAE30;"></a>&#xD22C;&#xC790; vs. &#xD22C;&#xAE30;</h4><p>#<br>&#x200B;&#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xD22C;&#xAE30;&#xB97C; &#xD558;&#xBA74; &#xC548; &#xB418;&#xB294; &#xB54C;&#xAC00; &#xB450; &#xBC88; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#x201C;&#xD22C;&#xAE30;&#xD560; &#xD615;&#xD3B8;&#xC774; &#xC548; &#xB418;&#xB294; &#xB54C;&#x201D;, &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xD22C;&#xAE30;&#xD560; &#xD615;&#xD3B8;&#xC774; &#xB420; &#xB54C;&#x201D;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBA3C;&#xC800; &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD55C; &#xCCAB;&#xAC78;&#xC74C;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C0;&#xB2E4;&#xB294; &#xC99D;&#xC11C;&#xC774;&#xBA70;, &#xCC44;&#xAD8C;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xC99D;&#xC11C;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xD3C9;&#xAC00; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;, &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xB610;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC120;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xB0B4;&#xC7AC;&#xB41C; &#xC704;&#xD5D8;&#xBCF4;&#xB2E4; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xBCF4;&#xC720; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB420; &#xB54C; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;.<br>&#x200B;<br>&#xD22C;&#xC790;&#xC790;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD574; &#xAC04;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xACFC; &#xADF8; &#xC758;&#xBBF8;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. 1) &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;. 2) &#xAC01;&#xC885; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC5D0;&#xC11C; &#xBD84;&#xC790;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC218;&#xCE58;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC21C;&#xC774;&#xC775;, &#xC7A5;&#xBD80; &#xAC00;&#xCE58;, &#xC21C; &#xB9E4;&#xCD9C; &#xB4F1;)&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;. 3) &#xC8FC;&#xAC00;&#xC640; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xC758; &#xACA9;&#xCC28; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xAC83;.</p>
<p>&#x200B;&#xC774;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xB294;(&#xB610;&#xB294; &#xB0B4;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294;) &#xC9D0;&#xC791;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;(&#xB610;&#xB294; &#xB9E4;&#xB3C4;) &#xD55C;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294;, &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD589;&#xB3D9;&#xD560;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xB9E4;&#xC218; &#xB610;&#xB294; &#xB9E4;&#xB3C4;&#xC758; &#xADFC;&#xAC70;&#xB85C; &#xC0BC;&#xB294;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC11C;&#xB85C; &#xC8FC;&#xACE0;&#xBC1B;&#xB294; &#xC885;&#xC787;&#xC870;&#xAC01;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC0C1; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xAC70;&#xB098;, &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#x201C;&#xC6C0;&#xC9C1;&#xC784;&#x201D;&#xC774; &#xC88B;&#xC73C;&#xBA74; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB0B4;&#xC77C; &#xC138;&#xACC4;&#xAC00; &#xC885;&#xB9D0;&#xC744; &#xB9DE;&#xAC8C; &#xB420; &#xAC8C; &#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4;, &#xC2DC;&#xC7A5;&#xB9CC; &#xC5F4;&#xB9B0;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xACC4;&#xC18D; &#xB9E4;&#xB9E4;&#xD560; &#xD22C;&#xAE30;&#xC790;&#xAC00; &#xBD84;&#xBA85; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xAE30;&#xC790;&#xB294; &#xC8FC;&#xAC00;&#xC758; &#xBC29;&#xD5A5; &#xC608;&#xCE21; &#xB610;&#xB294; &#xC9D0;&#xC791;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. &#xB9E4;&#xC77C; &#xC544;&#xCE68; &#xCF00;&#xC774;&#xBE14; TV&#xC5D0;&#xB294;, &#xB9E4;&#xC77C; &#xC624;&#xD6C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xB294;, &#xB9E4;&#xC8FC; &#xC8FC;&#xB9D0; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC5D0;&#xB294;, &#xB9E4;&#xC8FC; &#xC218;&#xC2ED; &#xC885;&#xC758; &#xC2DC;&#xC7A5; &#xB274;&#xC2A4;&#xB808;&#xD130;&#xC5D0;&#xB294;, &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xBAA8;&#xC77C; &#xB54C;&#xB9C8;&#xB2E4;, &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD5A5;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xCE21;&#xC774; &#xB09C;&#xBB34;&#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xAC70; &#xC8FC;&#xAC00;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD574; &#xC774;&#xB97C; &#xADFC;&#xAC70;&#xB85C; &#xC2DC;&#xC7A5; &#xBC29;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4;&#xB294; &#xACFC;&#xAC70; &#xC8FC;&#xAC00;&#xAC00; &#xD758;&#xB7EC;&#xC628; &#xAE38;&#xC774; &#xBBF8;&#xB798; &#xC8FC;&#xAC00;&#xC758; &#xC5F4;&#xC1E0;&#xB97C; &#xC950;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#x2018;&#xAC00;&#xC815;&#x2019;&#xC5D0; &#xADFC;&#xAC70;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD758;&#xB7EC;&#xAC08;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC608;&#xCE21;&#xC740; &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xC774;&#xBA70;, &#xADF8; &#xC608;&#xCE21;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xC778;&#xC9C0; &#xD22C;&#xAE30;&#xC790;&#xC778;&#xC9C0; &#xAC89;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xC790;&#xC138;&#xD788; &#xC870;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC778;&#xC9C0; &#xD22C;&#xAE30;&#xC790;&#xC778;&#xC9C0; &#xAD6C;&#xBCC4;&#xC774; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4; &#xD574;&#xB3C4; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC774;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E0;, &#xD22C;&#xAE30;&#xC790;&#xB4E0; &#xACF5;&#xD788; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xC2E4;&#xC81C;&#xB85C; &#xB9CE;&#xC740; &#x2018;&#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#x2019;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC5D0; &#xADFC;&#xAC70;&#xD55C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD55C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xB9E4;&#xB9E4; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB294;&#xB370; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4; &#xD22C;&#xAE30;&#xC790;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;. &#xC54C;&#xAC8C; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xCABD;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC774;&#xBA70;, &#xBC18;&#xB300;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xCABD;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xAC70;&#xB798;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;&#xC640;-&#xC2DD;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;-&#xD22C;&#xAE30;&#xC758;-&#xBCF8;&#xC9C8;"><a href="#&#xAC70;&#xB798;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;&#xC640;-&#xC2DD;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;-&#xD22C;&#xAE30;&#xC758;-&#xBCF8;&#xC9C8;" class="headerlink" title="&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC640; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;: &#xD22C;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;"></a>&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC640; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;: &#xD22C;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;</h4><p>#<br>&#x200B;&#xC624;&#xB798;&#xC804; &#xC815;&#xC5B4;&#xB9AC; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD11;&#xD48D;&#xC774; &#xBD88;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAE30;&#xC874; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xBAAC;&#xD14C;&#xB808;&#xC774; &#xC5F0;&#xC548;&#xC5D0;&#xC11C; &#xB9CE;&#xC774; &#xC7A1;&#xD614;&#xB358; &#xC815;&#xC5B4;&#xB9AC;&#xAC00; &#xC790;&#xCDE8;&#xB97C; &#xAC10;&#xCDC4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC815;&#xC5B4;&#xB9AC; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB838;&#xACE0;, &#xC815;&#xC5B4;&#xB9AC; &#xD1B5;&#xC870;&#xB9BC; &#xAC00;&#xACA9;&#xC740; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0;, &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC624;&#xB298;&#xC740; &#xC880; &#xBE44;&#xC2FC; &#xAC78; &#xBA39;&#xC5B4;&#xBCF4;&#xC790;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC815;&#xC5B4;&#xB9AC; &#xD1B5;&#xC870;&#xB9BC;&#xC744; &#xB530;&#xC11C; &#xBA39;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xBC14;&#xB85C; &#xD0C8;&#xC774; &#xB0AC;&#xACE0;, &#xC0B0; &#xAC00;&#xAC8C;&#xB85C; &#xB2EC;&#xB824;&#xAC00;&#xC11C;&#xB294; &#xC0C1;&#xD55C; &#xC815;&#xC5B4;&#xB9AC;&#xB97C; &#xD314;&#xC558;&#xB2E4;&#xACE0; &#xD56D;&#xC758;&#xD588;&#xB2E4;. </p>
<p>&#x200B;&#xAC00;&#xAC8C; &#xC8FC;&#xC778;&#xC774; &#xB9D0;&#xD558;&#xAE38;, &#x201C;&#xCC38;, &#xC774;&#xD574;&#xB97C; &#xBABB; &#xD558;&#xC2DC;&#xB124;. &#xC774;&#xAC74; &#xB4DC;&#xC2DC;&#xB77C;&#xACE0; &#xD30C;&#xB294; &#xC815;&#xC5B4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xAC70;&#xB798;&#xD558;&#xC2DC;&#xB77C;&#xACE0; &#xD30C;&#xB294; &#xAC70;&#xC608;&#xC694;!&#x201D; &#xC774;&#xB807;&#xAC8C; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xC0C1;&#xD0DC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC74; &#xC804;&#xD600; &#xAC1C;&#xC758;&#xCE58; &#xC54A;&#xACE0; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC815;&#xC5B4;&#xB9AC; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xCC98;&#xB7FC;, &#xB9CE;&#xC74C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xAE30;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xD22C;&#xAE30;&#xC5D0;&#xB294; &#xC989;&#xC2DC; &#xB9CC;&#xC871;&#xAC10;&#xC744; &#xC5BB;&#xC73C;&#xB9AC;&#xB780; &#xC608;&#xC0C1;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;. &#xBE60;&#xB974;&#xAC8C; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294;&#xB370; &#xAD73;&#xC774; &#xCC9C;&#xCC9C;&#xD788; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAE38;&#xC744; &#xD0DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xAE54;&#xB824;&#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xAC8C;&#xB2E4;&#xAC00;, &#xD22C;&#xAE30;&#xB294; &#xAD70;&#xC911;&#xACFC; &#xBC18;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD568;&#xAED8; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC758;&#xACAC;&#xC774; &#xAC19;&#xC740; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD568;&#xAED8;&#xD55C;&#xB2E4;&#xB294; &#xC704;&#xC548;&#xAC10;&#xC774; &#xC788;&#xB2E4;. &#xAD70;&#xC911; &#xC18D;&#xC5D0; &#xC788;&#xB2E4; &#xBCF4;&#xBA74;, &#xADF8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xC5BB;&#xAC8C; &#xB41C;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xB9CE;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740;, &#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB4E0; &#xBB34;&#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB4E0;, &#xD22C;&#xAE30;&#xC790;&#xAC00; &#xB3FC;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBE44;&#xC2FC; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC0AC;&#xB193;&#xACE0;, &#xB354; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC774; &#xC0AC; &#xC904; &#xB204;&#xAD70;&#xAC00;, &#xC989; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#x201C;&#xB354; &#xD070; &#xBC14;&#xBCF4; &#xAC8C;&#xC784;&#x201D;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xADF8;&#xC800; &#xAC70;&#xB798;&#xC6A9; &#xC885;&#xC787;&#xC870;&#xAC01;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xBFCC;&#xB9AC;&#xCE58;&#xAE30; &#xD798;&#xB4E0; &#xC720;&#xD639;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC8FC;&#xC2DD;&#xC744; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xCCA0;&#xC800;&#xD788; &#xBD84;&#xC11D;&#xD558;&#xAC70;&#xB098;, &#xC54C; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xAC70;&#xB798; &#xC790;&#xCCB4;&#xB294; &#xC7AC;&#xBBF8;&#xC9C0;&#xACE0;, &#xC218;&#xC9C0;&#xB9DE;&#xB294; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB9CC;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xC9C0;, &#xC808;&#xB300; &#xD22C;&#xC790;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xAC12;&#xC744; &#xCCD0;&#xC904; &#xB204;&#xAD70;&#xAC00;(&#xB354; &#xD070; &#xBC14;&#xBCF4;)&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4;, &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xD6C4;&#xC790;&#xB77C;&#xBA74;, &#xBC14;&#xB85C; &#xB2F9;&#xC2E0;&#xC774; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xB85C; &#xB0A8;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD669;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xAD74;&#xB808;&#xAC00; &#xC5C6;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD22C;&#xAE30;&#xC790;&#xC5D0; &#xC18D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xAC70;&#xC758; &#xACE0;&#xB824; &#xC0AC;&#xD56D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xACE0;, &#xADF8; &#xC0C1;&#xD0DC;&#xB85C; &#xC624;&#xB798; &#xBA38;&#xBB34;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB7F4;&#xC218;&#xB85D;, &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD574; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xB97C; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD558;&#xB294; &#xCC98;&#xC9C0;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xAE30; &#xD65C;&#xB3D9;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xD750;&#xB974;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xD6C4;&#xC5D0;&#xC57C; &#xD22C;&#xAE30; &#xAD11;&#xD48D;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB41C;&#xB2E4;. &#xD55C; &#xC608;&#xB85C; 1983&#xB144; &#xC911;&#xBC18;&#xC744; &#xBCF4;&#xC790;. &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC7A5;&#xB41C; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5; 12&#xACF3;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; 50&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. 1977&#xB144;&#xBD80;&#xD130; 1984&#xB144;&#xAE4C;&#xC9C0;, &#xCD1D; 43&#xACF3;&#xC758; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5;&#xC774; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#x200B;&#xD558;&#xBC84;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xD55C; &#xC5F0;&#xAD6C; &#x201C;&#xC790;&#xBCF8; &#xC2DC;&#xC7A5; &#xADFC;&#xC2DC;&#xC548;?(Capital Market Myopia)&#x201D;&#xC5D0;&#xC11C;&#xB294; 1983&#xB144; &#xC911;&#xBC18; &#xAE30;&#xC900; &#xC774; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC0B0;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB85C; &#xBCFC; &#xB54C;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xB2F9;&#xC2DC;&#xB294; &#xBB3C;&#xB860; &#xAC00;&#xAE4C;&#xC6B4; &#xC7A5;&#xB798;&#xC5D0;&#xB3C4; &#xB108;&#xBB34; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC77C;&#xBD80;&#xB294; &#xC131;&#xACF5;&#xD574; &#xC0B0;&#xC5C5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xACE0;&#xCDA9;&#xC744; &#xACAA;&#xAC70;&#xB098; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACB0;&#xB860; &#xB0B4;&#xB838;&#xB2E4;. &#xC124;&#xC0AC; &#xC18C;&#xC2A4;&#xC758; &#xC2B9;&#xC790;&#xB4E4;&#xC774; &#xB192;&#xC740; &#xC7A0;&#xC7AC; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8; &#xC900;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xB2E4;&#xB978; &#xD328;&#xC790;&#xB4E4;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD574; &#xC8FC;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#x200B;&#xB2F9;&#xC2DC;&#xB9CC; &#xD574;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC810;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#x201C;&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#x201D;&#xC5D0; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xB2E4;. &#xC774; &#xD22C;&#xAE30; &#xAC70;&#xD488;&#xC740; &#xADF8; &#xD6C4; &#xACE7; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1983&#xB144; &#xC911;&#xBC18; 54&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1984&#xB144; &#xB9D0; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB7F0; &#xD22C;&#xAE30; &#xD65C;&#xB3D9;&#xC758; &#xB610; &#xD558;&#xB098;&#xC758; &#xC608;&#xAC00; 1989&#xB144; 9&#xC6D4;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD3D0;&#xC1C4;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC778; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58;(NAV) &#xB300;&#xBE44; &#xAC70;&#xC758; &#xB450; &#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xC62C;&#xB790;&#xB2E4;. &#xC8FC;&#xAC00;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B0; &#xB9E4;&#xC218;&#xC138;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. </p>
<p>&#x200B;&#xB2F9;&#xC2DC; &#xC77C;&#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xAC70;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC2A4;&#xD398;&#xC778; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC; &#xC8FC;&#xAC00;&#xC758; &#xC808;&#xBC18; &#xAC00;&#xACA9;&#xC5D0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xC77C;&#xBCF8; &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xB150;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#x200B;&#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xB450; &#xBC30;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xB294; &#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xB97C; &#xC0AC;&#xB4E4;&#xC778; &#xC774;&#xC720;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBCF8; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBBFF;&#xC74C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xC124;&#xBA85;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xB2E4;. &#xBA87; &#xAC1C;&#xC6D4;&#xAC04; &#xD22C;&#xAE30; &#xAD11;&#xD48D;&#xC774; &#xC5B4;&#xC9C4; &#xD6C4;, &#xC8FC;&#xAC00;&#xB294; &#xACB0;&#xAD6D; NAV &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xC800;&#xC549;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xD22C;&#xAE30;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xC77C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB3C4; &#xADF8;&#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC774; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xB9CC;&#xAE30;&#xAE4C;&#xC9C0; &#xB4E4;&#xACE0; &#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC544;&#xC8FC; &#xB4DC;&#xBB3C;&#xB2E4;.</p>
<p>&#x200B;&#xC568;&#xBC84;&#xD2B8; &#xC6CC;&#xC988;&#xB2C8;&#xB85C;&#xC774;&#xC5B4;(Albert Wojnilower)&#xC5D0; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9CC;&#xAE30; 10&#xB144; &#xC774;&#xC0C1;&#xC778; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC758; &#xD3C9;&#xADE0; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; &#xB2E8; 20&#xC77C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC804;&#xBB38; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xACFC; &#xC18C;&#xC704; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xB4E4; &#xBAA8;&#xB450; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC5D0; &#xC5F4;&#xAD11;&#xD588;&#xACE0;, &#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD22C;&#xAE30;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD55C; &#xBC18;&#xBA74;, &#xB9CC;&#xAE30;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD560; &#xACBD;&#xC6B0;&#xC758; &#xC2E4;&#xC81C; &#xC804;&#xB9DD;&#xC740; &#xC548;&#xC911;&#xC5D0;&#xC11C; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xAC00; &#xC544;&#xB2CC; &#xBE68;&#xB9AC; &#xB418;&#xD314; &#xC758;&#xB3C4;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC73C;&#xBA70;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xB610;&#xD55C; &#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xD55C; &#xC885;&#xB958;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB9C8;&#xC800; &#xD22C;&#xAE30; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xAC00;, &#xCD1D;&#xC560;&#xB97C; &#xC783;&#xACE0; &#xB2E8;&#xAE30; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB9E4;&#xC218;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xC62C; &#xC815;&#xB3C4;&#xB85C; &#xD22C;&#xAE30;&#xB294; &#xC2DC;&#xC7A5; &#xACF3;&#xACF3;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1-vs" target="_blank" rel="noopener">&#x2018;[&#xC548;&#xC804; &#xB9C8;&#xC9C4;] 1.1 &#xD22C;&#xC790; vs. &#xD22C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/tahnv-2020/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2020년 미국 원유 수출량이 수입량을 넘어설 전망</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/018--1547977001263/">
                <span class="level-item">2018년 말 주가 급락을 다보스 포럼은 알고 있었다. 올해도?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

