
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5mjknm-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQSw3xfG2dQZW5AUs4WZJjmDuXuxPVmMRhqp3wwg2Jtdj/image.png" alt="공매도 vs. 풋옵션, 무엇이 다른가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-22T08:02:33.000Z">2019-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3558 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5mjknm-vs/">공매도 vs. 풋옵션, 무엇이 다른가?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmQSw3xfG2dQZW5AUs4WZJjmDuXuxPVmMRhqp3wwg2Jtdj/image.png" alt=""><br></center><br>#<br>&#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD48B;&#xC635;&#xC158;&#xC740; &#xBAA8;&#xB450; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC9C0;&#xC218;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xAC70;&#xB098;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB098; &#xC8FC;&#xC2DD;&#xC758; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC744; &#xD5E4;&#xC9C0; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. <p></p>
<p><strong>&#xACF5;&#xB9E4;&#xB3C4;</strong></p>
<p>&#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xBE4C;&#xB824;&#xB2E4;&#xAC00; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xACF5;&#xB9E4;&#xB3C4;&#xC778;&#xC740; &#xC774;&#xC81C; &#xD574;&#xB2F9; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0; &#xB300;&#xD574; &#xC20F;&#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;(&#xBC18;&#xB300;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xB871;&#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;). &#xB9CC;&#xC77C; &#xD574;&#xB2F9; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xACF5;&#xB9E4;&#xB3C4;&#xC778;&#xC740; &#xB0AE;&#xC544;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB418;&#xC0AC;&#xC11C; &#xCC28;&#xC775;&#xC744; &#xCC59;&#xAE30;&#xACE0; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC740; &#xC6D0;&#xB798; &#xC8FC;&#xC778;&#xC5D0;&#xAC8C; &#xB418;&#xB3CC;&#xB824;&#xC8FC;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p><strong>&#xD48B;&#xC635;&#xC158;</strong></p>
<p>&#xD48B;&#xC635;&#xC158;&#xC740; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC774;&#xB098; &#xC9C0;&#xC218;&#xC758; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC5D0; &#xBCA0;&#xD305;&#xD560; &#xC218; &#xC788;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xB2E4;. &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xBA74;, &#xB9E4;&#xC218;&#xC778;&#xC740; &#xC635;&#xC158; &#xB9CC;&#xAE30;&#xC77C; &#xB610;&#xB294; &#xADF8; &#xC774;&#xC804;&#xC5D0; &#xC635;&#xC158;&#xC758; &#xD589;&#xC0AC; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xB97C; &#xAC16;&#xAC8C; &#xB41C;&#xB2E4;. &#xB9CC;&#xC77C; &#xD574;&#xB2F9; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD589;&#xC0AC; &#xAC00;&#xACA9; &#xC774;&#xD558;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xD48B;&#xC635;&#xC158;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xBC18;&#xB300;&#xB85C; &#xD574;&#xB2F9; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD589;&#xC0AC; &#xAC00;&#xACA9; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, &#xD48B;&#xC635;&#xC158;&#xC740; &#xB9CC;&#xAE30;&#xC77C;&#xC5D0; &#xD734;&#xC9C0;&#xC870;&#xAC01;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xC591;&#xC790; &#xAC04;&#xC5D0; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;-&#xBCF4;&#xC0C1; &#xD504;&#xB85C;&#xD30C;&#xC77C;&#xC774; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD48B;&#xC635;&#xC158;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xCD5C;&#xB300;&#xD55C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xC704;&#xD5D8;&#xACFC; &#xBCF4;&#xC0C1;&#xC744; &#xBA3C;&#xC800; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC218;&#xB2E4;. </p>
<p><strong>&#xC720;&#xC0AC;&#xC810;&#xACFC; &#xCC28;&#xC774;&#xC810;</strong></p>
<p>&#x2022; &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD48B;&#xC635;&#xC158;&#xC740; &#xBAA8;&#xB450; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC9C0;&#xC218;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xAC70;&#xB098;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB098; &#xC8FC;&#xC2DD;&#xC758; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC744; &#xD5E4;&#xC9C0; &#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xAC04;&#xC811;&#xC801;&#xC778; &#xD5E4;&#xC9C0; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB9CC;&#xC77C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74;, &#xAE30;&#xC220;&#xC8FC; &#xB178;&#xCD9C;&#xC744; &#xD5E4;&#xC9C0; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xC2A4;&#xB2E5;-100 ETF&#xB97C; &#xB9E4;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xD48B;&#xC635;&#xC158;&#xC740; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xD5E4;&#xC9C0; &#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC704;&#xC758; &#xC608;&#xC5D0;&#xC11C; &#xAE30;&#xC220; &#xBD84;&#xC57C; &#xD558;&#xB77D; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xBE44;&#xD574;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB0B4; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC758; &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x2022; &#xACF5;&#xB9E4;&#xB3C4;&#xAC00; &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xC7A0;&#xC7AC;&#xC801; &#xBCF4;&#xC0C1;&#xC740; &#xC81C;&#xD55C;&#xB41C; &#xBC18;&#xBA74;(&#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD574; &#xBD10;&#xC57C; 0&#xAE4C;&#xC9C0;&#xBFD0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;), &#xC704;&#xD5D8;&#xC740; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC81C;&#xD55C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;&#xBA74;, &#xCD5C;&#xB300; &#xC190;&#xC2E4;&#xC740; &#xC9C0;&#xAE09;&#xD55C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xBFD0;&#xC774;&#xC9C0;&#xB9CC;, &#xC7A0;&#xC7AC;&#xC801; &#xBCF4;&#xC0C1;&#xC740; &#xB192;&#xB2E4;. </p>
<p>&#x2022; &#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xC99D;&#xAC70;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD48B;&#xC635;&#xC158;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218;&#xC778;&#xC740; &#xB9C8;&#xC9C4; &#xACC4;&#xC88C;&#xC5D0; &#xC99D;&#xAC70;&#xAE08;&#xC744; &#xB123;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xACE0;(&#xBC18;&#xBA74; &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xB3C4;&#xC778;&#xC740; &#xC99D;&#xAC70;&#xAE08;&#xC744; &#xB123;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;), &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218; &#xAE08;&#xC561;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218;&#xC778;&#xC758; &#xD3B8;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9CC;&#xAE30;&#xC77C;&#xAE4C;&#xC9C0; &#xD574;&#xB2F9; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xC804;&#xBD80; &#xC783;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p><strong>&#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xB9CC; &#xB300;&#xC0C1;&#xC740; &#xC544;&#xB2D8;</strong></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD48B;&#xC635;&#xC158;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC804;&#xB7B5;&#xC774;&#xC9C0;&#xB9CC;, &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xAE30;&#xBC18;&#xD574;&#xC11C;&#xB3C4; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, S&amp;P 500&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC774; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;&#xBA74;, SPY(SPDR S&amp;P 500 ETF Trust)&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; SH(ProShares Short S&amp;P 500 ETF) &#xAC19;&#xC774; &#xC9C0;&#xC218; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC778;&#xBC84;&#xC2A4; ETF&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; ETF&#xB294; S&amp;P 500&#xC758; &#xC77C;&#xAC04; &#xC131;&#xACFC;&#xB97C; &#xBC18;&#xB300;&#xB85C; &#xCD94;&#xC801;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xC218;&#xAC00; 1% &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, &#xC774; ETF&#xC758; &#xC8FC;&#xAC00;&#xB294; 1% &#xD558;&#xB77D;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; ETF&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD558;&#xBA74;, &#xC9C0;&#xC218;&#xAC00; 1% &#xC0C1;&#xC2B9;&#xD560; &#xB54C;, 1%&#xC758; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860;, &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xB0B4;&#xC7AC;&#xB41C; &#xC704;&#xD5D8; &#xD2B9;&#xC131;&#xC0C1; &#xC778;&#xBC84;&#xC2A4; ETF&#xB97C; &#xC7A5;&#xAE30; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD48B;&#xC635;&#xC158; &#xC5ED;&#xC2DC; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C;, &#xB3D9;&#xC2DC;&#xC5D0; &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC2E4;&#xD6A8; &#xC8FC;&#xAC00;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xCDE8;&#xB4DD;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 35&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC774; &#xC788;&#xB294;&#xB370;, 34&#xB2EC;&#xB7EC;&#xB098; 33&#xB2EC;&#xB7EC;&#xC5D0; &#xC0AC;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xD55C; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC774; &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD589;&#xC0AC; &#xAC00;&#xACA9;&#xC774; 35&#xB2EC;&#xB7EC;&#xC778; &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;, &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC73C;&#xB85C; &#xC8FC;&#xB2F9; 1.50&#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xB9CC;&#xAE30;&#xC77C;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; 35&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xD48B;&#xC635;&#xC158;&#xC740; &#xD734;&#xC9C0;&#xC870;&#xAC01;&#xC774; &#xB418;&#xACE0;, &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; 1.50&#xB2EC;&#xB7EC;&#xB294; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xB0A8;&#xB294;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; 35&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC744; 35&#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xC218;&#xD560; &#xAD8C;&#xB9AC;&#xB97C; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC744; 33.50&#xB2EC;&#xB7EC;(35&#xB2EC;&#xB7EC; - 1.50&#xB2EC;&#xB7EC;)&#xC758; &#xC2E4;&#xD6A8; &#xC8FC;&#xAC00;&#xB85C; &#xB9E4;&#xC218;&#xD55C; &#xC148;&#xC774; &#xB41C;&#xB2E4;. &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC124;&#xBA85;&#xC758; &#xD3B8;&#xC758;&#xB97C; &#xC704;&#xD574; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xAC10;&#xC548;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p><strong>&#xACF5;&#xB9E4;&#xB3C4; vs. &#xD48B;&#xC635;&#xC158;: &#xC0AC;&#xB840;</strong></p>
<p>&#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD48B;&#xC635;&#xC158;&#xC758; &#xC0C1;&#xB300;&#xC801; &#xB2E8;&#xC810;&#xACFC; &#xC7A5;&#xC810;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC608;&#xB85C; &#xB4E4;&#xC5B4; &#xBCF4;&#xC790;. &#x200B;</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2013&#xB144; 9&#xC6D4; 19&#xC77C; &#xB2F9;&#xC2DC; &#xB7EC;&#xC140;-1000 &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 425% &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xB7EC;&#xC140;-100&#xC740; 21.6% &#xC0C1;&#xC2B9;&#xC744; &#xCD08;&#xB77C;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB378; S&#xC5D0; &#xB300;&#xD55C; &#xD76C;&#xB9DD;&#xC5D0; &#xD798;&#xC785;&#xC5B4; 2013&#xB144; &#xCC98;&#xC74C; 5&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xC774;&#xBBF8; &#xB450; &#xBC30;&#xAC00; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, 2013&#xB144; 5&#xC6D4; 9&#xC77C; &#xCD5C;&#xCD08;&#xB85C; &#xC2E4;&#xC801;&#xC774; &#xBC1C;&#xD45C;&#xB41C; &#xD6C4; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xD3ED;&#xC774; &#xCEE4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBBFF;&#xC744; &#xAC00;&#xC9C4; &#xC218;&#xB9CE;&#xC740; &#xC751;&#xC6D0;&#xAD70;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC774; 200&#xC5B5; &#xB2EC;&#xB7EC;(2013&#xB144; 9&#xC6D4; 19&#xC77C; &#xAE30;&#xC900;)&#xB098; &#xB420; &#xB9CC;&#xD07C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC778;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xC22B;&#xC790;&#xB3C4; &#xADF8;&#xC5D0; &#xBABB;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xD68C;&#xC758;&#xB860;&#xB3C4; &#xCEE4;&#xC84C;&#xACE0;, &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC73C;&#xB85C; &#xD68C;&#xC758;&#xB860;&#xC758; &#xC815;&#xB3C4;&#xB97C; &#xAC00;&#xB2A0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC740; &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xB300;&#xBE44; &#xACF5;&#xB9E4;&#xB3C4; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC728; &#xB610;&#xB294; &#xC720;&#xD1B5; &#xC8FC;&#xC2DD;(&#xBC1C;&#xD589; &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xC720;&#xD1B5;&#xC774; &#xC81C;&#xD55C;&#xB41C; &#xB0B4;&#xBD80;&#xC790;&#xC640; &#xB300;&#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBE80; &#xADDC;&#xBAA8;) &#xB300;&#xBE44; &#xACF5;&#xB9E4;&#xB3C4; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC728;&#xB85C; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xACBD;&#xC6B0;, 2013&#xB144; 8&#xC6D4; 30&#xC77C; &#xAE30;&#xC900; 2,160&#xB9CC; &#xC8FC;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;. &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; 7,830&#xB9CC; &#xC8FC;&#xC758; 27.5%, &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; 1&#xC5B5; 1,240&#xB9CC; &#xC8FC;&#xC758; 17.8%&#xC5D0; &#xD574;&#xB2F9;&#xD588;&#xB2E4;.</p>
<p>2013&#xB144; 4&#xC6D4; 15&#xC77C; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; 3,070&#xB9CC; &#xC8FC;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4;&#xB41C; &#xC0C1;&#xD0DC;&#xC600;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xC790; &#xC774;&#xC911; 30%&#xAC00; &#xC20F;&#xC2A4;&#xD034;&#xC988; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xBA74;, &#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xB418;&#xC0AC;&#xC11C; &#xAC1A;&#xC740; &#xC20F;&#xC2A4;&#xD034;&#xC988;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC758; &#xBAA8;&#xBA58;&#xD140;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;.</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00; 2013&#xB144; &#xCCAB; 9&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAE09;&#xB4F1;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xC77C;&#xAC04; &#xAC70;&#xB798;&#xB7C9; &#xB610;&#xD55C; &#xAE09;&#xC99D;&#xD588;&#xACE0;, &#xC5F0;&#xCD08; 90&#xB9CC; &#xC8FC;&#xC5D0;&#xC11C; 2013&#xB144; 8&#xC6D4; 30&#xC77C; 1,190&#xB9CC; &#xC8FC;&#xB85C; 13&#xBC30; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAE09;&#xC99D;&#xD558;&#xBA74;&#xC11C;, &#xACF5;&#xB9E4;&#xB3C4; &#xBE44;&#xC911;(short interest ratio; SIR)&#xB3C4; 2013&#xB144; &#xCD08; 30.6&#xC5D0;&#xC11C; 8&#xC6D4; 30&#xC77C; 1.81&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. SIR&#xC740; &#xD3C9;&#xADE0; &#xC77C;&#xAC04; &#xD3C9;&#xADE0; &#xAC70;&#xB798;&#xB7C9; &#xB300;&#xBE44; &#xACF5;&#xB9E4;&#xB3C4; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC73C;&#xB85C;, &#xC20F;&#xC2A4;&#xD034;&#xC988;&#xC5D0; &#xAC78;&#xB9B0; &#xAC70;&#xB798;&#xC77C; &#xC218;&#xB97C; &#xC54C;&#xB824;&#xC900;&#xB2E4;. SIR &#xAC12;&#xC774; &#xD074;&#xC218;&#xB85D;, &#xACF5;&#xB9E4;&#xB3C4;&#xC778;&#xB4E4;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C4; &#xC8FC;&#xAC00;&#xB85C; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCEE4;&#xBC84;&#xD574;&#xC57C; &#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xC20F;&#xC2A4;&#xD034;&#xC988; &#xC704;&#xD5D8;&#xC774; &#xCEE4;&#xC9C0;&#xBA70;, &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xC20F;&#xC2A4;&#xD034;&#xC988; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;.  </p>
<p>(a) &#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xB192;&#xC740; &#xACF5;&#xB9E4;&#xB3C4; &#xAD00;&#xC2EC;, (b) &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC740; SIR &#xAC12;, (c) &#xC790;&#xC0AC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xB294; &#xD14C;&#xC2AC;&#xB77C; CEO &#xC77C;&#xB7F0; &#xBA38;&#xC2A4;&#xD06C;&#xC758; 2013&#xB144; 8&#xC6D4; &#xC778;&#xD130;&#xBDF0; &#xBC0F; (d) 2013&#xB144; 9&#xC6D4; 19&#xC77C; &#xAE30;&#xC900; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xAC00; 152.90&#xB2EC;&#xB7EC;(&#xB2F9;&#xC2DC; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC885;&#xAC00; 177.92&#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; 14% &#xB0AE;&#xC74C;)&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xB0B4;&#xB2E4;&#xBCF8; &#xAC83;&#xC774; &#xB9DE;&#xC558;&#xC744;&#xAE4C;? </p>
<p>2014&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xC5EC;&#xAE30;&#xC11C; &#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD48B;&#xC635;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xACBD;&#xC6B0;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>&#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xACBD;&#xC6B0;: &#xC8FC;&#xAC00; 177.92&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 100&#xC8FC;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC790;.</p>
<p>&#xC99D;&#xAC70;&#xAE08;(&#xB9E4;&#xB3C4; &#xAE08;&#xC561;&#xC758; 50%) = 8,896&#xB2EC;&#xB7EC;</p>
<p>&#xC774;&#xB860;&#xC0C1; &#xCD5C;&#xB300; &#xC218;&#xC775;(&#xC8FC;&#xAC00;&#xAC00; 0&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xC744; &#xACBD;&#xC6B0;) = 177.92 x 100 = 17,792&#xB2EC;&#xB7EC;</p>
<p>&#xC774;&#xB860;&#xC0C1; &#xCD5C;&#xB300; &#xC190;&#xC2E4; = &#xBB34;&#xC81C;&#xD55C;</p>
<p>&#xC2DC;&#xB098;&#xB9AC;&#xC624; 1: 2014&#xB144; 3&#xC6D4; &#xC8FC;&#xAC00;&#xAC00; 100&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D; - &#xC7A0;&#xC7AC; &#xC218;&#xC775; = (177.92 &#x2013; 100) x 100 = 7,792&#xB2EC;&#xB7EC;</p>
<p>&#xC2DC;&#xB098;&#xB9AC;&#xC624; 2: 2014&#xB144; 3&#xC6D4; &#xC8FC;&#xAC00;&#xAC00; 177.92&#xB85C; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xC74C; &#x2013; &#xC218;&#xC775; / &#xC190;&#xC2E4; = 0&#xB2EC;&#xB7EC;</p>
<p>&#xC2DC;&#xB098;&#xB9AC;&#xC624; 3: 2014&#xB144; 3&#xC6D4; &#xC8FC;&#xAC00;&#xAC00; 225&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9; &#x2013; &#xC7A0;&#xC7AC; &#xC190;&#xC2E4; = (177.92 &#x2013; 225) x 100 = - 4,708&#xB2EC;&#xB7EC;</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xD48B;&#xC635;&#xC158;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xACBD;&#xC6B0;: 2014&#xB144; 3&#xC6D4;&#xC774; &#xB9CC;&#xAE30;&#xC774;&#xBA70;, &#xD589;&#xC0AC; &#xAC00;&#xACA9;&#xC774; 175&#xB2EC;&#xB7EC;&#xC778; &#xD48B;&#xC635;&#xC158; 1&#xACC4;&#xC57D;(&#xC8FC;&#xC2DD; 100&#xC8FC; &#xC0C1;&#xB2F9;)&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xC774; &#xC635;&#xC158;&#xC740; 2013&#xB144; 9&#xC6D4; 19&#xC77C; &#xAE30;&#xC900; 28.70/29&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC99D;&#xAC70;&#xAE08; = &#xD544;&#xC694; &#xC5C6;&#xC74C;</p>
<p>&#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218; &#xBE44;&#xC6A9; = 29 x 100 = 2,900&#xB2EC;&#xB7EC;</p>
<p>&#xC774;&#xB860;&#xC0C1; &#xCD5C;&#xB300; &#xC218;&#xC775;(&#xC8FC;&#xAC00;&#xAC00; 0&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xC744; &#xACBD;&#xC6B0;) = (175 x 100) - 2,900(&#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218; &#xBE44;&#xC6A9;) = 14,600&#xB2EC;&#xB7EC;</p>
<p>&#xC774;&#xB860;&#xC0C1; &#xCD5C;&#xB300; &#xC190;&#xC2E4; = &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218; &#xBE44;&#xC6A9; = - 2,900&#xB2EC;&#xB7EC;</p>
<p>&#xC2DC;&#xB098;&#xB9AC;&#xC624; 1: 2014&#xB144; 3&#xC6D4; &#xC8FC;&#xAC00;&#xAC00; 100&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D; - &#xC7A0;&#xC7AC; &#xC218;&#xC775; = [(175 &#x2013; 100) x 100] - 2,900(&#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218; &#xBE44;&#xC6A9;) = 7,792&#xB2EC;&#xB7EC;</p>
<p>&#xC2DC;&#xB098;&#xB9AC;&#xC624; 2: 2014&#xB144; 3&#xC6D4; &#xC8FC;&#xAC00;&#xAC00; 177.92&#xB85C; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xC74C; &#x2013; &#xC218;&#xC775;/&#xC190;&#xC2E4; = &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218; &#xBE44;&#xC6A9; = - 2,900&#xB2EC;&#xB7EC;</p>
<p>&#xC2DC;&#xB098;&#xB9AC;&#xC624; 3: 2014&#xB144; 3&#xC6D4; &#xC8FC;&#xAC00;&#xAC00; 225&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9; &#x2013; &#xC7A0;&#xC7AC; &#xC190;&#xC2E4; = &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218; &#xBE44;&#xC6A9; = - 2,900&#xB2EC;&#xB7EC;</p>
<p>&#xACF5;&#xB9E4;&#xB3C4;&#xC758; &#xACBD;&#xC6B0;, &#xC8FC;&#xAC00;&#xAC00; 0&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xCD5C;&#xB300; &#xC218;&#xC775;&#xC774; 17,792&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xBC18;&#xBA74; &#xCD5C;&#xB300; &#xC190;&#xC2E4;&#xC740; &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xD55C;&#xD558;&#xB2E4;(&#xC8FC;&#xAC00;&#xAC00; 300&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xBA74; 12,208&#xB2EC;&#xB7EC;, 400&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xBA74; 22,208&#xB2EC;&#xB7EC;, 500&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xBA74; 32,208&#xB2EC;&#xB7EC; &#xC190;&#xC2E4;).</p>
<p>&#xD48B;&#xC635;&#xC158;&#xC758; &#xACBD;&#xC6B0;, &#xAC00;&#xB2A5;&#xD55C; &#xCD5C;&#xB300; &#xC218;&#xC775;&#xC740; 14,600&#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xCD5C;&#xB300; &#xC190;&#xC2E4;&#xC740; &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218; &#xBE44;&#xC6A9; 2,900&#xB2EC;&#xB7EC;&#xB85C; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;.</p>
<p>&#xC704;&#xC758; &#xC608;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xBE4C;&#xB9AC;&#xB294; &#xB370; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xACFC;, &#xC99D;&#xAC70;&#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC790;&#xB294; &#xAC10;&#xC548;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC774; &#xB450; &#xBE44;&#xC6A9; &#xC5ED;&#xC2DC; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD48B;&#xC635;&#xC158;&#xC758; &#xACBD;&#xC6B0;, &#xB9E4;&#xC218;&#xC5D0; &#xCD08;&#xAE30; &#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC9C0;&#xB9CC; &#xCD94;&#xAC00;&#xC758; &#xBE44;&#xC6A9;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC704; &#xC608;&#xC5D0;&#xC11C; &#xD48B;&#xC635;&#xC158;&#xC758; &#xC720;&#xD6A8; &#xAE30;&#xAC04;&#xC740; &#xB9CC;&#xAE30;&#xC77C;&#xC778; 2014&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC740; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xAE38;&#xAC8C; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD574;&#xB3C4; &#xCD94;&#xAC00;&#xC758; &#xC99D;&#xAC70;&#xAE08;&#xB9CC; &#xB123;&#xC73C;&#xBA74; &#xBC18;&#xB300; &#xB9E4;&#xB9E4; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p><strong>&#xC6A9;&#xB3C4; - &#xB204;&#xAD6C;&#xAC00; &#xC5B8;&#xC81C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</strong></p>
<p>&#x2022; &#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xB3C4;&#xC758; &#xC704;&#xD5D8;&#xACFC; &#xAD00;&#xB828; &#xADDC;&#xC815;&#xC5D0; &#xC775;&#xC219;&#xD55C; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xBCF4;&#xB2E4; &#xB354; &#xC801;&#xD569;&#xD558;&#xB2E4;.</p>
<p>&#x2022; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB098; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xD574;&#xB2F9; &#xC9C0;&#xC2DD;, &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;, &#xD604;&#xAE08; &#xAC00;&#xC6A9;&#xC131;, &#xCC28;&#xC775; vs. &#xD5E4;&#xC9C0; &#xB4F1; &#xC5EC;&#xB7EC; &#xC694;&#xC778;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD48B;&#xC635;&#xC158;&#xC744; &#xC801;&#xC808;&#xD788; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x2022; &#xACF5;&#xB9E4;&#xB3C4;&#xAC00; &#xC704;&#xD5D8;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xAC00;&#xC758; &#xC0C1;&#xC2B9; &#xC18D;&#xB3C4;&#xBCF4;&#xB2E4; &#xD558;&#xB77D; &#xC18D;&#xB3C4;&#xAC00; &#xB354; &#xBE60;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC801;&#xC808;&#xD55C; &#xC804;&#xB7B5;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x2022; &#xC9C0;&#xC218;&#xB098; ETF&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD560; &#xACBD;&#xC6B0; &#xC704;&#xD5D8;&#xC774; &#xB354; &#xB0AE;&#xC740;&#xB370;, &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC774; &#xD6E8;&#xC52C; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x2022; &#xD48B;&#xC635;&#xC158;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB098; &#xC8FC;&#xC2DD;&#xC758; &#xD558;&#xB77D;&#xC744; &#xD5E4;&#xC9C0; &#xD558;&#xB294; &#xB370; &#xB354; &#xC801;&#xD569;&#xD558;&#xB2E4;. &#xC608;&#xC0C1;&#xD588;&#xB358; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xACBD;&#xC6B0; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xB9CC;&#xD07C;&#xB9CC; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB9CC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB098; &#xC8FC;&#xC2DD;&#xC758; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC9C0;&#xBD88;&#xD55C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC758; &#xC77C;&#xBD80; &#xB610;&#xB294; &#xC804;&#xBD80;&#xB97C; &#xC0C1;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x2022; &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218;&#xC5D0;&#xC11C;&#xB294; &#xB0B4;&#xC7AC; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xC8FC;&#xC2DD;&#xC758; &#xD48B;&#xC635;&#xC158; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xACBD;&#xC6B0; &#xACFC;&#xB3C4;&#xD55C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC9C0;&#xAE09;&#xD574;&#xC57C; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xB9E4;&#xC218; &#xBE44;&#xC6A9;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB098; &#xB871; &#xD3EC;&#xC9C0;&#xC158;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xD5E4;&#xC9C0; &#xD558;&#xB294;&#xB370; &#xD569;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC778; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xD48B;&#xC635;&#xC158;&#xC774;&#xB4E0; &#xCF5C;&#xC635;&#xC158;&#xC774;&#xB4E0; &#xC635;&#xC158;&#xC744; &#xC7A5;&#xAE30; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xAC00;&#xCE58; &#xCD95;&#xC18C;&#xB85C; &#xC778;&#xD55C; &#xC790;&#xC0B0; &#xB0AD;&#xBE44;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD48B;&#xC635;&#xC158;&#xC740; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC5D0; &#xBC14;&#xD0D5;&#xC744; &#xB454; &#xAC01;&#xAC01;&#xC758; &#xBCC4;&#xB3C4;&#xC758; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xB458; &#xBAA8;&#xB450; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xB610;&#xB294; &#xB2E8;&#xAE30; &#xC218;&#xC775;&#xC744; &#xC704;&#xD574; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Investopedia, &#x201C;Short Selling vs. Put Options: What&#x2019;s the Difference?&#x201D;</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5mjknm-vs" target="_blank" rel="noopener">&#x2018;&#xACF5;&#xB9E4;&#xB3C4; vs. &#xD48B;&#xC635;&#xC158;, &#xBB34;&#xC5C7;&#xC774; &#xB2E4;&#xB978;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7untbt-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTJ8PZKgbh3DY5ExJ3R1j1cR9eB4RG8t8UKwvJkZZHoF7/image.png" alt="하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 5부 (완)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-21T09:12:51.000Z">2019-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3118 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7untbt-5/">하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 5부 (완)</a>
            
        </h1>
        <div class="content">
            <center><br>9<br></center>


<p>&#xAE30;&#xC790;&#xB294; &#xC774; &#xAE30;&#xC0AC;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xC218;&#xC2ED; &#xBA85;&#xC758; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC720;&#xC0B0;&#xC774; &#xC2E4;&#xC81C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC810;&#xC810; &#xD76C;&#xBBF8;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xB098;&#xB97C; &#xB9CC;&#xB098;&#xC900; &#xC774;&#xB4E4;&#xC740; &#xCF54;&#xC6B0;&#xD2F0; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xAC00;&#xB09C;&#xD588;&#xB2E4;. &#xBC30;&#xB9AD; &#xACE8;&#xB4DC;&#xC758; &#xAE08;&#xAD11; &#xB9D0;&#xACE0;&#xB294; &#xB3C8;&#xC744; &#xBC8C; &#xACF3;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBC30;&#xB9AD;&#xC774; &#xB098;&#xD0C0;&#xBA74;&#xC11C; &#xC774; &#xC9C0;&#xC5ED;&#xC774; &#xB18D;&#xC0AC;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xBCC0;&#xD588;&#xB2E4;&#xACE0; &#xD1A0;&#xB85C;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB7EC;&#xBA74; &#xC65C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xC6B0;&#xB9AC; &#xC870;&#xC0C1;&#xB4E4;&#xC758; &#xB545;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; &#xB9C8;&#xB974;&#xAC00;&#xB9AC;&#xD0C0;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xC5EC;&#xC131;&#xC758; &#xB300;&#xB2F5;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xCF54;&#xC6B0;&#xD2F0;&#xC758; &#xACFC;&#xAC70; &#xBAA8;&#xC2B5;&#xC744; &#xD68C;&#xC0C1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#x201C;&#xB4A4;&#xB730;&#xC5D0;&#xB294; &#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xD070; &#xBC14;&#xC704;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB545;&#xC744; &#xD30C;&#xBA74; &#xAE08;&#xC774; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC2E0;&#xD1A0;&#xB3C4; &#xC774; &#xCC98;&#xB140;&#xC758; &#xB545;&#xC744; &#xAC78;&#xC5B4; &#xB2E4;&#xB154;&#xACA0;&#xC8E0;. &#xB0B4;&#xAC00; &#xC5B4;&#xB838;&#xC744; &#xB54C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xB18D;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xB098;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2EC;&#xAC40;&#xC744; &#xD314;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xB18D;&#xC7A5;&#xC740; &#xC0AC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC30;&#xB9AD; &#xACE8;&#xB4DC;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB3FC;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<center><br>(&#xBC30;&#xB9AD; &#xACE8;&#xB4DC;&#xC758; &#xACF5;&#xC7A5;)<br><img src="https://cdn.steemitimages.com/DQmTJ8PZKgbh3DY5ExJ3R1j1cR9eB4RG8t8UKwvJkZZHoF7/image.png" alt=""><br></center>


<p>&#xC774;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBC30;&#xB9AD;&#xACFC; &#xC2F8;&#xC6B0;&#xBA74; &#xC774;&#xAE38; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC720;&#xC0B0;&#xC744; &#xAC00;&#xBB38;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xACA0;&#xB178;&#xB77C;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xAC10;&#xC5B8;&#xC774;&#xC124;&#xC5D0; &#xB118;&#xC5B4;&#xAC04; &#xAC83;&#xB3C4; &#xC5B4;&#xCC0C; &#xBCF4;&#xBA74; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4; &#xC55E;&#xC5D0;&#xB294; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xB9CC; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC740; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xC624;&#xB974;&#xD14C;&#xAC00;&#xC758; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC628; &#xD6C4;, &#xBC18;&#xB808;&#xC800;&#xBC14;&#xC2A4; &#xC740;&#xD589;&#xC740; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC744; &#xB300;&#xC2E0;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xC218;&#xB839;&#xD558;&#xC9C0;&#xB3C4;, &#xAC00;&#xBB38;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xADF8; &#xB204;&#xAD6C;&#xC640; &#xB9CC;&#xB09C; &#xC801;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC2E0;&#xBB38;&#xC758; &#xC804;&#xBA74;&#xAD11;&#xACE0;&#xB85C; &#xC2E4;&#xC5C8;&#xB2E4;. &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xBCC0;&#xD638;&#xC0AC; &#xC790;&#xACA9; &#xBA74;&#xD5C8; &#xC815;&#xC9C0; &#xC808;&#xCC28;&#xB97C; &#xAC1C;&#xC2DC;&#xD588;&#xB2E4;. &#xC5F0;&#xBC29; &#xAC80;&#xC0AC; &#xC608;&#xB2C8; &#xBCA0;&#xB808;&#xB2C8;&#xC2A4;&#xB294; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC0AC;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xC5B8;&#xB860;&#xC5D0; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xC640; &#xAD6C;&#xC988;&#xB9CC; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4; &#xC57D; 29,300&#xBA85;&#xC744; &#xC758;&#xB8B0;&#xC778;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xAE08;&#xC561;&#xC744; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0;&#xAC8C; &#xC218;&#xC784;&#xB8CC;&#xC640; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC8FC;&#xC5C8;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xC774;&#xC0AC;&#xBCA8;&#xC774; &#xBC1D;&#xD78C; &#xAE08;&#xC561;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xC871;&#xD788; &#xC218;&#xC2ED;&#xB9CC; &#xB2EC;&#xB7EC;&#xB294; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xC790;&#xAE30;&#xB97C; &#xBE44;&#xBC29;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xC6E0;&#xB2E4;. &#xADF8;&#xB294; &#xC544;&#xB2C8;&#xBCA8;&#xCE74; &#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xB97C; &#xBA85;&#xC608;&#xD6FC;&#xC190;&#xC73C;&#xB85C; &#xACE0;&#xC18C;&#xD588;&#xACE0;(&#xB098;&#xC911;&#xC5D0; &#xCDE8;&#xD558;&#xD568;), &#xC9C0;&#xC9C0;&#xC790; 50~60&#xBA85;&#xC744; &#xB3D9;&#xC6D0;&#xC5D0; &#xC790;&#xAE30; &#xB300;&#xC2E0; &#xBC95;&#xC6D0; &#xBC16;&#xC5D0;&#xC11C; &#xC9D1;&#xD68C;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xBB34;&#xC8C4;&#xB97C; &#xC99D;&#xBA85;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xAC70;&#xC9D3;&#xC73C;&#xB85C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC758; &#xC815;&#xB2F9;&#xD55C; &#xAD8C;&#xB9AC;&#xB97C; &#xBE7C;&#xC557;&#xAE30; &#xC704;&#xD55C; &#xBC30;&#xB9AD; &#xACE8;&#xB4DC;&#xC758; &#xC74C;&#xBAA8;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC758;&#xB8B0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xACFC;&#xC815;&#xC744; &#xC9C0;&#xCF1C;&#xBD10; &#xB2EC;&#xB77C;&#xB294; &#xC74C;&#xC131; &#xD30C;&#xC77C;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xADF8;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC740; &#xAE30;&#xC790;&#xC640; &#xD568;&#xAED8;&#xD55C; &#xC0AC;&#xC9C4;&#xC744; &#xC62C;&#xB824;&#xC11C;, &#xB9C8;&#xCE58; &#xBBF8;&#xAD6D;&#xC778; &#xAE30;&#xC790;&#xAC00; &#xADF8;&#xC758; &#xB178;&#xB825;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC591; &#xD638;&#xB3C4;&#xD588;&#xB2E4;. &#xCD5C;&#xADFC; &#xC2A4;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC628; &#xC911;&#xC694; &#xBB38;&#xC11C;&#xC5D0; &#xC720;&#xC0B0; &#xACF5;&#xAC1C;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xB3CC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. </p>
<center><br>10<br></center>


<p>2016&#xB144; &#xCD9C;&#xAC04;&#xB41C; &#xB9C8;&#xB9AC;&#xC544; &#xCF54;&#xB2C8;&#xCF54;&#xBC14;&#xC758; &#xCC45; &#x201C;The Confidence Game&#x201D;&#xC740; &#xC804;&#xC124;&#xC801;&#xC778; &#xC0AC;&#xAE30;&#xAFBC; &#xC624;&#xC2A4;&#xCE74; &#xBA54;&#xB9B4; &#xD558;&#xD2B8;&#xC824;(Oscar Merrill Hartzell)&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB2E4;&#xB918;&#xB2E4;. &#xD558;&#xD2B8;&#xC824;&#xC740; 20&#xC138;&#xAE30; &#xCD08;&#xBC18; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xC640; &#xBC95;&#xC815; &#xC18C;&#xC1A1;&#xC744; &#xD1B5;&#xD574; &#xD504;&#xB780;&#xC2DC;&#xC2A4; &#xB4DC;&#xB808;&#xC774;&#xD06C; &#xACBD;&#xC774; &#xB0A8;&#xAE34; &#xC5C4;&#xCCAD;&#xB09C; &#xC720;&#xC0B0;&#xC744; &#xCC3E;&#xAC8C; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; 7&#xB9CC; &#xBA85;&#xC774; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC18D;&#xC600;&#xC5C8;&#xB2E4;. &#xC18C;&#xC1A1; &#xBE44;&#xC6A9;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xC720;&#xC0B0;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC8FC;&#xACA0;&#xB178;&#xB77C;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xB05D;&#xB0B4; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xB3C4;, &#xADF8;&#xC758; &#xACB0;&#xBC31;&#xC744; &#xD655;&#xC2E0;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC18C;&#xC1A1; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; 40&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBAA8;&#xAE08;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xC640; &#xAD6C;&#xC988;&#xB9CC; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F4; &#xD0DC;&#xC138;&#xC600;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xC5EC;&#xC804;&#xD788; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xD398;&#xB0D0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xC81C; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC9C0;&#xB9CC;, &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xB294; &#xBB34;&#xC2DC;&#xD588;&#xACE0;, &#xB098;&#xC05C; &#xC815;&#xBCF4;&#xB098; &#xB098;&#xC05C; &#xC758;&#xB3C4;&#xB294; &#xB36E;&#xC5C8;&#xB2E4;. &#xADF8;&#xC640; &#xC544;&#xB0B4; &#xC81C;&#xC2DC;&#xB294; &#xC9D1;&#xC138;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBC00;&#xB824; &#xC9D1;&#xC5D0;&#xC11C; &#xCAD3;&#xACA8;&#xB0AC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xC9C0; &#xC54A;&#xACE0; &#xB300;&#xC2E0;, &#xC653;&#xCE20;&#xC571; &#xCC44;&#xD305;&#xCC3D;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xAE30;&#xC790;&#xAC00; &#xD398;&#xB0D0;&#xB97C; &#xB9CC;&#xB0AC;&#xC744; &#xB54C; &#xADF8; &#xC5ED;&#xC2DC; &#xC0AC;&#xAE30;&#xC5D0; &#xD76C;&#xC0DD;&#xC790;&#xC600;&#xC74C;&#xC744; &#xC54C;&#xC558;&#xB2E4;. &#xAE30;&#xC790;&#xB294; &#xADF8;&#xC5D0;&#xAC8C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC740;&#xD589; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xB294; &#xB300;&#xC2DC; &#xAD00;&#xAD11;&#xC744; &#xD55C; &#xC77C;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC720;&#xC0B0;&#xC774; &#xC2E4;&#xC81C; &#xD55C;&#xB2E4;&#xB294; &#xC5B4;&#xB5A4; &#xC99D;&#xAC70;&#xB3C4; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC9C0;&#xC801;&#xD588;&#xB2E4;. &#xC9D1;&#xCC29; &#xB54C;&#xBB38;&#xC5D0; &#xACB0;&#xD63C; &#xC0DD;&#xD65C;&#xC5D0; &#xD30C;&#xD0C4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC870;&#xC6A9;&#xD788; &#xB4E4;&#xC5C8;&#xACE0;, &#xB17C;&#xC7C1;&#xC774;&#xB098; &#xBC18;&#xBC15;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAE30;&#xC790;&#xC758; &#xB9D0;&#xC774; &#xB05D;&#xB098;&#xC790;, &#xADF8;&#xB294; &#x201C;&#xB098;&#xB294; &#xBAA8;&#xB4E0; &#xAC78; &#xB05D;&#xAE4C;&#xC9C0; &#xBD10;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0;&#xB9CC; &#xB9D0;&#xD588;&#xB2E4;. </p>
<center><br>11<br></center>


<p>&#xC9C0;&#xB09C;&#xC5EC;&#xB984;, &#xAE30;&#xC790;&#xB294; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xBCC0;&#xD638;&#xC0AC;&#xC774;&#xC790; &#xC9C0;&#xB09C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC130;&#xB358; &#xD788;&#xD3F4;&#xB9AC;&#xD1A0; &#xD3F4;&#xB780;&#xCF54; &#xD398;&#xB808;&#xC2A4;(Hip&#xF3;lito Polanco P&#xE9;rez)&#xC640; &#xB9CC;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; 2020&#xB144; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xB3C4; &#xB098;&#xC124; &#xACC4;&#xD68D; &#xC911;&#xC5D0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB274;&#xC695;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB358; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xBA87; &#xBA85; &#xC0AC;&#xB78C;&#xC744; &#xC758;&#xB8B0;&#xC778;&#xC73C;&#xB85C; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xACFC; &#xBC30;&#xB9AD; &#xACE8;&#xB4DC; &#xBAA8;&#xB450;&#xB97C; &#xACE0;&#xC18C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;. &#xBA87; &#xAC1C;&#xC6D4; &#xC804; &#xD3F4;&#xB780;&#xCF54;&#xB294; &#xAE30;&#xC790;&#xC5D0;&#xAC8C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xB9CC;&#xB0AC;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC790;&#xAE30; &#xC758;&#xB8B0;&#xC778;&#xB4E4;&#xC758; &#xC11C;&#xB958;&#xB97C; &#xB3CC;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;, &#xB300;&#xC2E0;&#xC5D0; &#xD3F4;&#xB780;&#xCF54;&#xC5D0;&#xAC8C; &#xAC19;&#xC774; &#xC77C;&#xD574;&#xBCF4;&#xB294; &#xAC8C; &#xC5B4;&#xB5BB;&#xACA0;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD3F4;&#xB780;&#xCF54;&#xAC00; &#xAC70;&#xC808;&#xD558;&#xC790;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xD0DD;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xB8B0;&#xC778;&#xB4E4;&#xC740; &#xC720;&#xC0B0;&#xC744; &#xB418;&#xCC3E;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xD558;&#xB098;&#xC758; &#xACF5;&#xB3D9;&#xCCB4;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD558;&#xB098;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC138;&#xB825;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. 2016&#xB144; &#xADF8;&#xB294; &#xADF8; &#xD574;&#xC5D0; &#xC7AC;&#xC120;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB358; &#xB2E4;&#xB2D0;&#xB85C; &#xBA54;&#xB514;&#xB098;(Danilo Medina) &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9CC;&#xB0AC;&#xC73C;&#xBA70;, &#xC120;&#xAC70; &#xC6B4;&#xB3D9;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xACA0;&#xB178;&#xB77C; &#xC57D;&#xC18D;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xBA54;&#xB514;&#xB098;&#xB294; &#xC27D;&#xAC8C; &#xC7AC;&#xC120;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xACE0;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB9DE;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. (&#xBA54;&#xB514;&#xB098; &#xD589;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBCC0;&#xC778;&#xC740; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774;&#xB098; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC758; &#xC720;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xB294; &#xBC14;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.)</p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC774;&#xC81C; &#xD3F4;&#xB780;&#xCF54;&#xC5D0;&#xAC8C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC81C;&#xC548;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; 2020&#xB144; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xD3F4;&#xB780;&#xCF54;&#xC758; &#xB2F9;&#xC120;&#xC744; &#xC704;&#xD574; &#xC790;&#xAE30; &#xC870;&#xC9C1;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC758;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xB2F9;&#xC5F0;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xBB34;&#xC5B8;&#xAC00; &#xBCF4;&#xC0C1;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x201C;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC904; &#xD14C;&#xB2C8;, &#xB300;&#xC2E0; &#xC6B0;&#xB9AC; &#xBC95;&#xB960;&#xD300;&#xC744; &#xC9C0;&#xC6D0;&#xD574; &#xC8FC;&#xC2DC;&#xC624;.&#x201D; &#xD3F4;&#xB780;&#xCF54;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC5B5;&#xD55C;&#xB2E4;. &#xD3F4;&#xB780;&#xCF54;&#xB294; &#xAC70;&#xC808;&#xD588;&#xB2E4;.</p>
<center><br>12<br></center>


<p>&#xAE30;&#xC790;&#xB294; &#xC9C0;&#xB09C; 11&#xC6D4; &#xCD08; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xB3C8; &#xBC1B;&#xC744; &#xB0A0;&#xC774; &#xBA38;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD398;&#xB0D0;&#xB294; &#xBA87; &#xC8FC; &#xBA3C;&#xC800; &#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xC544;&#xB0B4;&#xAC00; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xB3CC;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xC744; &#xADF8;&#xB9CC;&#xB480;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xCF54;&#xB514;&#xB124;&#xC774;&#xD130;&#xB85C; &#xC6D4;&#xAE09;&#xC744; &#xBC1B;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xC640; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xD398;&#xB0D0;&#xB294; &#xD55C; &#xD47C;&#xB3C4; &#xB9CC;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC720;&#xC0B0; &#xC0C1;&#xC18D;&#xC758; &#xB0A0;&#xC774; &#xC5F0;&#xAE30;&#xB418;&#xC5C8;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC815;&#xBD80;&#xC758; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB838;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC720;&#xC0B0;&#xC758; 3%&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C;&#xB294; &#xADF8;&#xC758; &#xBCC0;&#xD638;&#xC0AC; &#xC790;&#xACA9;&#xC744; 2&#xB144;&#xAC04; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xACE0;, &#xC5F0;&#xBC29; &#xAC80;&#xC0AC;&#xC758; &#xC218;&#xC0AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xC5C8;&#xB2E4;. &#xBC18;&#xB9AC;&#xC81C;&#xBC14;&#xC2A4; &#xC740;&#xD589; &#xC5ED;&#xC2DC; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC758; &#xB3C8;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><br>(&#xD398;&#xB0D0;&#xC640; &#xC0AC;&#xCD0C;&#xD615; &#xD638;&#xC138;)<br><img src="https://cdn.steemitimages.com/DQmars5gQjzcicpfFST9wnGB1hzRQkwniRUQqeudLa1XvkL/image.png" alt=""><br></p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xB9CC;&#xB098; &#xAE30;&#xC790;&#xAC00; &#xB4E4;&#xC740; &#xB0B4;&#xC6A9;&#xC744; &#xB4E4;&#xB824;&#xC8FC;&#xC790;, &#xADF8;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xC591; &#xD589;&#xB3D9;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCC0;&#xD638;&#xC0AC; &#xC790;&#xACA9;&#xC774; &#xC815;&#xC9C0;&#xB41C; &#xAC83;&#xB3C4;, &#xC5F0;&#xBC29; &#xAC80;&#xC0AC;&#xC758; &#xC218;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xB3C4; &#xC804;&#xD600; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xACF5;&#xC5B8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD604;&#xC7AC; &#xC815;&#xBD80;&#xAC00; &#xAC1C;&#xC785;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xC624;&#xD788;&#xB824; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC740;&#xD589;&#xC774; &#xC720;&#xC0B0;&#xC744; &#xB418;&#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB780; &#xC8FC;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0; &#xCD9C;&#xB9C8;&#xD560; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB2E4;&#xBA74;&#xC11C; &#xD568;&#xBC15;&#xC6C3;&#xC74C;&#xC744; &#xC9C0;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xC790;, &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xAC00;&#xBB38;&#xC758; &#xC5F0;&#xC7A5;&#xC790; &#xC77C;&#xBD80;&#xAC00; &#xB274;&#xC695;&#xC758; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xBC00;&#xC5B4;&#xB0B4;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xC120;&#xC784;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC77C;&#xBD80;&#xB294; &#xADF8;&#xB97C; &#xBBFF;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4; &#xC5ED;&#xC2DC; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 1&#xC6D4;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C; &#xC77C;&#xBD80; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0B0;&#xD1A0;&#xB3C4;&#xBC0D;&#xACE0;&#xC758; &#xC2A4;&#xD398;&#xC778; &#xB300;&#xC0AC;&#xAD00;&#xACFC; &#xC655;&#xAD81; &#xC55E;&#xC5D0;&#xC11C; &#xC720;&#xC0B0;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC9D1;&#xD68C;&#xB97C; &#xC5F4;&#xC600;&#xB2E4;. &#x201C;&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC544;&#xC9C1;&#xB3C4; &#xCC45;&#xC784;&#xC790;&#xB2E4;. &#xADF8;&#xAC00; &#xB2E4;&#xB978; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xCD95;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xB3C8;&#xC740; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74;&#xC5D0; &#xC788;&#xB2E4;. &#xB3C8;&#xC740; &#xC544;&#xC9C1; &#xC2A4;&#xD398;&#xC778;&#xC5D0; &#xC788;&#xB2E4;.&#x201D; &#xB4F1;&#xB4F1;&#xC758; &#xC18C;&#xBB38;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB09C;&#xBB34;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 1&#xC6D4; &#xB9D0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC2A4;&#xD398;&#xC778; &#xCD1D;&#xB9AC; &#xD398;&#xB4DC;&#xB85C; &#xC0B0;&#xCCB4;&#xC2A4;&#xAC00; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74;&#xC758; &#xBA54;&#xB514;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9CC;&#xB098;&#xC790;, &#xC77C;&#xBD80; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0B0;&#xD0C4;&#xB370;&#xB974; &#xC740;&#xD589;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC720;&#xC0B0;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xD611;&#xC0C1; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB2E4;.</p>
<p>&#xB274;&#xC695;&#xC5D0;&#xC11C; &#xBAA8;&#xB2C8;&#xCE74; &#xCF54;&#xB974;&#xB370;&#xB85C; &#xC0B0;&#xCD08;&#xB77C;&#xB294; &#xAE30;&#xC790;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xBA74;&#xC11C;, &#xC774; &#xAE30;&#xC0AC;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0AC; &#xACC4;&#xD68D;&#xC73C;&#xB85C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0;&#xAC8C; &#xC77C;&#xB828;&#xC758; &#xC758;&#xBB38;, &#xC0AC;&#xC2E4; &#xBC0F; &#xC8FC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xB2F5;&#xD574;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xADF8;&#xB97C; &#xCD94;&#xC801;&#xD55C; &#xB05D;&#xC5D0;, &#xC804;&#xD654; &#xD1B5;&#xD654;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xB354; &#xC54C;&#xC544;&#xB0C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xADF8;&#xC640;&#xB294; &#xB2E4;&#xC2DC; &#xC811;&#xCD09;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD398;&#xB0D0;&#xC640;&#xB294; &#xACC4;&#xC18D; &#xC5F0;&#xB77D;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC758; &#xBBFF;&#xC74C;&#xC740; &#xACB0;&#xCF54; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC720;&#xC0B0; &#xC0C1;&#xC18D;&#xC758; &#xB0A0;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB2E4; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. </p>
<center><br>13<br></center>


<p>&#xC653;&#xCE20;&#xC571; &#xCC44;&#xD305;&#xCC3D;&#xC5D0;&#xC11C; &#xD2B9;&#xD788; &#xD604;&#xBA85;&#xD55C; &#xAD6C;&#xC808;&#xC744; &#xD558;&#xB098; &#xCC3E;&#xC558;&#xB2E4;. </p>
<p>&#x201C;&#xC18D;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC18D;&#xC558;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC5B4;&#xB835;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2E0;&#xC774; &#xD798;&#xB4E0; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB098;&#xD0C0;&#xB098; 3&#xC5B5; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xC774;&#xC81C; &#xB0B4; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xD798;&#xB4E4;&#xAC8C; &#xC0B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xACE0;, &#xB2F9;&#xB098;&#xADC0;&#xB97C; &#xD0C0;&#xB358; &#xC0B6;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xD0C0;&#xB294; &#xC0B6;&#xC73C;&#xB85C; &#xBC14;&#xB010;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB1CC;&#xAC00; &#xD658;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xB2F9;&#xC2E0;&#xC740; &#xADF8; &#xD658;&#xC0C1;&#xC744; &#xBBFF;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD615;&#xC81C;&#xC5EC; &#xC5B4;&#xB514;&#xC5D0;&#xB3C4; &#xB3C8;&#xC740; &#xC5C6;&#xB2E4;&#xB124;.&#x201D; </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg Business Week</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7untbt-5" target="_blank" rel="noopener">&#x2018;&#xD558;&#xC2E0;&#xD1A0;&#xC758; &#xD669;&#xAE08; - &#xC2A4;&#xC704;&#xC2A4; &#xAE08;&#xACE0; &#xB0A8;&#xAE34; &#xC720;&#xC0B0;&#xC744; &#xCC3E;&#xC544;&#xB77C; 5&#xBD80; (&#xC644;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7j5ln7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQbGAgt2tmMNsXKU6Xz8BePt6mEYufdQahKp1Rg1eSeq5/image.png" alt="커피 원두 시장의 위기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-21T04:26:54.000Z">2019-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1303 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7j5ln7/">커피 원두 시장의 위기</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmQbGAgt2tmMNsXKU6Xz8BePt6mEYufdQahKp1Rg1eSeq5/image.png" alt=""><br></center><br>#<br>&#xAD6D;&#xC81C; &#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xAC00;&#xACA9;&#xC774; 10&#xB144; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xC911;&#xB0A8;&#xBBF8; &#xB9CE;&#xC740; &#xB18D;&#xAC00;&#xB4E4;&#xC774; &#xCEE4;&#xD53C; &#xB18D;&#xC0AC;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xB824; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC808;&#xB9DD;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC73C;&#xBA70;, &#xCEE4;&#xD53C; &#xC0B0;&#xC5C5;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p>&#xC601;&#xAD6D; &#xCEE4;&#xD53C; &#xB85C;&#xC2A4;&#xD305; &#xC5C5;&#xCCB4; &#xCE74;&#xD398;&#xB2E4;&#xC774;&#xB809;&#xD2B8;&#xC758; CEO &#xC874; &#xC2A4;&#xD2F8;&#xC740; &#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xAC00;&#xACA9; &#xD3ED;&#xB77D;&#xC774; &#xB18D;&#xAC00;&#xB4E4;&#xC758; &#xC0DD;&#xACC4;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xC758; &#xB18D;&#xAC00;&#xB4E4;&#xC774; &#xC774;&#xC8FC; &#xCE90;&#xB7EC;&#xBC88;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC80A;&#xC740; &#xCE35; &#xC5ED;&#xC2DC; &#xCEE4;&#xD53C; &#xB18D;&#xC0AC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. &#x201C;&#xCEE4;&#xD53C; &#xB18D;&#xC0AC;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xBD80;&#xBAA8;&#xB77C;&#xBA74;, &#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xC790;&#xC2DD;&#xC5D0;&#xAC8C; &#xCEE4;&#xD53C; &#xB18D;&#xC0AC;&#xB97C; &#xC2DC;&#xD0A4;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xAC00;&#xACA9; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xACFC;&#xD14C;&#xB9D0;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xB18D;&#xC7A5;&#xC744; &#xBC84;&#xB9AC;&#xB294; &#xB18D;&#xAC00;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCF5C;&#xB86C;&#xBE44;&#xC544; &#xCEE4;&#xD53C; &#xB18D;&#xAC00;&#xB4E4;&#xC740; &#xCF54;&#xCE74;&#xC778;&#xC758; &#xC6D0;&#xB8CC;&#xC778; &#xCF54;&#xCE74;&#xB85C; &#xB18D;&#xC0AC;&#xB97C; &#xC804;&#xD658;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br>(&#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xAC00;&#xACA9;&#xC774; 13&#xB144; &#xBC18; &#xB9CC;&#xC5D0; &#xCD5C;&#xC800;&#xCE58;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmcwKd6s7kxfeZNABG8YUHRtoeUeDiR6eqDTWh9Rg5vm1Q/image.png" alt=""><br></center><br>#<br>&#xC804; &#xC138;&#xACC4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xCEE4;&#xD53C; &#xB18D;&#xAC00;&#xB4E4;&#xC740; &#xCEE4;&#xD53C; &#xC6D0;&#xB3C4; &#xAC00;&#xACA9;&#xACFC; &#xC5F0;&#xB3D9;&#xB418;&#xB294; &#xB274;&#xC695; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xAC00;&#xACA9; &#xD3ED;&#xB77D; &#xC55E;&#xC5D0;&#xC11C; &#xC190;&#xC4F8; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. ICE Futures US&#xC758; &#xC544;&#xB77C;&#xBE44;&#xCE74; &#xC6D0;&#xB450; &#xAC00;&#xACA9;&#xC740; &#xD30C;&#xC6B4;&#xB4DC;&#xB2F9; &#xC57D; 93&#xC13C;&#xD2B8;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 13&#xB144; &#xBC18;&#xB9CC;&#xC5D0; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC774;&#xB2E4;. <p></p>
<p>&#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xB9CE;&#xC740; &#xCEE4;&#xD53C; &#xB18D;&#xAC00;&#xB4E4;&#xC758; &#xC0DD;&#xC0B0; &#xC6D0;&#xAC00;&#xC5D0; &#xD6E8;&#xC52C; &#xBABB; &#xBBF8;&#xCE58;&#xB294; &#xAC00;&#xACA9;&#xC774;&#xB2E4;. &#xC190;&#xC775; &#xBD84;&#xAE30;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB824;&#xBA74; &#xD30C;&#xC6B4;&#xB4DC;&#xB2F9; &#xCD5C;&#xC18C;&#xD55C; 1.20 &#xB0B4;&#xC9C0; 1.50&#xB2EC;&#xB7EC; &#xC120;&#xC740; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAD6D;&#xC81C; &#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xAC00;&#xACA9;&#xC740; &#xC8FC;&#xB85C; &#xC138;&#xACC4; &#xCEE4;&#xD53C; &#xBB34;&#xC5ED;&#xC758; 4&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xACF5;&#xAE09;&#xC5D0; &#xC758;&#xD574; &#xC8FC;&#xB3C4;&#xB41C;&#xB2E4;. </p>
<p>&#xBE0C;&#xB77C;&#xC9C8; &#xC815;&#xBD80; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 6,200&#xB9CC; &#xC790;&#xB8E8;(1&#xC790;&#xB8E8; = 60kg)&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xC774; &#xAC19;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAC00;&#xACA9;&#xC744; &#xC9D3;&#xB204;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xBE0C;&#xB77C;&#xC9C8; &#xD5E4;&#xC54C;&#xD654;&#xC758; &#xC57D;&#xC138;&#xAC00; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xCEE4;&#xD53C;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE0C;&#xB77C;&#xC9C8; &#xD1B5;&#xD654;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74;, &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xCEE4;&#xD53C; &#xB18D;&#xAC00;&#xC640; &#xC218;&#xCD9C;&#xC5C5;&#xCCB4;&#xC758; &#xD574;&#xC678; &#xD310;&#xB9E4; &#xC218;&#xC775;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p></p><center><br>(&#xBE0C;&#xB77C;&#xC9C8; &#xD5E4;&#xC54C;&#xD654; &#xAE30;&#xC900; &#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xAC00;&#xACA9;&#xC740; &#xC544;&#xC9C1; &#xBC14;&#xB2E5;&#xC744; &#xB2E4;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmRH8kkUWEho3V2FHz5ajukKoCKom8SFjVuYJTyzPq89cV/image.png" alt=""><br></center><br>#<br>&#xD1B5;&#xD654; &#xC57D;&#xC138;&#xB294; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xAD6D;&#xC81C; &#xCEE4;&#xD53C; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC744; &#xB354; &#xBD80;&#xCD94;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#xC0C1;&#xD488; &#xC911;&#xAC1C; &#xC5C5;&#xCCB4; &#xB9C8;&#xB809;&#xC2A4; &#xC2A4;&#xD399;&#xD2B8;&#xB860;&#xC740; &#x201C;&#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC774; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC18D;&#xB3C4;&#xB85C; &#xB9CC;&#xC84C;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, 2019&#xB144; 1&#xBD84;&#xAE30;&#xC5D0;&#xB294; &#xB354;&#xC6B1; &#xAC00;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C; 2&#xC6D4; &#xC218;&#xCD9C; &#xB4F1;&#xB85D;&#xC218;&#xAC00; 60kg&#xC9DC;&#xB9AC; 50&#xB9CC; &#xC790;&#xB8E8;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xCEE4;&#xD53C; &#xC791;&#xD669;&#xC740; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70;, &#xC815;&#xBD80;&#xC758; &#xC608;&#xCE21;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 5,000&#xB9CC; &#xB0B4;&#xC9C0; 5,500&#xB9CC; &#xC790;&#xB8E8;&#xB85C;, &#xC9C0;&#xB09C;&#xD574; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xD655;&#xB7C9;&#xBCF4;&#xB2E4; 15% &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xCEE4;&#xD53C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; 2&#xB144; &#xC8FC;&#xAE30;&#xB85C; &#xC791;&#xD669;&#xC774; &#xC88B;&#xC740; &#xD574;(on year)&#xC640; &#xB098;&#xC05C; &#xD574;(off year)&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC62C;&#xD574; &#xCEE4;&#xD53C; &#xC791;&#xD669;&#xC774; &#xC804;&#xB144; &#xB300;&#xBE44; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC911;&#xAC04; &#xC608;&#xC0C1;&#xCE58;&#xC778; 5,250&#xB9CC; &#xC790;&#xB8E8; &#xC5ED;&#xC2DC; &#xC791;&#xD669;&#xC774; &#xB098;&#xC05C; &#xD574; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xCE58;&#xC774;&#xBA70;, 2018&#xB144;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC774;&#xC804; &#xC791;&#xD669;&#xC774; &#xC88B;&#xC740; &#xD574;&#xBCF4;&#xB2E4;&#xB3C4; &#xB9CE;&#xC740; &#xC591;&#xC774;&#xB2E4;. </p>
<p>&#x200B;</p>
<p></p><center><br>(&#xC62C;&#xD574; &#xBE0C;&#xB77C;&#xC9C8; &#xCEE4;&#xD53C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xD558;&#xB77D;&#xD560; &#xC804;&#xB9DD;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmbKo6Z58yxUS39ESKwQAokTTf8hxV24Lmi6wBYJM47nTY/image.png" alt=""><br></center><br>#<br>&#xB9C8;&#xB809;&#xC2A4;&#xC758; &#xC81C;&#xC784;&#xC2A4; &#xD5CC;&#xC740; &#x201C;&#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC73C;&#xB85C; &#xBE5A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB054;&#xCC0D;&#xD55C; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2019&#xB144; &#xBC0F; 2020&#xB144;&#xC740; &#xBB3C;&#xB860; &#xADF8; &#xC774;&#xD6C4;&#xAE4C;&#xC9C0; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC804;&#xC5ED;&#xC758; &#xC0DD;&#xC0B0;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. <p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmT4pcdA3cHyKJYfqsVj3CJu2wJPhXtjkz7pyRdqc7Evuf/image.png" alt=""><br></center><br>#<br>&#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xD575;&#xC2EC; &#xC694;&#xC18C;&#xB294; &#xBE0C;&#xB77C;&#xC9C8; &#xD5E4;&#xC54C;&#xD654;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE0C;&#xB77C;&#xC9C8; &#xC815;&#xBD80;&#xAC00; &#xC5F0;&#xAE08; &#xAC1C;&#xD601;&#xACFC; &#xC7AC;&#xC815; &#xC5EC;&#xAC74; &#xAC1C;&#xC120;&#xC5D0; &#xC131;&#xACF5;&#xD574; &#xD5E4;&#xC54C;&#xD654;&#xC758; &#xBC18;&#xB4F1;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. <p></p>
<p>&#xB18D;&#xC5C5; &#xB300;&#xCD9C;&#xAE30;&#xAD00; &#xB77C;&#xBCF4;&#xBC45;&#xD06C;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xBA54;&#xB77C;&#xB294; &#x201C;&#xC804;&#xCCB4; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC740; &#xBE0C;&#xB77C;&#xC9C8; &#xD5E4;&#xC54C;&#xD654;&#xC640; &#xBE0C;&#xB77C;&#xC9C8; &#xB18D;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xC7C1;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Financial Times, &#x201C;Traders wake up to cost of coffee crisis&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7j5ln7" target="_blank" rel="noopener">&#x2018;&#xCEE4;&#xD53C; &#xC6D0;&#xB450; &#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3hx4zn/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTHsT4fXg9dfeTc5uHX9as3q1mRpFw9y6nxPEkGqRAU7C" alt="시장은 인내하는 사람에게 보상한다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-21T03:58:48.000Z">2019-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1009 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3hx4zn/">시장은 인내하는 사람에게 보상한다</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmTHsT4fXg9dfeTc5uHX9as3q1mRpFw9y6nxPEkGqRAU7C" alt="image.png"><br></center><br>#<br>&#xBE68;&#xB77C;&#xB3C4; &#xB108;&#xBB34; &#xBE68;&#xB790;&#xB2E4;. <p></p>
<p>&#xC9C0;&#xB09C;&#xD574; 9&#xC6D4; &#xB9D0; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xACE0; &#xAC70;&#xC758; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) 20%&#xB098; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB358; S&amp;P 500 ETF(SPY)&#xAC00; &#xC5B4;&#xB290;&#xC0C8; &#xB2E4;&#xC2DC; &#xC57D;&#xAC04;&#xC758; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960; &#xAD6C;&#xAC04;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmRLXLW1iX3wgH6dsemeaZEpXenES16BbYcQG3Mj6MmxAZ" alt="image.png"><br></center><br>#<br>&#x201C;&#xC138;&#xACC4;&#xC5D0; &#xC885;&#xB9D0;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xACE0;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC774;&#xBBF8; &#xC2DC;&#xC791;&#xB410;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xAC00; &#x201C;&#xBAA8;&#xB450;&#xAC00; &#xAD1C;&#xCC2E;&#xACE0;, &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xBE68;&#xB9AC; &#xBCC0;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB180;&#xB77C;&#xC6B8; &#xB530;&#xB984;&#xC774;&#xB2E4;.<p></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xAC00;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xBC14;&#xAFD4;&#xB193;&#xB294; &#xB9C8;&#xBC95; &#xAC19;&#xC740; &#xD798;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; 19%&#xB098; &#xD558;&#xB77D;&#xD55C; &#xB2E4;&#xC74C; &#xBE60;&#xB974;&#xAC8C; &#xC81C;&#xC790;&#xB9AC;&#xB3C4; &#xB3CC;&#xC544;&#xC628; &#xC801;&#xC740; 1990&#xB144;, 1998&#xB144; &#xBC0F; 2011&#xB144; &#xC138; &#xCC28;&#xB840;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>1990&#xB144;&#xC758; &#xACBD;&#xC6B0;, 86&#xAC70;&#xB798;&#xC77C; &#xB9CC;&#xC5D0; &#xC800;&#xC810; &#xB300;&#xBE44; &#xC190;&#xC775;&#xBD84;&#xAE30;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. 1998&#xB144;&#xC5D0;&#xB294; 35&#xAC70;&#xB798;&#xC77C; &#xB9CC;&#xC774;&#xC5C8;&#xACE0;, 2011&#xB144;&#xC5D0;&#xB294; 92&#xAC70;&#xB798;&#xC77C;&#xC774; &#xAC78;&#xB838;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xC810;&#xC744; &#xCC0D;&#xACE0; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xAE30;&#xAE4C;&#xC9C0; 80&#xAC70;&#xB798;&#xC77C;&#xC774; &#xAC78;&#xB838;&#xB2E4; </p>
<p>&#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xAD70;(&#xD574;&#xC678; &#xC8FC;&#xC2DD;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;, &#xC18C;&#xD615;&#xC8FC; &#xBC0F; &#xCC44;&#xAD8C;)&#xC758; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xC131;&#xACFC;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmUshozRNfZNQox8w71sAbuyiQphDybMoa5fh5k4mRAnFC" alt="image.png"><br></center><br>#<br>&#xC18C;&#xD615;&#xC8FC;&#xB294; &#xC544;&#xC9C1; 9&#xC6D4; &#xB9D0; &#xACE0;&#xC810; &#xB300;&#xBE44; 4% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD574; &#xC788;&#xC9C0;&#xB9CC;, &#xD558;&#xB77D;&#xB960; &#xC5ED;&#xC2DC; S&amp;P 500&#xBCF4;&#xB2E4; &#xB354; &#xCEF8;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. <p></p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xCC44;&#xAD8C;(&#xBCF4;&#xB77C;&#xC0C9; &#xC120;)&#xC740; &#xAFB8;&#xC900;&#xD568;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xCC44;&#xAD8C;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC77C;&#xBD80;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p>&#xAE30;&#xAC04;&#xC774; &#xB108;&#xBB34; &#xC9E7;&#xC544; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB9AC;&#xAE30;&#xB780; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xC9C0;&#xB9CC;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;(&#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC120;) &#xC5ED;&#xC2DC; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5; &#xB300;&#xBE44; &#xC120;&#xC804;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xD56D;&#xC0C1; &#xC774;&#xB807;&#xAC8C; &#xAE54;&#xB054;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 6&#xAC1C;&#xC6D4; &#xC815;&#xB3C4;&#xC758; &#xAE30;&#xAC04;&#xC740; &#xD558;&#xB77D;&#xC7A5; &#xB3D9;&#xC548; &#xC0C1;&#xD669;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC758; &#xCD95;&#xC18C;&#xD310;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD604;&#xAE08;&#xACFC; &#xCC44;&#xAD8C; &#xC774;&#xC678;&#xC5D0; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xACB0;&#xB2E8; &#xB0AC;&#xACE0;, &#xC5B8;&#xC81C; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC744;&#xC9C0;, &#xC5B8;&#xC81C;&#xAC00; &#xB3FC;&#xC57C; &#xD558;&#xB77D;&#xBD84;&#xC744; &#xB9CC;&#xD68C;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xBAB0;&#xB790;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC778;&#xB0B4;&#xC2EC;&#xC740; &#xBCF4;&#xC0C1;&#xBC1B;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>&#xB54C;&#xB85C;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xD68C;&#xBCF5; &#xC2DC;&#xAC04;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB798; &#xAC78;&#xB9AC;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC190;&#xC2E4;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xAE4A;&#xC5B4;&#xC9C0;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC774;&#xBC88;&#xC740; &#xBD84;&#xBA85; &#xC2DC;&#xC7A5;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB358;&#xC9C4; &#xCD5C;&#xC0C1;&#xC758; &#xCEE4;&#xBE0C; &#xBCFC;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1; &#xD22C;&#xC790;&#xB97C; &#xBC30;&#xC6B0;&#xB294; &#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xBC88; &#xAE30;&#xAC04;&#xC740; &#xB450; &#xD314;&#xC744; &#xBC8C;&#xB824; &#xD658;&#xC601;&#xD560;&#xB9CC;&#xD55C; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xAE30;&#xAC04;&#xC774; &#xC774;&#xBCF4;&#xB2E4; &#xAE38;&#xC5B4;&#xC9C0;&#xAE38; &#xBC14;&#xB790;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xADF8;&#xB798;&#xC57C; &#xB354; &#xB0AE;&#xC740; &#xC8FC;&#xAC00;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xD56D;&#xC0C1; &#xC774;&#xB807;&#xAC8C; &#xBE68;&#xB9AC; &#xBC18;&#xB4F1;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC774; &#xC0AC;&#xC2E4; &#xD558;&#xB098;&#xB9CC;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD604;&#xAE08;&#xC744; &#xC900;&#xBE44;&#xD574;&#xB450;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xB9E4;&#xC785; &#xC6D0;&#xAC00;&#xB97C; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xC2DC; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC744; &#xB54C; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>12&#xC6D4; &#xB9D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC138;&#xC0C1; &#xB05D;&#xB09C; &#xB4EF;&#xC774; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB77C;&#xC2A4;&#xD478;&#xD2F4; &#xAC19;&#xC740; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xADF8;&#xB9AC; &#xC27D;&#xAC8C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xAC8C; &#xAE38;&#xC744; &#xB0B4;&#xC8FC;&#xAE30; &#xC2EB;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xAE34; &#xAC15;&#xC138;&#xC7A5;&#xC774;&#xB77C;&#xB3C4; &#xACB0;&#xAD6D; &#xB05D;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC774; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;What a Strange Round Trip It&#x2019;s Been&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3hx4zn" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC740; &#xC778;&#xB0B4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xD55C;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5vrx5b-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqKY5AfEr2M1P1LsJMguY8PHwinefiJM6Lm9ZaGASN4p/image.png" alt="하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 4부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-20T05:22:09.000Z">2019-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    29 minutes read (About 4353 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5vrx5b-4/">하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 4부</a>
            
        </h1>
        <div class="content">
            <p></p><center><br>6<br></center><br>#<p></p>
<p>&#xD398;&#xB0D0;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xACFC; &#xC720;&#xB7FD; &#xC5EC;&#xD589;&#xC744; &#xB3D9;&#xD589;&#xD55C; &#xC77C;&#xD589; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xC5EC;&#xD589; &#xB2F9;&#xC2DC; &#xADF8;&#xB294; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74;&#xC5D0; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xAD6C;&#xC988;&#xB9CC; &#xAC00;&#xBB38;&#xC758; &#x201C;&#xBBF8;&#xAD6D; &#xCF54;&#xB514;&#xB124;&#xC774;&#xD130;&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB838;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xADF8;&#xAC00; &#xAD6C;&#xC988;&#xB9CC; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC124;&#xB4DD;&#xD574; &#xAC00;&#xACC4; &#xC11C;&#xB958;&#xB97C; &#xCC3E;&#xC544;&#xB0B4; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xC758;&#xB8B0;&#xC778;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xC77C;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xCF54;&#xB514;&#xB124;&#xC774;&#xD130;&#xB85C;&#xC11C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294; &#xC544;&#xC9C1; &#xD55C; &#xD47C;&#xB3C4; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xD398;&#xB0D0;&#xB294; &#xD604;&#xC7AC; &#xC9C1;&#xC7A5;&#xB3C4; &#xC5C6;&#xACE0;, &#xC544;&#xB0B4; &#xC81C;&#xC2DC;&#xC640; &#xAD00;&#xACC4;&#xB3C4; &#xC544;&#xC8FC; &#xBD88;&#xC548;&#xD55C; &#xC0C1;&#xD0DC;&#xC600;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xAC00;&#xC871;&#xC758; &#xC0DD;&#xACC4;&#xB97C; &#xCC45;&#xC784;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAC01;&#xC885; &#xACE0;&#xC9C0;&#xC11C;&#xC640; &#xC9D1;&#xC138;&#xB97C; &#xB0BC; &#xB9CC;&#xD07C;&#xB3C4; &#xBC8C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD398;&#xB0D0;&#xC758; &#xD615;&#xC81C;&#xC790;&#xB9E4;&#xB4E4;&#xB3C4; &#xD654;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC5EC;&#xD589;&#xC744; &#xC790;&#xAE08; &#xB9C8;&#xB828;&#xC744; &#xC704;&#xD574; &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xC124;&#xB4DD;&#xD574; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xB97C; &#xBE4C;&#xB824;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD398;&#xB0D0;&#xB97C; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB9CC;&#xB0AC;&#xC744; &#xB54C;, &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xD589;&#xBCF5;&#xD574; &#xBCF4;&#xC77C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xC720;&#xC0B0;&#xC774; &#xADF8;&#xC758; &#xC0B6;&#xC774; &#xB418;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xBC30;&#xB2EC; &#xC77C;&#xC744; &#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC77C;&#xC885;&#xC758; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xB9C8;&#xB4DC;&#xB9AC;&#xB4DC;&#xC5D0;&#xC11C; &#xBD81;&#xCABD;&#xC73C;&#xB85C; &#xC57D; 3&#xC2DC;&#xAC04; &#xB5A8;&#xC5B4;&#xC9C4; &#xBD80;&#xB974;&#xACE0;&#xC2A4;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xD22C;&#xC790;&#xC790; &#xB450; &#xBA85;&#xACFC; &#xD568;&#xAED8;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xC2A4;&#xD398;&#xC778;&#xC758; &#xB208; &#xC313;&#xC778; &#xC0B0; &#xC815;&#xC0C1;&#xC5D0;&#xC11C; &#xC774;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xCC0D;&#xC740; &#xC0AC;&#xC9C4;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xADF8;&#xB294; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xC11C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC640; &#xC5F0;&#xACB0;&#xD574; &#xC900; &#xC911;&#xAC1C;&#xC778; &#xC140;&#xB808;&#xC2A4;&#xD14C; &#xD2B8;&#xB8E8;&#xBA38;(Celeste Trummer)&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xCDE8;&#xB9AC;&#xD788; &#xD638;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xB97C; &#xD0C4; &#xC0AC;&#xC9C4;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xAC00;&#xB054;&#xC529; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC800;&#xB141;&#xC744; &#xBA39;&#xC73C;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC720;&#xC0B0; &#xBD84;&#xBC30; &#xC900;&#xBE44;&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xD588;&#xB294;&#xB370;, &#xD398;&#xB0D0;&#xB294; &#xC606;&#xC5D0;&#xC11C; &#xADF8; &#xB300;&#xD654;&#xB97C; &#xB4E3;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#x201C;&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC548;&#xC804; &#xAC00;&#xC625;, &#xBC29;&#xD0C4;&#xC870;&#xB07C; &#xB4F1;&#xC744; &#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574; 50&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xB2EC;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC5B4;&#xC694;. &#xC720;&#xC0B0; &#xBD84;&#xBC30;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0AC;&#xBB34;&#xC2E4;&#xC740; &#xC704;&#xD5D8;&#xD560; &#xAC70;&#xB77C;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xC8E0;.&#x201D; &#xD398;&#xB0D0;&#xAC00; &#xB098;&#xC911;&#xC5D0; &#xAE30;&#xC790;&#xC5D0;&#xAC8C; &#xC804;&#xD55C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC5B8;&#xC81C;&#xB098;&#xCC98;&#xB7FC; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xAE30;&#xC790;&#xB97C; &#xAE30;&#xC058;&#xAC8C; &#xB9DE;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xACE0;, &#xC5B8;&#xC81C;&#xB098;&#xCC98;&#xB7FC; &#xC790;&#xAE30; &#xC0AC;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xB9C9;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xAE30;&#xC790;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xC758; &#xD22C;&#xC790;&#xC790;, &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xD2B8;&#xB8E8;&#xBA38;, &#xC0B0;&#xD1A0;&#xB3C4;&#xBC0D;&#xACE0;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4; &#xB204;&#xAD6C;&#xC640;&#xB3C4; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB220;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB2EC;&#xB790;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5A4; &#xC740;&#xD589; &#xAD00;&#xACC4;&#xC790;&#xB3C4; &#xB9CC;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAE30;&#xC790;&#xAC00; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB77C;&#xACE4; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC804;&#xCCB4; &#xC5EC;&#xD589; &#xC911; &#xB2E8; &#xD55C; &#xBC88;&#xB3C4; &#xC740;&#xD589;&#xACFC; &#xB9CC;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xC740;&#xD589;&#xC5D0; &#xAC14;&#xB2E4;&#xB294; &#xAC78; &#xD655;&#xC2E4;&#xD788; &#xC54C;&#xC558;&#xB358; &#xC720;&#xC77C;&#xD55C; &#xB54C;&#xB294; &#xADF8;&#xC640; &#xD2B8;&#xB8E8;&#xBA38;&#xAC00; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xC11C; &#xBB38;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xB358; &#xB54C;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC774; &#xD558;&#xC2E0;&#xD1A0;&#xC758; &#xC720;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xD569;&#xBC95;&#xC801;&#xC778; &#xC0C1;&#xC18D;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC99D;&#xD574;&#xC57C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC740;&#xD589; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xD2B8;&#xB8E8;&#xBA38;&#xC5D0;&#xAC8C; &#xD55C; &#xB2EC; &#xC548;&#xC5D0; &#xB2F5;&#xBCC0;&#xACFC; &#xD568;&#xAED8; &#xBB38;&#xC11C;&#xB97C; &#xB3CC;&#xB824;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC77C;&#xD589;&#xC740; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xC9C1;&#xD6C4; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC62C;&#xB9B0; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xBCF4;&#xBA74;, &#xADF8;&#xAC00; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C8;&#xC774; &#xACE7; &#xADF8;&#xB4E4;&#xC758; &#xAC83;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xB098;&#xC624;&#xB290;&#xB2E4;. &#x201C;&#xC774;&#xC81C; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; &#xADF8;&#xC758; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p></p><center><br>7<br></center><br>#<p></p>
<p>5&#xC6D4; &#xB9D0;, &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xAE30;&#xC790;&#xAC00; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC0AC;&#xAE30; &#xD589;&#xAC01;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC774;&#xB984;&#xC740; &#xC544;&#xB2C8;&#xBCA8;&#xCE74; &#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xC600;&#xC73C;&#xBA70;, &#xBAA8;&#xB2DD; &#xC870; &#xC2A4;&#xD0C0;&#xC77C;&#xC758; &#xB77C;&#xB514;&#xC624; &#xBC29;&#xC1A1; &#x201C;&#xC5D8; &#xC194; &#xB370; &#xB77C; &#xB9C8;&#xB098;&#xB098;(El Sol de la Ma&#xF1;ana)&#x201D;&#xC5D0; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xCD9C;&#xC5F0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC758; &#xC77C;&#xC6D0;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC0BC;&#xCD0C;&#xC774; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xC758;&#xB8B0;&#xC778;&#xC774;&#xC5C8;&#xACE0;, &#xC5F4;&#xC131; &#xC9C0;&#xC9C0;&#xC790;&#xC600;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xB9CC;&#xB098; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xD558;&#xACE0;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xCD94;&#xAC00; &#xC870;&#xC0AC;&#xB97C; &#xD55C; &#xD6C4;, &#xBC29;&#xC1A1;&#xC5D0; &#xB098;&#xC640; &#xB2E4;&#xB978; &#xCD9C;&#xC5F0;&#xC9C4;&#xB4E4;&#xACFC; &#xC598;&#xAE30;&#xB97C; &#xD3BC;&#xCCD0;&#xB0C8;&#xB2E4;. &#x201C;&#xC720;&#xC0B0;&#xC774;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xB294; &#xD3EC;&#xD2B8;&#xB85C;&#xB808;&#xC54C;&#xC774;&#xB77C;&#xB294; &#xD55C; &#xB0A8;&#xC790;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; &#xADF8;&#xB140;&#xC758; &#xCCAB; &#xB9C8;&#xB514;&#xC600;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xAC00;&#xB9AC;&#xCF1C; &#xC790;&#xC8FC; &#xC4F0;&#xB294; &#xB2E8;&#xC5B4;&#xB294; &#xC5D0;&#xC2A4;&#xD0C0;&#xD30C;&#xC600;&#xB2E4;. &#xBC14;&#xB85C; &#xC0AC;&#xAE30;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xAC00; &#xBB18;&#xC0AC;&#xD55C; &#xC0AC;&#xAE30;&#xADF9;&#xC740; &#xB0B4;&#xAC00; &#xC758;&#xC2EC;&#xD588;&#xB358; &#xADF8;&#xB300;&#xB85C;&#xC600;&#xB2E4;. &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xAE30;&#xB97C; &#xBCC0;&#xD638;&#xC0AC;&#xB85C; &#xACE0;&#xC6A9;&#xD574; &#xC758;&#xB8B0;&#xC778;&#xC774; &#xB418;&#xB824;&#xBA74; &#xB3C8;&#xC744; &#xB0B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC57D; 10&#xBD84;&#xC758; &#xBC29;&#xC1A1;&#xC5D0;&#xC11C; &#xD55C; &#xB0A8;&#xC131;(&#xAE30;&#xC790;&#xAC00; &#xD1B5;&#xD654;&#xD588;&#xB358; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xBE44;&#xC11C;&#xC9C4; &#xC911; &#xAC00;&#xC7A5; &#xC131;&#xB9C8;&#xB978; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xC0AC;&#xB78C;)&#xC774; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC774; &#xC2A4;&#xD398;&#xC778; &#xC0B0;&#xD0C4;&#xB370;&#xB974; &#xC740;&#xD589;&#xC5D0; &#xC788;&#xB294; 6&#xAC1C; &#xACC4;&#xC88C;&#xC5D0; 60&#xC5B5; &#xC720;&#xB85C; &#xC774;&#xC0C1;&#xC758; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xADF8;&#xC911; &#xC0C1;&#xB2F9; &#xAE08;&#xC561;&#xC774; &#xC774;&#xBBF8; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC774;&#xBA74;&#xC11C;, &#x201C;&#xC774;&#xC81C; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xACBD;&#xC81C;&#xB97C; &#xBC14;&#xAFC0; &#xAD6D;&#xAC00;&#xC801; &#xD6CC;&#xB96D;&#xD55C; &#xD589;&#xC0AC;&#xAC00; &#xB420; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xC740;&#xD589; &#xC8FC;&#xC778; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xC8E0;?&#x201D; &#xC544;&#xB2C8;&#xBCA8;&#xCE74;&#xB294; &#xBE44;&#xC6C3;&#xC74C; &#xC870;&#xB85C; &#xBB3C;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC29;&#xC1A1;&#xC774; &#xB098;&#xAC00;&#xC790; &#xC653;&#xCE20;&#xC571;&#xC758; &#xAD00;&#xB828; &#xCC44;&#xD305;&#xCC3D;&#xC740; &#xB09C;&#xB9AC;&#xAC00; &#xB0AC;&#xACE0;, &#xB9CE;&#xC740; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3EC;&#xB85C;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xC131;&#xD1A0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xD55C; &#xC18D;&#xC544;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC81C; &#xC54C;&#xAC8C; &#xB418;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC544;&#xB2C8;&#xBCA8;&#xCE74;&#xAC00; &#xC798;&#xBABB; &#xC54C;&#xACE0; &#xC788;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#x201C;&#xAC00;&#xC9DC; &#xB274;&#xC2A4;&#x201D;&#xB97C; &#xD37C;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xADF8;&#xB140;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC2E4;&#xB9DD;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C; &#xC900; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xAE30;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xC598;&#xAE30;&#xB97C; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xC9C0;, &#xC5B8;&#xC81C; &#xB3CC;&#xC544;&#xC62C;&#xC9C0; &#xBAA8;&#xB97C; &#xBCF4;&#xC0C1;&#xC744; &#xB450;&#xACE0; &#xC5BC;&#xB9C8;&#xB098; &#xC560;&#xB97C; &#xD0DC;&#xC6E0;&#xB294;&#xC9C0; &#xC131;&#xD1A0;&#xD588;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC9C1;&#xC7A5;&#xC744; &#xADF8;&#xB9CC;&#xB454; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC218;&#xC220;&#xBE44;&#xB85C; &#xC4F8; &#xC694;&#xB7C9;&#xC774;&#xC5C8;&#xB358; &#xBCD1;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xB299;&#xC740; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC8FD;&#xAE30; &#xC804;&#xC5D0; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xC624;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p></p><center><br>(&#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;)<br><img src="https://cdn.steemitimages.com/DQmVqKY5AfEr2M1P1LsJMguY8PHwinefiJM6Lm9ZaGASN4p/image.png" alt=""><br></center><br>#<br>&#xC544;&#xB2C8;&#xBCA8;&#xCE74;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xBC29;&#xC1A1;&#xC744; &#xD0C4;&#xC9C0; 1&#xC8FC;&#xC77C; &#xD6C4; &#xB204;&#xAD70;&#xAC00; &#xC653;&#xCE20;&#xC571;&#xC5D0; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC744; &#xACA8;&#xB0E5;&#xD55C; &#xC131;&#xB09C; &#xC74C;&#xC131; &#xD30C;&#xC77C;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xC694;&#xC77C; &#xC804;&#xAE4C;&#xC9C0; &#xC989;&#xAC01;&#xC801;&#xC778; &#xD574;&#xBA85;&#xC744; &#xC6D0;&#xD569;&#xB2C8;&#xB2E4;. &#xAE08;&#xC561;, &#xC77C;&#xC790; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xBA85;&#xD55C; &#xB2F5;&#xBCC0;&#xC744; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xB3C4;&#xB9DD;&#xCE60; &#xB3D9;&#xAD74;, &#xB098;&#xB77C;, &#xBC14;&#xB2E4; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAC00;&#xBB38;&#xC740; &#xC774; &#xC0C1;&#xD669;&#xC774; &#xAC00;&#xC838;&#xC62C; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xACE0;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xC8FC; &#xC6D4;&#xC694;&#xC77C; &#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xC704;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;<p></p>
<p>&#xC6D4;&#xC694;&#xC77C; &#xAE30;&#xC790;&#xAC00; &#xC591;&#xC790; &#xB300;&#xBA74;&#xC744; &#xBAA9;&#xACA9;&#xD558;&#xACE0;&#xC790; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xC744; &#xB54C;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC774;&#xBBF8; &#xB05D;&#xB098;&#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC640; &#xBE44;&#xC11C;&#xC9C4;&#xC740; &#xC548;&#xC5D0;&#xC11C; &#xB18D;&#xB2F4; &#xB530;&#xBA39;&#xAE30;&#xB97C; &#xD558;&#xBA70; &#xC6C3;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0A0; &#xC544;&#xCE68; &#xC77C;&#xCC0D;, &#xC774;&#xB840;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xBB34;&#xC2E4; &#xC606;&#xC5D0; &#xACF5;&#xD130;&#xC5D0; &#xBAA8;&#xC600;&#xC9C0;&#xB9CC;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xADF8;&#xC758; &#xC8FC;&#xD2B9;&#xAE30;&#xC778; &#xAC10;&#xC5B8;&#xC774;&#xC124;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD574;&#xC0B0;&#xC2DC;&#xCF30;&#xB2E4;. &#x201C;&#xC2A4;&#xC704;&#xC2A4; &#xC740;&#xD589;&#xC5D0; &#xC788;&#xB294; 105&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC5EC;&#xB7EC;&#xBD84; &#xB450;&#xB824;&#xC6CC;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xB2D8;&#xC758; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xB2D8;&#xC758; &#xCD95;&#xBCF5;&#xC774; &#xC788;&#xB294; &#xACF3;&#xC774;&#xBA74; &#xC5B4;&#xB514;&#xC5D0;&#xB4E0; &#xAC00;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xAE30;&#xC790;&#xC5D0;&#xAC8C; &#xB9D0;&#xD560; &#xB54C;&#xB294; &#xAC70;&#xC758; &#xB4E4;&#xB72C; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#x201C;&#xB098;&#xB294; &#xC5B4;&#xB824;&#xC11C;&#xBD80;&#xD130; &#xCD1D;&#xC5D0; &#xB9DE;&#xC744; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A0;&#xC218;&#xB85D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC; &#xC790;&#xC2E0;&#xC744; &#xC131;&#xD1A0;&#xD55C; &#xAC83;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xACE0;&#xB294; &#xD654;&#xB97C; &#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#x201C;&#xB0B4;&#xAC00; &#xD558;&#xB294; &#xC77C;&#xC774; &#xC804;&#xBD80; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC5EC;&#xD589; &#xC911;&#xC5D0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC740;&#xD589; &#xCE21;&#xC5D0; &#xC544;&#xBB34; &#xC694;&#xAD6C;&#xB3C4; &#xC548; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xC8E0;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xB0B4;&#xAC00; &#xADF8;&#xB4E4;&#xC758; &#xB3C8;&#xC744; &#xB3C4;&#xB451;&#xC9C8;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC744; &#xBCBC;&#xB8E9;, &#xD574;&#xCDA9;, &#xC9C4;&#xB4DC;&#xAE30;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xC18C;&#xD30C; &#xC549;&#xC544;&#xC11C; &#xB3C8;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xD3C9;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xC8FC;&#xB2D8;&#xC740; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xC8FC;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.&#x201D; &#xADF8;&#xC758; &#xACB0;&#xB860;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xD45C;&#xC900; &#xACC4;&#xC57D;&#xC11C; &#xC0AC;&#xBCF8;&#xC744; &#xD754;&#xB4E4;&#xBA74;&#xC11C;, &#x201C;&#xB0B4;&#xAC8C;&#xB3C4; &#xC774; &#xACC4;&#xC57D;&#xC744; &#xB05D;&#xB0BC; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4; &#xC77C;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB294; &#xBAA8;&#xB450; &#xACC4;&#xC57D;&#xC744; &#xB05D;&#xB0BC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; 20&#xBA85;&#xCBE4; &#xB41C;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#xC800;&#xB141;&#xB54C;&#xCBE4; &#xD3EC;&#xB85C;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; &#xC653;&#xCE20;&#xC571;&#xC5D0; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xADF8;&#xB294; &#xBE44;&#xC11C;&#xC9C4;&#xC774; &#xC800;&#xB141;&#xC744; &#xBA39;&#xC73C;&#xBA74;&#xC11C;, &#xCC44;&#xD305;&#xCC3D;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xD558;&#xAC8C; &#xBE44;&#xD310;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xAE4C;&#xC9C0; &#xC0AC;&#xACFC;&#xD558;&#xBA74;&#xC11C; &#xC758;&#xB8B0;&#xC778;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xB0A8;&#xACA0;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0;&#xB294; &#xB9CC;&#xC871;&#xD574;&#xD588;&#xB2E4;. &#x201C;&#xB108;&#xBB34; &#xC26C;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xD601;&#xBA85;&#xAC00;&#xC600;&#xC744; &#xB54C;, &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xD0C0;&#xC774;&#xC5B4;&#xB97C; &#xD0DC;&#xC6B0;&#xB294; &#xB370; &#xC775;&#xC219;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xC77C;&#xC774; &#xB418;&#xBA74;, &#xC6B0;&#xB9AC;&#xC758; &#xC801;&#xC740; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC801;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC0B0;&#xC0B0;&#xC870;&#xAC01; &#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p></p><center><br>8<br></center><br>#<p></p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC774;&#xD6C4; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC758;&#xB8B0;&#xC778;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xAC1C;&#xC124;&#xD558;&#xACE0;, &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xACF3;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC815;&#xBCF4;&#xAC00; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xACF3;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xC640; &#xBE44;&#xC11C;&#xC9C4;&#xC740; &#xAC00;&#xB054;&#xC529; &#xB3D9;&#xC601;&#xC0C1;&#xACFC; &#xC74C;&#xC131; &#xD30C;&#xC77C;&#xC744; &#xC62C;&#xB824;, &#xC544;&#xC9C1; &#xD2B9;&#xBCC4;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC740; &#xC9C4;&#xC804; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xB204;&#xAD70;&#xAC00;&#xB294; &#xC653;&#xCE20;&#xC571;&#xC5D0; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xC11C; &#xCD2C;&#xC601;&#xD55C; 3&#xBC88;&#xC9F8; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xAD00;&#xB828; &#xD65C;&#xB3D9;&#xC744; &#xC704;&#xD574; &#xBCC4;&#xB3C4;&#xB85C; &#xC900;&#xBE44;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xC0AC;&#xBB34;&#xC2E4;&#xC774; &#xCD2C;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xB3D9;&#xC601;&#xC0C1;&#xC740; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74; &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C; &#xD68C;&#xC7A5;&#xC778; &#xB9C8;&#xAD6C;&#xC5D8; &#xC11C;&#xB7F0; &#xC5D0;&#xB974;&#xB09C;&#xB370;&#xC2A4;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xB2E4;. &#xC5D0;&#xB974;&#xB09C;&#xB370;&#xC2A4;&#xB294; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC758; &#xC720;&#xC0B0;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC8FC;&#xC7A5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xB3D9;&#xC601;&#xC0C1;&#xC740; &#xADF8;&#xAC00; &#xAC16;&#xACE0; &#xC788;&#xB358; &#xC758;&#xC2EC;&#xC744; &#xAD73;&#xD600;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C; &#xCC28;&#xC6D0;&#xC758; &#xC870;&#xC0AC;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. </p>
<p>&#xAE30;&#xC790;&#xB294; &#xACF5;&#xAC1C;&#xB41C; &#xB3D9;&#xC601;&#xC0C1; &#xBCF5;&#xC0AC;&#xBCF8;&#xC744; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xB300;&#xBCC0;&#xC778;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4; &#xB3D9;&#xC601;&#xC0C1;&#xC5D0; &#xB098;&#xC628; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5C8;&#xB2E4;. &#xB300;&#xBCC0;&#xC778;&#xC740; &#xADF8;&#xB0E5; &#xB300;&#xAE30;&#xC2E4;&#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xD2B8;&#xB8E8;&#xBA38;&#xAC00; &#xCD5C;&#xADFC;&#xC5D0; &#xD558;&#xC2E0;&#xD1A0;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xC140;&#xB808;&#xB3C4;&#xB2C8;&#xC624; &#xB378; &#xB85C;&#xC0AC;&#xB9AC;&#xC624;&#xC640;&#xC758; &#xC0AC;&#xC5C5; &#xAD00;&#xACC4;&#xB97C; &#xC99D;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5B4;&#xB5A4; &#xC99D;&#xAC70;&#xB3C4; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xD558;&#xC704;&#xC9C1; &#xC740;&#xD589; &#xAD00;&#xACC4;&#xC790;&#xC758; &#xD3B8;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB3C4; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C; &#xC18C;&#xC2DD;&#xD1B5;&#xC740; &#xAE30;&#xC790;&#xC5D0;&#xAC8C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xACFC; &#xADF8;&#xC758; &#xD300;&#xC774; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xCC0D;&#xC740; &#xC0AC;&#xC9C4;&#xC740; &#xC788;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xBB38;&#xC11C;&#xB97C; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xAFB8;&#xBBFC; &#xC5F0;&#xCD9C; &#xC0AC;&#xC9C4;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD2B8;&#xB8E8;&#xBA38;&#xAC00; &#xD575;&#xC2EC; &#xC911;&#xAC1C;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC5EC;&#xB7EC; &#xB098;&#xB77C;&#xB9D0;&#xC744; &#xD560; &#xC904; &#xC544;&#xB294; &#xD53C;&#xBD80;&#xBBF8;&#xC6A9; &#xCEE8;&#xC124;&#xD2B8;&#xB85C; &#xCDE8;&#xB9AC;&#xD788;&#xC5D0;&#xC11C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xD1B5;&#xC5ED;&#xC73C;&#xB85C; &#xC77C;&#xD588;&#xC744; &#xBFD0;&#xC784;&#xC774; &#xBC1D;&#xD600;&#xC84C;&#xB2E4;. &#xAE30;&#xC790;&#xAC00; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xC11C; &#xB9CC;&#xB09C; &#xADF8;&#xB140;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC774; &#xC740;&#xD589; &#xAD00;&#xACC4;&#xC790;&#xC640; &#xB9CC;&#xB098;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xD55C; &#xBC88;&#xB3C4; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC0AC;&#xAE30;&#xADF9;&#xC758; &#xC804;&#xBAA8;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB69C;&#xB838;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0;&#xAC8C;&#xC11C; &#xB5A8;&#xC5B4;&#xC838; &#xB098;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBCC0;&#xD638;&#xC0AC; &#xD611;&#xD68C; &#xC870;&#xC0AC; &#xC18C;&#xC2DD;&#xC744; &#xB4E3;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC815;&#xBCF4;&#xAC00; &#xBD80;&#xC871;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xC0B0;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xBBFF;&#xC5B4; &#xC758;&#xC2EC;&#xCE58; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0;&#xAC8C; &#xB9C8;&#xC9C0;&#xBABB;&#xD574; &#xB9E4;&#xB2EC;&#xB838;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC720;&#xC0B0;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC77C;&#xB828;&#xC758; &#xC774;&#xC0C1;&#xD55C; &#xC74C;&#xC131; &#xD30C;&#xC77C;&#xC744; &#xC653;&#xCE20;&#xC571;&#xC5D0; &#xC62C;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xB0B4;&#xAC00; &#xBBF8;&#xCCE4;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xB300;&#xB9AC;&#xC778;&#xC740; &#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBCC0;&#xD638;&#xC0AC;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xC5EC;&#xB7EC;&#xBD84;&#xB3C4; &#xB098;&#xB97C; &#xC9C0;&#xC9C0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB098;&#xC5D0;&#xAC8C; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xB5A0;&#xB098;&#xBA74; &#xB3C8;&#xC744; &#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xC81C;&#xC758;&#xD588;&#xC9C0;&#xB9CC;, &#xB098;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xACE7; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC804;&#xD574;&#xC84C;&#xB2E4;. 6&#xC6D4; 18&#xC77C;&#xC5D0;&#xC11C; 6&#xC6D4; 23&#xC77C; &#xC0AC;&#xC774;&#xC5D0; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xCC44;&#xD305;&#xCC3D;&#xC774; &#xB2E4;&#xC2DC; &#xBD90;&#xBE44;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xC544;&#xB2C8;&#xB098; &#xB2E4;&#xB97C;&#xAE4C; &#xBA70;&#xCE60; &#xD6C4;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC758; &#xBE44;&#xC11C;&#xAC00; &#x2018;&#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACA8;&#xC11C; &#xC57D;&#xAC04;&#xC758; &#xCC28;&#xC9C8;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xC74C;&#xC131; &#xD30C;&#xC77C;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xC5B4; &#xD574;&#xB2F9; &#xBE44;&#xC11C;&#xB294; &#xC911;&#xC694;&#xD55C; &#xAC10;&#xC0AC;&#xAC00; &#xC544;&#xC9C1; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 6&#xC6D4; 30&#xC77C;&#xC5D0;&#xC11C; 7&#xC6D4; 8&#xC77C; &#xC0AC;&#xC774;&#xC5D0; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xD588;&#xB2E4;. &#xC653;&#xCE20;&#xC571; &#xCC44;&#xD305;&#xCC3D;&#xC740; &#xC808;&#xB9DD;&#xC73C;&#xB85C; &#xAC00;&#xB4DD;&#xD588;&#xB2E4;:</p>
<ul>
<li>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD544;&#xC0AC;&#xC801;&#xC774;&#xBA70;, &#xADF8;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC774; &#xB3C4;&#xBBF8;&#xB2C8;&#xCE74;&#xC5D0; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xC0B0;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC608;&#xC0C1;&#xC73C;&#xB85C;, 6&#xC6D4; 19&#xC77C;&#xAE4C;&#xC9C0; &#xAF2D; &#xAC1A;&#xACA0;&#xC73C;&#xB2C8; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xB2EC;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xC774; &#xB0B4;&#xAC8C; &#xC804;&#xD654;&#xD588;&#xACE0;, &#xB098;&#xB294; &#xADF8;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC6B8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xCC44;&#xD305;&#xCC3D;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB9C9;&#xC544;&#xB193;&#xC740; &#xB0A8;&#xC790;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB0A8;&#xC790;&#xB294; &#xD544;&#xC0AC;&#xC801;&#xC774;&#xBA70;, &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xC57D;&#xC18D;&#xD55C; &#xB9D0;&#xC744; &#xC9C0;&#xD0A4;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD568;&#xAED8; &#xD574;&#xBCC0;&#xC744; &#xC0B0;&#xCC45;&#xD558;&#xC790;&#xB294; &#xC57D;&#xC18D;&#xCC98;&#xB7FC; &#xCDE8;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD76C;&#xB9DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC7A5;&#xB09C;&#xCCD0;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. </li>
</ul>
<ul>
<li>&#xD55C; &#xD3B8;&#xC758; &#xC18C;&#xC124; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD14C;&#xB7EC;&#xC758; &#xB0A0;, 2&#xC2DC;&#xAC04;&#xC758; &#xAE30;&#xC068;, &#xADF8;&#xB9AC;&#xACE0; &#xD14C;&#xB7EC;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC18C;&#xC124; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>6&#xC6D4; 25&#xC77C; &#xC6D4;&#xC694;&#xC77C;, &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC740; &#xB0A0;&#xC774;&#xC5C8;&#xB2E4;. &#xC720;&#xBA85;&#xD55C; &#xBC29;&#xC1A1; &#xAE30;&#xC790; &#xC54C;&#xB9AC;&#xC2DC;&#xC544; &#xC624;&#xB974;&#xD14C;&#xAC00; &#xC8FC;&#xB9D0; &#xBC29;&#xC1A1; &#x201C;El Informe con Alicia Ortega&#x201D;&#xC5D0;&#xC11C; &#xC720;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xB3C4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB974;&#xD14C;&#xAC00;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xACFC; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xADF8;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xCC3E;&#xC558;&#xC744; &#xB54C; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBC15;&#xC218;&#xAC08;&#xCC44;&#xB97C; &#xBC1B;&#xC744; &#xB9CC;&#xD07C; &#xC720;&#xBA85;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xC758; &#xBCF4;&#xB3C4;&#xB294; &#xCDA9;&#xACA9;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xC11C; &#xD2B8;&#xB85C;&#xBA38;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xD3B8;&#xC9C0; &#xC0AC;&#xBCF8;&#xC744; &#xC785;&#xC218;&#xD588;&#xB2E4;. &#xC740;&#xD589; &#xCE21;&#xACFC; &#xC140;&#xB808;&#xB3C4;&#xB2C8;&#xC624; &#xB378; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xC0AC;&#xC774;&#xC5D0; &#xACB0;&#xCF54; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xC774; &#xD3B8;&#xC9C0;&#xB97C; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC790;, &#xADF8;&#xB294; &#xB2E8; &#xD558;&#xB098;&#xC758; &#xACC4;&#xC88C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xC740;&#xD589;&#xC774; &#xC778;&#xC815;&#xD55C; &#xB2E4;&#xB978; &#xACC4;&#xC88C;&#xAC00; &#xC5EC;&#xB7FF; &#xB354; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAD00;&#xB828; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xC790;, &#xADF8;&#xB294; &#xAC00;&#xBB38;&#xC758; &#xC0AC;&#xC0DD;&#xD65C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC9C8;&#xBB38; &#xACF5;&#xC138;&#xC5D0; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC740; &#xC5BC;&#xBC84;&#xBB34;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC55E;&#xB4A4;&#xAC00; &#xB9DE;&#xC9C0; &#xC54A;&#xAC8C; &#xD6A1;&#xC124;&#xC218;&#xC124;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xBC29;&#xC1A1; &#xB9D0;&#xBBF8;&#xC5D0; &#xC624;&#xB974;&#xD14C;&#xAC00;&#xB294; &#xD3EC;&#xB974;&#xD1A0;&#xB808;&#xC54C;&#xC5D0;&#xAC8C; &#xB85C;&#xC0AC;&#xB9AC;&#xC624; &#xAC00;&#xBB38;&#xC774; &#xC720;&#xC0B0;&#xC744; &#xBC1B;&#xB294;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;..</p>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC774; &#xC608;&#xC218; &#xADF8;&#xB9AC;&#xC2A4;&#xB3C4;&#xB97C; &#xC758;&#xC2EC;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xAC70; &#xC544;&#xB2D9;&#xB2C8;&#xAE4C;?&#x201D; &#xADF8;&#xC758; &#xB300;&#xB2F5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>(&#xACC4;&#xC18D;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5vrx5b-4" target="_blank" rel="noopener">&#x2018;&#xD558;&#xC2E0;&#xD1A0;&#xC758; &#xD669;&#xAE08; - &#xC2A4;&#xC704;&#xC2A4; &#xAE08;&#xACE0; &#xB0A8;&#xAE34; &#xC720;&#xC0B0;&#xC744; &#xCC3E;&#xC544;&#xB77C; 4&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6h9nep/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQpYupUu1szWr3fq53qwr5ZhNNd2V6LNoLZEhktpyKQfF/image.png" alt="하워드 막스 - 투자 성공을 위한 세 가지 지침">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-20T05:13:12.000Z">2019-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6h9nep/">하워드 막스 - 투자 성공을 위한 세 가지 지침</a>
            
        </h1>
        <div class="content">
            <p>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB85C;&#xC11C; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC2E4;&#xC801;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;, &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xAE30;&#xAEBC;&#xC774; &#xC790;&#xAE30; &#xCCA0;&#xD559;&#xC744; &#xACF5;&#xC720;&#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xB4DC;&#xBB3C;&#xAC8C; &#xC788;&#xB2E4;. &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xAC00; &#xADF8;&#xB7F0; &#xAD6C;&#xB8E8; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xADF8;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAD00;&#xCC30;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xAC04;&#xACB0;&#xD55C; &#xACBD;&#xAD6C;&#xC640; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xC368; &#xB0B4;&#xB824;&#xAC04; &#xBA54;&#xBAA8;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xB97C; &#xC8FC;&#xC81C;&#xB85C; &#xB9CE;&#xC740; &#xC778;&#xD130;&#xBDF0;&#xC5D0; &#xD754;&#xCF8C;&#xD788; &#xC751;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xD22C;&#xC790; &#xC544;&#xCE74;&#xC774;&#xBE0C;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;&#xB3C4; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC138; &#xAC00;&#xC9C0; &#xC9C0;&#xCE68;&#xC744; &#xB4E4;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmQpYupUu1szWr3fq53qwr5ZhNNd2V6LNoLZEhktpyKQfF/image.png" alt=""><br></center><br> #<p></p>
<p><strong>&#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB77C;</strong></p>
<blockquote>
<p>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD070;&#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xB3C4;, &#xC218;&#xC775;&#xB960; &#xC0C1;&#xC704;&#xAD8C;&#xC5D0; &#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC740; &#xC704;&#xD5D8;&#xC774; &#xC218;&#xBC18;&#xB41C; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB7C9; &#xC8FC;&#xC2DD;, &#xC6B0;&#xB7C9; &#xCC44;&#xAD8C;&#xC744; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xCCB4;&#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC744; &#xAC70;&#xB798;&#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xD56D;&#xC0C1; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xC744; &#xB0AE;&#xC740; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC758; &#xACF5;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xACF5;&#xD1B5;&#xB41C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB97C; &#xAD6C;&#xB801;&#xD145;&#xC774;&#xB85C; &#xBC00;&#xC5B4; &#xB123;&#xB294; &#xAC83;&#xC740; &#xB3C8; &#xBC8C; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xACFC;&#xB3C4;&#xD55C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xD07C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC5C6;&#xC744;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4;, &#xACC4;&#xC88C;&#xAC00; &#xAE61;&#xD1B5;&#xC774; &#xB418;&#xBA74; &#xB2E4;&#xC74C;&#xBC88; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
</blockquote>
<p><strong>&#xC77C;&#xAD00;&#xC131;&#xC744; &#xC9C0;&#xB140;&#xB77C;</strong></p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xC640; &#xC6B0;&#xB9AC; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC0AC; &#xC0C1;&#xC704; 5% &#xC548;&#xC5D0; &#xB4E0;&#xB2E4;&#xAC70;&#xB098;, &#xD558;&#xC704; 5% &#xC548;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xAC70;&#xB098; &#xD558;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xC7A1;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xAD00;&#xC131;&#xC744; &#xC6D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC77C; &#xB54C; &#xC2DC;&#xC7A5; &#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAC04; &#xC2DC;&#xC7A5;&#xC740; &#xD638;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xB098;&#xC060; &#xB54C; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC190;&#xC2E4;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xC7A5;&#xACFC; &#xD558;&#xB77D;&#xC7A5; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xB354; &#xC990;&#xAC81;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xD22C;&#xC790;&#xB77C;&#xB294; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC77C;&#xAD00;&#xC131;&#xC740; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC9C8;&#xC774;&#xB2E4;. &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xD06C;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC10;&#xB2F9;&#xD574;&#xC57C; &#xD560; &#xAC10;&#xC815;&#xC801;&#xC778; &#xD53C;&#xD574;&#xB97C; &#xC808;&#xB300; &#xAC04;&#xACFC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC774;&#xB77C; &#xD574;&#xB3C4;, &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC190;&#xC2E4; &#xAD6C;&#xAC04;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xC744; &#xB54C;&#xC758; &#xACE0;&#xD1B5;&#xC744; &#xACAC;&#xB38C;&#xB0B4;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC548;&#xB2C8;&#xB2E4;. &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xB354;&#xB77C;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; &#xC804;&#xB7B5;&#xC740; &#xAC10;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4; &#xAD6C;&#xAC04;&#xC744; &#xACAC;&#xB38C;&#xB0BC; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xC9C0; &#xBABB;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5B4;&#xB290; &#xC21C;&#xAC04;&#xC5D0; &#xBB34;&#xB108;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
</blockquote>
<p><strong>&#xD6A8;&#xC728;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC14;&#xAC90;&#xC138;&#xC77C;&#xC744; &#xB178;&#xB824;&#xB77C;</strong></p>
<blockquote>
<p>&#xC2DC;&#xC7A5;&#xC758; &#xD6A8;&#xC728;&#xC131;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC5D0; &#xC758;&#xC695;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5;&#xC5D0; &#xBC14;&#xAC90;&#xC138;&#xC77C; &#xAC19;&#xC740; &#xAC74; &#xC5C6;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC801;&#xC815;&#xD558;&#xAC8C; &#xACB0;&#xC815;&#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xD558;&#xB098;&#xC758; &#xAC1C;&#xB150;&#xC73C;&#xB85C;&#xC11C; &#xC2DC;&#xC7A5; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB3C4; &#xC644;&#xC804;&#xD788; &#xD6A8;&#xC728;&#xC778; &#xC2DC;&#xC7A5;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xCC44;&#xAD8C;, &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xB860;, &#xC9C1;&#xC811; &#xB300;&#xCD9C;, &#xBA54;&#xC790;&#xB2CC; &#xD30C;&#xC774;&#xB0B8;&#xC2A4; &#xB4F1;&#xC758; &#xD22C;&#xAE30; &#xB4F1;&#xAE09; &#xC0C1;&#xD488;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xCC44;&#xAD8C;, &#xC778;&#xD504;&#xB77C;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;, &#xC77C;&#xBCF8; &#xB4F1; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBC1C;&#xAE38;&#xC774; &#xB738;&#xD55C; &#xACF3;&#xC5D0;&#xC11C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC9C0;&#xC2DD;&#xC774; &#xCD95;&#xC801;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB4E4; &#xC2DC;&#xC7A5; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC77C;&#xB2E8; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xBC30;&#xC6B0;&#xACE0; &#xB098;&#xBA74; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC798; &#xC78A;&#xC5B4;&#xBA39;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xC885;&#xC758; &#xC0C1;&#xC2B9; &#xC791;&#xC6A9;&#xC774; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xC81C;&#xBCF4;&#xB2E4; &#xC624;&#xB298; &#xB354; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC811;&#xADFC;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xC6D0;&#xCE59;&#xC740; &#xCC44;&#xAD8C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xC2DD;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D; &#xC774;&#xC678; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xB294; &#xC0DD;&#xBA85;&#xACF5;&#xD559; &#xBD80;&#xBB38;&#xAC19;&#xC774; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xD30C;&#xACE0;&#xB4E4;&#xC5B4; &#xAE30;&#xD68C;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xC801;&#xC744;&#xC218;&#xB85D;, &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xCEE4;&#xC9C4;&#xB2E4;.</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;Howard Marks: 3 Tenets for Investment Success&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6h9nep" target="_blank" rel="noopener">&#x2018;&#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4; - &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD55C; &#xC138; &#xAC00;&#xC9C0; &#xC9C0;&#xCE68;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/110/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/112/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/110/">110</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/111/">111</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/112/">112</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/363/">363</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

