
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7qo7qa/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc6be9p4Y8jwJ9qVUr1TtPPNpLS7bBWwStHH8rN4TVf93/image.png" alt="유가 폭락 이유, 아무도 사려 하지 않기 때문">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-21T00:16:33.000Z">2020-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1245 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7qo7qa/">유가 폭락 이유, 아무도 사려 하지 않기 때문</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; 5&#xC6D4;&#xBB3C; &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774; &#xCD5C;&#xC885; &#xAC70;&#xB798;&#xC77C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74;&#xC11C;, &#xC720;&#xAC00;&#xAC00; &#xC0AC;&#xC0C1; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xCD94;&#xB77D;&#xD55C; &#xB4A4;, &#xC544;&#xC2DC;&#xC544; &#xC2DC;&#xC7A5; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xBC18;&#xB4F1;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC601;&#xC5ED; &#xAE4A;&#xC219;&#xC774; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;.</p>
<p>&#xC6D4;&#xC694;&#xC77C; 5&#xC6D4; &#xC778;&#xB3C4;&#xBD84; &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC740; &#xBC30;&#xB7F4;&#xB2F9; 20&#xB2EC;&#xB7EC; &#xC704;&#xC5D0;&#xC11C; -40.32&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD3ED;&#xB77D; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xC778; &#xD6C4; &#xB2E4;&#xC2DC; -16.10&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xB9C8;&#xBE44;&#xB418;&#xBA74;&#xC11C; &#xC815;&#xC720;&#xC0AC;&#xB4E4;&#xC758; &#xC815;&#xC81C;&#xB7C9;&#xB3C4; &#xD6E8;&#xC52C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xB118;&#xCCD0;&#xB098;&#xB294; &#xC6D0;&#xC720;&#xB97C; &#xC800;&#xC7A5;&#xD560; &#xACF5;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xC6D0;&#xC720;&#xB97C; &#xC800;&#xC7A5;&#xD560; &#xACF3;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB204;&#xAD6C;&#xB3C4; &#xB9CC;&#xAE30;&#xC77C;&#xC774; &#xB2E4; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xC6D0;&#xD558;&#xB294; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmc6be9p4Y8jwJ9qVUr1TtPPNpLS7bBWwStHH8rN4TVf93/image.png" alt="image.png"></p>
<p>&#xC6D0;&#xC720; &#xC5ED;&#xC0AC;&#xD559;&#xC790;&#xB85C; &#xD4F0;&#xB9AC;&#xCC98;&#xC0C1; &#xC218;&#xC0C1;&#xC790;&#xC778; IHS &#xB9C8;&#xB974;&#xD0A4;&#xD2B8;&#xC758; &#xB2E4;&#xB2C8;&#xC5D8; &#xC608;&#xAE34; &#xBD80;&#xD68C;&#xC7A5;&#xC740; &#x201C;5&#xC6D4;&#xBB3C; &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; &#xC2E0;&#xC74C;&#xC18C;&#xB9AC;&#xB97C; &#xB118;&#xC5B4; &#xACE0;&#xD1B5;&#xC5D0; &#xC6B8;&#xBD80;&#xC9D6;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC5D0; &#xBC18;&#xD574; 6&#xC6D4;&#xBB3C; &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; &#xBC30;&#xB7F4;&#xB2F9; 20.72&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB450; &#xACC4;&#xC57D;&#xC758; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; 35&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5B4;&#xC120; &#xC774;&#xC720;&#xB294; &#xC815;&#xC720;&#xC0AC;&#xB4E4;&#xC774; &#xC6B4;&#xC601;&#xC744; &#xC904;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; 5&#xC6D4;&#xBB3C; &#xC6D0;&#xC720;&#xB97C; &#xC778;&#xB3C4;&#xBC1B;&#xAC8C; &#xB418;&#xBA74; &#xC5B4;&#xB514;&#xC5D0; &#xB458; &#xACF3;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB108;&#xB3C4;&#xB098;&#xB3C4; &#xB9C8;&#xAC10;&#xC77C; &#xC804;&#xC5D0; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xD314;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC81C; &#xBD09;&#xC1C4;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xBBF8;&#xAD6D; &#xB0B4; &#xC800;&#xC7A5; &#xC124;&#xBE44;&#xB294; &#xC774;&#xBBF8; &#xD55C;&#xACC4;&#xC5D0; &#xB2E4;&#xB2E4;&#xB790;&#xB2E4;.</p>
<p>&#xC5F0;&#xCD08; &#xC774;&#xD6C4; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xBCF5;&#xD569;&#xC801; &#xC601;&#xD5A5;&#xACFC; OPEC+ &#xAC10;&#xC0B0; &#xD569;&#xC758; &#xACB0;&#xB82C;&#xB85C; &#xC778;&#xD574; &#xC720;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC758; &#xC0DD;&#xC0B0;&#xC790;&#xB4E4;&#xC774; &#xACC4;&#xC18D; &#xC6D0;&#xC720;&#xB97C; &#xBF51;&#xC544;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xBE5A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xC758; &#xAE09;&#xC18D;&#xD55C; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC804; &#xC138;&#xACC4; &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBD09;&#xC1C4;&#xB97C; &#xC5F0;&#xC7A5;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC0B0;&#xC5C5; &#xBC0F; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xC8FC;&#xC77C; &#xC804; OPEC+&#xC774; &#xAC10;&#xC0B0;&#xC5D0; &#xD569;&#xC758;&#xD588;&#xC9C0;&#xB9CC;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xC758; 3&#xBD84;&#xC758; 1&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB108;&#xBB34; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC558;&#xACE0;, &#xC2DC;&#xAE30;&#xB3C4; &#xB108;&#xBB34; &#xB2A6;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xBC29;&#xC5D0; &#xC57D;&#xD574;&#xC9C4; &#xD754;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC6D4;&#xC694;&#xC77C; &#xC720;&#xAC00; &#xD3ED;&#xB77D; &#xC774;&#xC804;&#xC778; &#xC9C0;&#xB09C;&#xC8FC;&#xC5D0;&#xB3C4;, &#xD14D;&#xC0AC;&#xC2A4;&#xC758; &#xBC14;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xC77C;&#xBD80; &#xC6D0;&#xC720;&#xB97C; &#xBC30;&#xB7F4;&#xB2F9; 2&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB85C; &#xAC70;&#xC758; &#xBB34;&#xB8CC;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xC2DC;&#xC544;&#xC758; &#xACBD;&#xC6B0;, &#xC740;&#xD589;&#xB4E4;&#xC740; &#xC7AC;&#xC559;&#xC801;&#xC778; &#xCC44;&#xBB34;&#xBD88;&#xC774;&#xD589; &#xC704;&#xD5D8;&#xC744; &#xC810;&#xC810; &#xB354; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xBA74;&#xC11C;, &#xC0C1;&#xD488; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xB300;&#xCD9C;&#xC744; &#xAEBC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xD575;&#xC2EC; &#xC6D0;&#xC720; &#xC800;&#xC7A5; &#xD5C8;&#xBE0C;&#xC774;&#xC790; &#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4;&#xC0B0; &#xC911;&#xC9C8;&#xC720;(WTI) &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xC778;&#xB3C4;&#xC9C0;&#xC778; &#xCFE0;&#xC2F1;&#xC758; &#xC6D0;&#xC720; &#xBE44;&#xCD95;&#xB7C9;&#xC740; 2&#xC6D4; &#xB9D0; &#xC774;&#xD6C4; &#xAC70;&#xC758; 5,500&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; 48%&#xB098; &#xAE09;&#xC99D;&#xD588;&#xB2E4;. &#xC5D0;&#xB108;&#xC9C0; &#xC815;&#xBCF4;&#xAD6D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; 9&#xC6D4; 30&#xC77C; &#xAE30;&#xC900; &#xC774;&#xACF3;&#xC758; &#xC791;&#xC5C5; &#xC800;&#xC7A5; &#xC6A9;&#xB7C9;&#xC740; 7,600&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xB2E4;.</p>
<p>&#xD5E4;&#xB4DC;&#xB77C;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xC57D;&#xC138;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE08;&#xC694;&#xC77C; USO(U.S. Oil Fund ETF)&#xC5D0;&#xB294; 5.52&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xACE0;, &#xC9C0;&#xB09C; &#xD55C; &#xC8FC; &#xB3D9;&#xC548;&#xC5D0;&#xB9CC; 16&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC720;&#xAC00; &#xD3ED;&#xB77D;&#xC740; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5; &#xC804;&#xCCB4;&#xC5D0; &#xBC18;&#xD5A5;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xC6D0;&#xC720; &#xD0D0;&#xC0AC; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xC2DC;&#xCD94;&#xC120; &#xC911; 13%&#xB97C; &#xC815;&#xC9C0;&#xC2DC;&#xCF30;&#xB2E4;. &#xC2A4;&#xD0E0;&#xB2E4;&#xB4DC;&#xCC28;&#xD0C0;&#xB4DC; &#xC0C1;&#xD488; &#xB2F4;&#xB2F9;&#xC790; &#xD3F4; &#xD638;&#xC2A4;&#xB12C;&#xC740; &#x201C;&#xBBF8;&#xAD6D; &#xB0B4; &#xC0DD;&#xC0B0; &#xAC10;&#xC18C;&#xAC00; &#xC18D;&#xB3C4;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC774; &#xB118;&#xCE58;&#xC9C0; &#xC54A;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC804;&#xB7B5; &#xC5D0;&#xB108;&#xC9C0; &#xACBD;&#xC81C; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xB9C8;&#xC774;&#xD074; &#xB9B0;&#xCE58; &#xB300;&#xD45C;&#xB294; &#x201C;&#xC9C0;&#xAE08;&#xC758; &#xBC30;&#xACBD; &#xC2EC;&#xB9AC;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBE44;&#xAD00;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0;&#xB294; &#xB9D0;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC810;&#xC810; &#xB354; &#xC7AC;&#xACE0;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC313;&#xC77C; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB97C; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xD33D;&#xBC30;&#xD55C; &#xC0C1;&#xD0DC;&#xB2E4;. &#xBCF4;&#xC720; &#xC6D0;&#xC720;&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xB9CE;&#xC740;&#xB370;, &#xC544;&#xBB34;&#xB3C4; &#xC0AC;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Oil Rebounds From Record Wipeout But Prices Stay Below Zero&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7qo7qa" target="_blank" rel="noopener">&#x2018;&#xC720;&#xAC00; &#xD3ED;&#xB77D; &#xC774;&#xC720;, &#xC544;&#xBB34;&#xB3C4; &#xC0AC;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6sp2ni/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmY3mGywKJFiQEFXgRQgDxKqoRLqsTA4JarwBCp8PjMyfL/image.png" alt="약세장인데도 가치주는 왜 아직 저조한가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-20T23:14:06.000Z">2020-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1505 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6sp2ni/">약세장인데도 가치주는 왜 아직 저조한가?</a>
            
        </h1>
        <div class="content">
            <p>2&#xC6D4; 19&#xC77C; &#xC624;&#xB79C; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xB05D;&#xB09C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xC774;&#xAE30;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xBAA9;&#xD560; &#xAC8C; &#xBB50; &#xC788;&#xB290;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xB4A4;&#xCC98;&#xC838;&#xC628; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB450; &#xB2EC; &#xB354; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD2B9;&#xBCC4;&#xD560; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4;, &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xBE5B;&#xC744; &#xBC1C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC8FC;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, 2&#xC6D4; 19&#xC77C; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xB05D;&#xB09C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xB4A4;&#xCC98;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY3mGywKJFiQEFXgRQgDxKqoRLqsTA4JarwBCp8PjMyfL/image.png" alt="image.png"></p>
<p>&#x201C;&#xAC00;&#xCE58;&#xC8FC;&#x201D;&#xB780; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; PBR, PER &#xBC0F; PSR &#xBC30;&#xC218;&#xAC00; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC131;&#xC7A5;&#xC8FC;&#xB780; &#xBC18;&#xB300;&#xB85C; &#xC774;&#xB4E4; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xAC00; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. 1927&#xB144;&#xBD80;&#xD130; 2019&#xB144;&#xAE4C;&#xC9C0; &#xB2E4;&#xD2B8;&#xBA38;&#xC2A4; &#xB300;&#xD559;&#xC758; &#xCF00;&#xB124;&#xC2A4; &#xD504;&#xB80C;&#xCE58; &#xAD50;&#xC218;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FC;&#xAC00; &#xBC30;&#xC218; &#xD558;&#xC704; 20%&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC0C1;&#xC704; 20%&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC5F0;&#xAC04; 3.5% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xBC88; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xD070; &#xD76C;&#xB9DD;&#xC744; &#xAC78;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xB370;&#xC774;&#xD130; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; &#xAC15;&#xC138;&#xC7A5; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC740; &#xC18C;&#xC704; &#x201C;&#xD398;&#xB4DC;&#xD48B;(Fed Put)&#x201D;(&#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xACBD;&#xC81C;&#xAC00; &#xCE68;&#xCCB4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xCDE8;&#xD588;&#xB358; &#xC778;&#xC704;&#xC801;&#xC778; &#xC870;&#xCE58;)&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC131;&#xC7A5;&#xC8FC;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC740; &#xD398;&#xB4DC;&#xD48B;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xCE58;&#xC8FC; &#xB300;&#xBE44; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC774;&#xB840;&#xC801;&#xC778; &#xC131;&#xACFC;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB358; &#xC131;&#xC7A5;&#xC774; &#xBA48;&#xCD94;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xB9C8;&#xCE68;&#xB0B4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xD3ED;&#xB77D;&#xD558;&#xACE0;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xC7AC;&#xD655;&#xBCF4; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>10&#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xB4A4;&#xCC98;&#xC9C4; &#xD6C4; &#xC774;&#xC73D;&#xACE0; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xD6C4;&#xC5D0; &#xC815;&#xD655;&#xD78C; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC5C8;&#xB2E4;. 1990&#xB144;&#xB300; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC790;&#xC0B0;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xACE0; &#xC218;&#xC775;&#xB3C4; &#xC5C6;&#xB294; &#xACF3;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xD6C4; &#xCCAB; &#xB2EC; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBCF5;&#xC218; &#xB7A0;&#xB9AC;&#xACE0; 13% &#xC774;&#xC0C1; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xC55E;&#xC9C8;&#xB800;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 6&#xC8FC; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>2&#xC6D4; 19&#xC77C; &#xC774;&#xD6C4; &#xC774;&#xB7F0; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC131;&#xACFC;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBD80;&#xD65C;&#xC5D0; &#xBCA0;&#xD305;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD2B9;&#xD788; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD0C0;&#xB2F9;&#xD55C; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC815;&#xC758;&#xC0C1; &#xC774;&#xC775; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xACE0; &#xC131;&#xC7A5;&#xC131;&#xC774; &#xB0AE;&#xAC70;&#xB098; &#xB9C8;&#xC774;&#xB108;&#xC2A4;&#xC778; &#xC8FC;&#xC2DD;&#xC774;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xBA3C; &#xBBF8;&#xB798;&#xAC00; &#xC544;&#xB2CC; &#xAC00;&#xAE4C;&#xC6B4; &#xBBF8;&#xB798;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB41C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xC5FC;&#xBCD1;&#xC758; &#xC601;&#xD5A5;&#xC5D0; &#xD2B9;&#xD788; &#xBBFC;&#xAC10;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, &#xC2A4;&#xD399;&#xD2B8;&#xB7FC;&#xC758; &#xBC18;&#xB300;&#xD3B8;&#xC5D0; &#xC788;&#xB294; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C;, &#xC218;&#xC775;&#xC774; &#xC5C6;&#xB294; &#xC0DD;&#xBA85;&#xACF5;&#xD559; &#xD68C;&#xC0AC;&#xB97C; &#xBCF4;&#xC790;. &#xADF8;&#xB4E4;&#xC758; &#xAC70;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC720;&#xC77C;&#xD55C; &#xD53C;&#xD574;&#xB294; &#xC758;&#xC57D;&#xD488; &#xAC1C;&#xBC1C; &#xAE30;&#xD55C;&#xC5D0; &#xC57D;&#xAC04;&#xC758; &#xCC28;&#xC9C8;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xBA70;, &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xC7AC;&#xD0DD;&#xADFC;&#xBB34;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC7A5;&#xAE30; &#xC804;&#xB9DD;&#xC774; &#xAC15;&#xD55C; &#xC790;&#xBCF8;&#xD654;&#xB41C; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xD3ED;&#xD48D;&#xC6B0;&#xB97C; &#xC774;&#xACA8;&#xB0B4;&#xAE30;&#xC5D0; &#xB354; &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. (&#xBE48;&#xC13C;&#xD2B8; &#xB378;&#xB8E8;&#xC544;&#xB4DC;, INTL FCStone&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xB9E4;&#xD06C;&#xB85C; &#xC804;&#xB7B5;&#xAC00;)</p>
</blockquote>
<p>&#xD55C;&#xD3B8;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC608;&#xC0C1;&#xCC98;&#xB7FC; &#xC81C;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC5F0;&#xC900;&#xC774; &#xC2DC;&#xD589;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xC758;&#xD68C;&#xB97C; &#xD1B5;&#xACFC;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD398;&#xB4DC;&#xD48B;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xB354; &#xAC15;&#xD574;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xBC88; &#xC5F0;&#xC900;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xACC4;&#xC18D; &#xD798;&#xC744; &#xC2E4;&#xC5B4;&#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB354; &#xC548;&#xC815;&#xC2DC;&#xCF1C;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD3C9;&#xC0C1;&#xC2DC; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xACE0;&#xB824;&#xD574; &#xC8FC;&#xAC00;&#xAC00; &#xB9E4;&#xACA8;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5F0;&#xC900;&#xC774; &#xC81C;&#xACF5;&#xD55C; &#xC548;&#xC815;&#xC131;&#xC774; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC800;&#xC870;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5F0;&#xC900;&#xC758; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0;&#xAC8C;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB354; &#xC131;&#xC7A5;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. (&#xB098;&#xB518; &#xBCA0;&#xC774;&#xCEE4;, &#xC0AC;&#xC6B0;&#xC2A4; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; &#xC218;&#xC11D; &#xC804;&#xB7B5;&#xAC00;)</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC740; &#xC544;&#xC9C1; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;.</p>
<blockquote>
<p>&#xC5F0;&#xC900;&#xC758; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC601;&#xD5A5;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xB354; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xD575;&#xC2EC; &#xBCC0;&#xC218;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC758; &#xC99D;&#xAC00;&#xB2E4;.</p>
<p>&#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xB840;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xC758; &#xAC1C;&#xC785;&#xC774; &#xBC1C;&#xD45C;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xC740; &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC5D0; &#xC815;&#xD655;&#xD788; &#xBC18;&#xC601;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xD55C; &#xAC00;&#xACA9; &#xBC1C;&#xACAC;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB2A5;&#xAC00;&#xD560;&#xC9C0; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD560;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. (&#xB85C;&#xBC84;&#xD2B8; &#xB85C;&#xB4DC;&#xB9AC;&#xAC8C;&#xC2A4;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;)</p>
</blockquote>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xBD80;&#xD65C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xACFC; &#xD76C;&#xB9DD;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB180;&#xB784; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;These beaten-down stocks should be big gainers, but investors aren&#x2019;t in a bargain-hunting mood&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6sp2ni" target="_blank" rel="noopener">&#x2018;&#xC57D;&#xC138;&#xC7A5;&#xC778;&#xB370;&#xB3C4; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC65C; &#xC544;&#xC9C1; &#xC800;&#xC870;&#xD55C;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3uydja-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWh5toQXSL5U4FyQuorvQwmNBN5TfV57KYA6z5cE4F46J/image.png" alt="코로나19로 인한 일회용 플라스틱 사용량 급증, 원유 시장을 구원할 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-20T00:46:36.000Z">2020-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1944 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3uydja-19/">코로나19로 인한 일회용 플라스틱 사용량 급증, 원유 시장을 구원할 수 있을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWh5toQXSL5U4FyQuorvQwmNBN5TfV57KYA6z5cE4F46J/image.png" alt="image.png"></p>
<p>&#xD658;&#xACBD; &#xD30C;&#xAD34;&#xC758; &#xC8FC;&#xBC94;&#xC73C;&#xB85C; &#xC9C0;&#xBAA9;&#xB418;&#xC5B4; &#xC654;&#xB358; &#xC0B0;&#xC5C5;&#xC5D0;&#xAC8C; &#x2018;&#xACF5;&#xC2DD; &#xD658;&#xACBD;&#xC624;&#xC5FC; &#xBA74;&#xD5C8;&#x2019;&#xB97C; &#xC8FC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBB3C;&#xB860; &#xADF8;&#xB4E4;&#xC740; &#xB450; &#xD314;&#xC744; &#xBC8C;&#xB824; &#xD658;&#xC601;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD658;&#xACBD; &#xB2E8;&#xCCB4; NRDC(Natural Resources Defense Council)&#xC758; CEO &#xC9C0;&#xB098; &#xBA54;&#xCE74;&#xC2DC;&#xB294; &#x201C;&#xACF5;&#xC2DD; &#xD658;&#xACBD;&#xC624;&#xC5FC; &#xBA74;&#xD5C8;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB2E8;&#xC21C;&#xD558;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xB098;&#xB77C;&#xB97C; &#xB354; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xB370; &#xC804;&#xB825;&#xC744; &#xB2E4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC804;&#xB840; &#xC5C6;&#xB294; &#xACF5;&#xC911; &#xBCF4;&#xAC74; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xD658;&#xACBD;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xC77C;&#xB2E8; &#xD2B9;&#xD61C;&#xB97C; &#xC8FC;&#xBA74; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xBE44;&#xB2D0;&#xBD09;&#xC9C0; &#xC7AC;&#xC0AC;&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xC2A4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xAC10;&#xC5FC;&#xC774; &#xC6B0;&#xB824;&#xB418;&#xBA74;&#xC11C; &#xC218;&#xC2ED; &#xAC1C; &#xC8FC;&#xC5D0;&#xC11C; &#xBE44;&#xB2D0;&#xBD09;&#xC9C0; &#xC0AC;&#xC6A9;&#xC774; &#xAE08;&#xC9C0;&#xB41C; &#xD6C4; &#xAD81;&#xC9C0;&#xC5D0; &#xBAB0;&#xB838;&#xB358; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0B0;&#xC5C5;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xBA85;&#xC904;&#xC774; &#xB0B4;&#xB824;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC804;&#xAD6D;&#xC801;&#xC778; &#xAE08;&#xC9C0;&#xB839;&#xC73C;&#xB85C; &#xC0DD;&#xC874; &#xC704;&#xAE30;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xB358;, &#xBE44;&#xB2D0;&#xBD09;&#xC9C0; &#xC5C5;&#xACC4;&#xB294; &#xC77C;&#xD68C;&#xC6A9; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xAE08;&#xC9C0;&#xBC95;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xCF54;&#xB85C;&#xB098;19 &#xC0AC;&#xD0DC;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC5C5;&#xACC4;&#xB294; &#xC9C0;&#xB09C; 3&#xC6D4; &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xD658;&#xACBD;&#xBC95; &#xC801;&#xC6A9;&#xACFC; &#xBC8C;&#xAE08;&#xC744; &#xC644;&#xD654;&#xD558;&#xACE0;, &#xD658;&#xACBD;&#xC624;&#xC5FC; &#xBB38;&#xC81C;&#xB97C; &#xC0C1;&#xB2F9;&#xD788; &#xD5C8;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC808;&#xC2E4;&#xD588;&#xB358; &#xD65C;&#xB825;&#xC18C;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;.</p>
<p>&#xC704;&#xC0DD; vs. &#xD658;&#xACBD; &#xD30C;&#xAD34; &#xC5C6;&#xB294; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xAE30; &#xC804;&#xC5D0;&#xB3C4; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0B0;&#xC5C5; &#xD611;&#xD68C;&#xB294; &#xBE44;&#xB2D0;&#xBD09;&#xC9C0; &#xC0AC;&#xC6A9; &#xAE08;&#xC9C0;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC5F4;&#xC2EC;&#xD788; &#xB85C;&#xBE44;&#xB97C; &#xD574;&#xC654;&#xC9C0;&#xB9CC;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBCF4;&#xAC74; &#xC704;&#xAE30; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD658;&#xACBD; &#xD30C;&#xAD34; &#xC5C6;&#xB294; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xBCF4;&#xB2E4; &#xC704;&#xC0DD;&#xC774; &#xB354; &#xC6B0;&#xC120;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xACF5;&#xC138;&#xC758; &#xC218;&#xC704;&#xB97C; &#xB354; &#xB192;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xD611;&#xD68C;&#xB294; &#xBBF8;&#xAD6D; &#xBCF4;&#xAC74; &#xC0AC;&#xD68C;&#xBCF5;&#xC9C0;&#xBD80;&#xC5D0; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC77C;&#xD68C;&#xC6A9; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xC120;&#xD0DD;&#xC784;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xBA74; &#xAC74;&#xAC15;&#xC5D0; &#xC704;&#xD611;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD558;&#xB294; &#xACF5;&#xAC1C; &#xC131;&#xBA85;&#xC11C;&#xB97C; &#xBC1C;&#xD45C;&#xD574; &#xB2EC;&#xB77C;&#xB294; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xBC1C;&#xC0DD; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xD55C; &#xC9C0;&#xC6D0; &#xB2E8;&#xCCB4;&#xB294; &#xC758;&#xC6D0;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC77C;&#xD68C;&#xC6A9; &#xAC00;&#xBC29;, &#xCEF5;, &#xBCD1;, &#xC0C1;&#xC790; &#xB4F1; &#xB208; &#xBC16;&#xC5D0; &#xB09C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0B0;&#xC5C5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xBAA8;&#xB378; &#xBC95;&#xC548;&#xC744; &#xC81C;&#xC548;&#xD588;&#xC5C8;&#xB2E4;. &#xC5C5;&#xACC4;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xACE0;, &#xC18C;&#xBE44;&#xC790;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xB9E1;&#xAE30;&#xC790;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xB9AC;&#xC624; &#xADF8;&#xB780;&#xB370; &#xC7AC;&#xB2E8; &#xAC19;&#xC740; &#xC790;&#xC720;&#xC8FC;&#xC758; &#xB2E8;&#xCCB4;&#xB4E4;&#xC740; &#xD2B8;&#xC717;, &#xAE30;&#xC0AC;, &#xAE30;&#xACE0;&#xBB38;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xBE44;&#xB2D0;&#xBD09;&#xC9C0;&#xC758; &#xBBF8;&#xB355;&#xC744; &#xCE6D;&#xCC2C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xC704;&#xC0DD;&#xC774; &#xD658;&#xACBD; &#xD30C;&#xAD34; &#xC5C6;&#xB294; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xBCF4;&#xB2E4; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xAC00; &#xB418;&#xBA74;&#xC11C;, &#xD55C;&#xB54C; &#xBAA8;&#xB4E0; &#xD658;&#xACBD;&#xC6B4;&#xB3D9;&#xAC00;&#xB4E4;&#xC774; &#xD610;&#xC624;&#xD588;&#xB358; &#xC77C;&#xD68C;&#xC6A9;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC73C;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC640; &#xB358;&#xD0A8; &#xB4F1; &#xD328;&#xC2A4;&#xD2B8;&#xD478;&#xB4DC; &#xCCB4;&#xC778;&#xC810;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xAC10;&#xC5FC;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; &#xB9AC;&#xD544; &#xAC00;&#xB2A5;&#xD55C; &#xBA38;&#xADF8;&#xCEF5; &#xC0AC;&#xC6A9;&#xC744; &#xC774;&#xBBF8; &#xC911;&#xB2E8;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC77C;&#xBD80; &#xC288;&#xD37C;&#xB9C8;&#xCF13; &#xCCB4;&#xC778;&#xC810;&#xB4E4;&#xC740; &#xC7AC;&#xC0AC;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xBD09;&#xD22C; &#xC0AC;&#xC6A9;&#xC744; &#xAE08;&#xC9C0;&#xD588;&#xACE0;, &#xC0DD;&#xC218;, &#xB9C8;&#xC2A4;&#xD06C;, &#xC77C;&#xD68C;&#xC6A9; &#xBE44;&#xB2D0;&#xC7A5;&#xAC11; &#xBC0F; &#xAD00;&#xB828; &#xC77C;&#xD68C;&#xC6A9; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC81C;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC218;&#xC694;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xD68C;&#xC6A9; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xD559;&#xC744; &#xBB34;&#xAE30;&#xB85C; &#xB4E4;&#xACE0; &#xB098;&#xC654;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xAD6D;&#xB9BD; &#xBCF4;&#xAC74;&#xC6D0;&#xC758; &#xCD5C;&#xADFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCF54;&#xB85C;&#xB098;19 &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC0DD;&#xC874; &#xAE30;&#xAC04;&#xC774; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC5D0;&#xC11C;&#xB294; 2~3&#xC77C;, &#xD310;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; 24&#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2A4;&#xC640; &#xBA54;&#xB974;&#xC2A4;&#xC640; &#xAC19;&#xC740; &#xAD00;&#xB828; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC5D0;&#xC11C; &#xCD5C;&#xB300; 9&#xC77C;&#xAE4C;&#xC9C0; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB798; &#xC0DD;&#xC874;&#xD55C;&#xB2E4;. &#xC560;&#xB9AC;&#xC870;&#xB098; &#xB300;&#xD559;&#xACFC; &#xB85C;&#xB9C8; &#xB9B0;&#xB2E4; &#xB300;&#xD559;&#xC758; &#xACF5;&#xB3D9; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC7AC;&#xC0AC;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xBE44;&#xB2D0;&#xBD09;&#xC9C0;&#xB294; &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xBC15;&#xD14C;&#xB9AC;&#xC544;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB3C4; &#xD574;&#xB2F9; &#xBD09;&#xC9C0;&#xB97C; &#xC790;&#xC8FC; &#xC53B;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBCF4;&#xAC74; &#xC704;&#xAE30;&#xB97C; &#xAE30;&#xD68C;&#xB85C;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB450;&#xAC00; &#xBE44;&#xB2D0;&#xBD09;&#xC9C0;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xC0C1;&#xB300;&#xB85C;, &#xD658;&#xACBD;&#xC6B4;&#xB3D9;&#xAC00;&#xB4E4;&#xC740; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB3D9;&#xC815;&#xC744; &#xC5BB;&#xC5B4; &#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xBCF4;&#xAC74; &#xC704;&#xAE30;&#xB97C; &#xACF5;&#xACF5;&#xC5F0;&#xD788; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xAC78;&#xB824; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xD654;&#xD559; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC77C;&#xD68C;&#xC6A9; &#xD3EC;&#xC7A5;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xD3EC;&#xC7A5; &#xC2DC;&#xC7A5;&#xC774; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC218;&#xC9C0; &#xCD5C;&#xC885; &#xC218;&#xC694;&#xC758; &#xC57D; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAC15;&#xACBD;&#xD55C; &#xBC18;&#xB300;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, 2,440&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xC138;&#xACC4; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xD3EC;&#xC7A5; &#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2027&#xB144;&#xC774; &#xB418;&#xBA74; 3,210&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC5D0;&#xAC8C;&#xB3C4; &#xB300;&#xB2E8;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC774; &#xD3EC;&#xD568;&#xB41C; &#xC11D;&#xC720;&#xD654;&#xD559; &#xC0B0;&#xC5C5;&#xC740; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xC758; 14%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xAD6C;(IEA)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xAE08;&#xBD80;&#xD130; 2050&#xB144;&#xAE4C;&#xC9C0; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xBD84;&#xC758; &#xC808;&#xBC18;&#xC744; &#xB2F4;&#xB2F9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xC0AC;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xCD5C;&#xC2E0; &#xC218;&#xCE58;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, 2010&#xB144; EIA&#xC758; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0DD;&#xC0B0;&#xC744; &#xC704;&#xD574; 4,120&#xC5B5; &#xC785;&#xBC29; &#xD53C;&#xD2B8;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC640; &#xB354;&#xBD88;&#xC5B4; 1.91&#xC5B5; &#xBC30;&#xB7F4;&#xC758; LPG&#xC640; NGL(&#xC561;&#xD654; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;)&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC18C;&#xBE44;&#xB7C9;&#xC758; 1.7%&#xC640; &#xC561;&#xD654; &#xAC00;&#xC2A4; &#xC18C;&#xBE44;&#xB7C9;&#xC758; 2.7%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC218;&#xCE58;&#xC600;&#xB2E4;. &#xC561;&#xD654; &#xAC00;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;, 1.9&#xC5B5; &#xBC30;&#xB7F4;&#xC774; &#xACF5;&#xAE09; &#xC6D0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xB410;&#xACE0;, &#xC81C;&#xC870; &#xACFC;&#xC815;&#xC5D0;&#xC11C; 100&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xC5F0;&#xB8CC;&#xB85C; &#xC18C;&#xBE44;&#xB410;&#xB2E4;. &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; &#xACBD;&#xC6B0; 130&#xC5B5; &#xC785;&#xBC29; &#xD53C;&#xD2B8;&#xAC00; &#xACF5;&#xAE09; &#xC6D0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xACE0;, 3,990&#xC5B5; &#xC785;&#xBC29; &#xD53C;&#xD2B8;&#xAC00; &#xC5F0;&#xB8CC;&#xB85C; &#xC18C;&#xBE44;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0DD;&#xC0B0;&#xC740; &#xC804; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; &#xC57D; 4%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xADF8; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC558;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC218;&#xCE58;&#xC640; &#xD604;&#xC7AC; &#xC804; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC77C;&#xAC04; 9&#xCC9C;&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0DD;&#xC0B0;&#xC73C;&#xB85C; &#xC77C;&#xAC04; &#xC57D; 370&#xB9CC; &#xBC30;&#xB7F4;, &#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 12.4&#xC5B5; &#xBC30;&#xB7F4;&#xC758; &#xC6D0;&#xC720;&#xAC00; &#xC18C;&#xBE44;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C; &#xC9C0;&#xB09C;&#xD574; &#xC804; &#xC138;&#xACC4; &#xC804;&#xB825; &#xC0DD;&#xC0B0;&#xC5D0; &#xC0AC;&#xC6A9;&#xB41C; &#xC6D0;&#xC720;&#xC758; &#xC57D;(&#xC804; &#xC138;&#xACC4; &#xC804;&#xB825; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; &#xC57D; 3%&#xB97C; &#xC6D0;&#xC720;&#xAC00; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xC74C;)&#xBCF4;&#xB2E4; &#xC801;&#xC73C;&#xBA70;, &#xC77C;&#xBD80; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xC6B4;&#xB3D9;&#xAC00;&#xB4E4;&#xC774; &#xBB34;&#xC2EC;&#xCF54; &#xB358;&#xC9C4; &#xC218;&#xCE58;&#xBCF4;&#xB2E4;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xB0AE;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC911; 99% &#xC774;&#xC0C1;&#xC774; &#xD654;&#xC11D;&#xC5F0;&#xB8CC; &#xC720;&#xB798; &#xD654;&#xD559; &#xBB3C;&#xC9C8;&#xB85C; &#xC81C;&#xC870;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBAA8;&#xB450; &#xC54C;&#xC9C0;&#xB9CC; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC774; &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xC808;&#xBC18; &#xC815;&#xB3C4;&#xB9CC; &#xC0DD;&#xBD84;&#xD574;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xC644;&#xC804;&#xD788; &#xBD84;&#xD574;&#xB418;&#xB294; &#xB370; 10&#xB144; &#xB0B4;&#xC9C0; 1,000&#xB144;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; &#xBB3C;&#xACFC; &#xD1A0;&#xC591;&#xC744; &#xD3EC;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBA39;&#xC774;&#xC0AC;&#xC2AC;&#xC744; &#xD574;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xD0DC;&#xD3C9;&#xC591; &#xAC70;&#xB300; &#xC4F0;&#xB808;&#xAE30; &#xC9C0;&#xB300;&#xC5D0;&#xB294; &#xBB34;&#xB824; 8&#xB9CC; &#xD1A4;&#xC5D0; &#xB2EC;&#xD558;&#xB294; 1.8&#xC870; &#xAC1C;&#xC758; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC870;&#xAC01;&#xC774; &#xB5A0;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4;&#xAC00; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xBCF4;&#xB2E4; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xACE0; &#xBE44;&#xC6A9; &#xACBD;&#xC7C1;&#xC801;&#xC778; &#xB300;&#xC548;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC744; &#xB54C;&#xAE4C;&#xC9C0;, &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; &#xC88B;&#xB4E0; &#xB098;&#xC058;&#xB4E0; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xD6C4;&#xC5D0;&#xB3C4; &#xC624;&#xB798;&#xB3C4;&#xB85D; &#xC0AC;&#xC6A9;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;How The COVID-19 Plastic Boom Could Save The Oil Industry&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3uydja-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC77C;&#xD68C;&#xC6A9; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0AC;&#xC6A9;&#xB7C9; &#xAE09;&#xC99D;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC744; &#xAD6C;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/150-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSa53R6N98e4eVCMupY3zaJBN8JHJi6ZP8URy3t3Xu9dn/image.png" alt="지난 150년 동안 일어난 시장 붕괴가 2020년 우리에게 가르쳐 주는 것">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T23:46:30.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2246 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/150-2020/">지난 150년 동안 일어난 시장 붕괴가 2020년 우리에게 가르쳐 주는 것</a>
            
        </h1>
        <div class="content">
            <p>&#xD604;&#xC7AC;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC0C1;&#xD669;&#xC740; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC774; &#xC815;&#xC0C1;&#xC778;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xB840;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC778;&#xAC00;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>2007~2009&#xB144; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xC77C;&#xBD80; &#xAD00;&#xCE21;&#xD1B5;&#xB4E4;&#xC740; &#x201C;&#xBE14;&#xB799; &#xC2A4;&#xC644;&#x201D; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBB18;&#xC0AC;&#xD588;&#xB2E4;. &#xC774;&#xC804;&#xC5D0; &#xADF8;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC608;&#xACAC;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xB3C5;&#xD2B9;&#xD55C; &#xBD80;&#xC815;&#xC801; &#xC0AC;&#xAC74;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960; &#xC9D1;&#xACC4; &#xC804;&#xBB38; &#xD68C;&#xC0AC;&#xC778; &#xC785;&#xBCF4;&#xC2A4;&#xD1A4; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF4;&#xBA74; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC758; &#xC624;&#xB79C; &#xC5ED;&#xC0AC;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xACB0;&#xAD6D; &#xB354; &#xD070; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC758; &#xB2E8;&#xCD08;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9CC;&#xC77C; &#xADF8;&#xB7EC;&#xD55C; &#x201C;&#xBE14;&#xB799; &#xC2A4;&#xC644;&#x201D; &#xC0AC;&#xAC74;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;(&#xB108;&#xBB34; &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xBA74; &#xC9C4;&#xC815;&#xD55C; &#xBE14;&#xB799; &#xC2A4;&#xC644; &#xC0AC;&#xAC74;&#xC774; &#xC544;&#xB2C8;&#xBBC0;&#xB85C;), &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB7EC;&#xC57C; &#xD560;&#xAE4C;? &#xC785;&#xBCF4;&#xC2A4;&#xD1A4; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xC124;&#xB9BD; &#xBA64;&#xBC84;&#xC774;&#xC790; &#xD604;&#xC7AC; CFA &#xB9AC;&#xC11C;&#xCE58; &#xC7AC;&#xB2E8;&#xC758; &#xB85C;&#xB80C;&#xC2A4; B. &#xC2DC;&#xAC94;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xBE14;&#xB799; &#xD130;&#xD0A4;&#x201D;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 2010&#xB144; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC800;&#xB110; &#xAE30;&#xC0AC;&#xC5D0; &#xAE30;&#xACE0;&#xD55C; &#xAE00;&#xC5D0;&#xC11C; &#xADF8;&#xB294; &#xBE14;&#xB799; &#xD130;&#xD0A4;&#xB97C; &#x201C;&#xB370;&#xC774;&#xD130; &#xC0C1;&#xC73C;&#xB85C; &#xD56D;&#xC0C1; &#xC77C;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC; &#xC758;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC2DC;&#xB418;&#xB294; &#xC0AC;&#xAC74;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC2DC;&#xC7A5; &#xC704;&#xAE30;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xD604;&#xC7AC;&#xC758; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xC704;&#xAE30;&#xC640; &#xC5B4;&#xB5BB;&#xAC8C; &#xBE44;&#xAD50;&#xB418;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF8;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xBE48;&#xB3C4;&#xB294;?</p>
<p>&#xC804;&#xBC18;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC758; &#xD69F;&#xC218;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xACFC;&#xAC70;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;&#xB290;&#xB0D0; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xC758;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; 150&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1886&#xB144; 1&#xC6D4; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC2E4;&#xC9C8; &#xC6D4;&#xAC04; &#xC218;&#xC775;&#xB960;&#xACFC; &#xC2DC;&#xAC94;&#xC758; &#xCC45; &#x201C;Insights Into the Global Financial Crisis&#x201D;&#xC5D0;&#xC11C; &#xC9D1;&#xACC4;&#xD55C; 1871~1885&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#x201C;&#xC57D;&#xC138;&#xC7A5;&#x201D;(&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xB428;)&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#x201C;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#x201D;&#xB85C; &#xB3D9;&#xC758;&#xC5B4;&#xB85C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;.</p>
<p>&#xAC01;&#xAC01;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xC218;&#xD3C9;&#xC120;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xC804; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xC774;&#xC804; &#xACE0;&#xC810;&#xC744; &#xD68C;&#xBCF5;&#xD55C; &#xAE30;&#xAC04;&#xAE4C;&#xC9C0;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSa53R6N98e4eVCMupY3zaJBN8JHJi6ZP8URy3t3Xu9dn/image.png" alt="image.png"></p>
<p>&#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xAC70;&#xC758; 150&#xB144;&#xC774;&#xB77C;&#xB294; &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC00;&#xC0C1;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; 1&#xB2EC;&#xB7EC;(1870&#xB144;&#xC758; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;)&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 2020&#xB144; 3&#xC6D4; &#xB9D0; &#xAE30;&#xC900; 15,303&#xB2EC;&#xB7EC;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC624;&#xB294; &#xAE38;&#xC740; &#xC21C;&#xD0C4;&#xCE58;&#xB9CC;&#xC740; &#xC54A;&#xC558;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC218;&#xB9CE;&#xC740; &#xD558;&#xB77D;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC2DC;&#xC7A5;&#xC740; &#xD56D;&#xC0C1; &#xBC18;&#xB4F1;&#xD588;&#xACE0;, &#xB2E4;&#xC2DC; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC74C;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xC77C;&#xBD80; &#xC7A5;&#xAE30; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBBFF;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; 1929&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xC778;&#xD55C; 79% &#xD558;&#xB77D;&#xC740; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xACE0; &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xCD5C;&#xC545;&#xC758; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; 2000&#xB144; 8&#xC6D4;&#xBD80;&#xD130; 2009&#xB144; 2&#xC6D4;&#xAE4C;&#xC9C0;&#xC758; 54% &#xD558;&#xB77D;&#xC740; &#x2018;&#xC783;&#xC5B4;&#xBC84;&#xB9B0; 10&#xB144;&#x2019;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;. &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xD558;&#xB77D;&#xC138;&#xC600;&#xB358; &#xC774; &#xAE30;&#xAC04;&#xC740; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xBA74;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, 2007~2009&#xB144;&#xC758; &#xD3ED;&#xB77D; &#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xC758; &#xB204;&#xC801; &#xC0C1;&#xC2B9;&#xC740; 2000&#xB144; 8&#xC6D4; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB9AC;&#xAE30;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 2013&#xB144; 5&#xC6D4;, &#xAC70;&#xC758; 12&#xB144; &#xBC18; &#xC774; &#xC9C0;&#xB098;&#xC11C;&#xC57C; &#xADF8; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; 1911&#xB144; 6&#xC6D4;&#xBD80;&#xD130; 1920&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0;&#xC758; 51% &#xD558;&#xB77D;&#xC740; &#xB124; &#xBC88;&#xC9F8;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xD558;&#xB77D;&#xC138;&#xC600;&#xACE0;, 1918&#xB144; &#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10; &#xD655;&#xC0B0;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC0C1;&#xD669;&#xACFC; &#xAC00;&#xC7A5; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xB840;&#xB294; 19&#xC138;&#xAE30;, 20&#xC138;&#xAE30; &#xBC0F; 21&#xC138;&#xAE30;(&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC774;&#xC804;&#xAE4C;&#xC9C0;)&#xC5D0; &#xAC78;&#xCCD0; &#xBB34;&#xC218;&#xD788; &#xB9CE;&#xC740; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC788;&#xC5C8;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xADF8; &#xBE48;&#xB3C4;&#xB97C; &#xC774;&#xD574;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xC778;&#xD55C; &#xACE0;&#xD1B5;</p>
<p>&#xD558;&#xB77D; &#xC815;&#xB3C4;&#xC640; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xB370; &#xAC78;&#xB9B0; &#xC2DC;&#xAC04;&#xC744; &#xACE0;&#xB824;&#xD55C; &#x201C;&#xACE0;&#xD1B5; &#xC9C0;&#xC218;&#x201D;&#xB85C; &#xAC01; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC758; &#xC2EC;&#xAC01;&#xC131;&#xC744; &#xCE21;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xAC01; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xACE0;&#xD1B5; &#xC9C0;&#xC218;(%)&#xB294; &#xC9C0;&#xB09C; 150&#xB144; &#xB3D9;&#xC548; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC778; 1929&#xB144;&#xC744; 100%&#xB85C; &#xD558;&#xACE0; &#xC774;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD588;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCFE0;&#xBC14; &#xBBF8;&#xC0AC;&#xC77C; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC740; 22.8%&#xC758; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. 1929&#xB144;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; 79%&#xC758; &#xD558;&#xB77D;&#xC744; &#xAC00;&#xC838;&#xC654;&#xB294;&#xB370;, &#xC774;&#xB294; 3.5&#xBC30; &#xB354; &#xADDC;&#xBAA8;&#xAC00; &#xCEF8;&#xB2E4;. &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC758;&#xBBF8;&#xC2EC;&#xC7A5;&#xD558;&#xC9C0;&#xB9CC;, 1929&#xB144; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xD558;&#xB294;&#xB370; 4&#xB144; &#xBC18;&#xC774; &#xAC78;&#xB9B0; &#xBC18;&#xBA74;, &#xCFE0;&#xBC14; &#xBBF8;&#xC0AC;&#xC77C; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; 1&#xB144;&#xB3C4; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC591;&#xC790;&#xB97C; &#xACE0;&#xB824;&#xD588;&#xC744; &#xB54C;, &#xC2E4;&#xC81C;&#xB85C; &#xB300;&#xACF5;&#xD669; &#xCD08;&#xAE30;&#xAC00; &#xCFE0;&#xBC14; &#xBBF8;&#xC0AC;&#xC77C; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xBCF4;&#xB2E4; 28.2&#xBC30;&#xB098; &#xB354; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; 150&#xB144; &#xB3D9;&#xC548; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC758; &#xC2EC;&#xAC01;&#xC131;&#xC5D0; &#xB530;&#xB77C; &#xBD84;&#xB958;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xD1B5; &#xC9C0;&#xC218;&#xC640; &#xADF8; &#xC21C;&#xC704;&#xB3C4; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmasySBGBcRrDf6f3P33PWbSCpuUA61NHE2jbq44TvcQQE/image.png" alt="image.png"></p>
<p>&#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xC9C1;&#xC811; &#xBE44;&#xAD50;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xCD5C;&#xADFC;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; 5&#xCC28;&#xB840; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5; &#xC2DC;&#xAC04;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmT93yBRwQdrHZW4WMuszdj7fa5ujTW6sehBsW4QGCYkAM/image.png" alt="image.png"></p>
<p>&#xACBD;&#xC0AC;&#xAC00; &#xAE09;&#xD558;&#xB2E4;&#xB294; &#xBA74;&#xC5D0;&#xC11C;, &#xD604;&#xC7AC;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. 1929&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xB2F9;&#xC2DC; &#xCD08;&#xAE30;&#xC640; &#xB300;&#xB7B5; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;. &#xADF8; &#xC678;&#xB85C;&#xB294; &#xBCA0;&#xD2B8;&#xB0A8;/&#xC6CC;&#xD130;&#xAC8C;&#xC774;&#xD2B8; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC57D;&#xC138;&#xC7A5;, &#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xD6C4;&#xBC18;&#xAE30;&#xC758; &#xC57D;&#xC138;&#xC7A5;, &#xC783;&#xC5B4;&#xBC84;&#xB9B0; 10&#xB144;&#xC758; &#xC57D;&#xC138;&#xC7A5;, &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB358; 1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;/&#xC2A4;&#xD398;&#xC778; &#xB3C5;&#xAC10; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD788;, &#xC57D;&#xC138;&#xC7A5; &#xAC01;&#xAC01;&#xC758; &#xAE38;&#xC774;&#xC640; &#xC2EC;&#xAC01;&#xC131;&#xC740; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; 5&#xCC28;&#xB840;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC5D0;&#xC11C; &#xC2DC;&#xC791; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC740; &#xC2DC;&#xC810;&#xAE4C;&#xC9C0;&#xB294; &#xD3C9;&#xADE0; 57&#xAC1C;&#xC6D4;, &#xC774;&#xC804; &#xACE0;&#xC810;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xB418;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xD3C9;&#xADE0; 125&#xAC1C;&#xC6D4;, &#xD3C9;&#xADE0; &#xD558;&#xB77D;&#xB960;&#xC740; 57.15%&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xB840; &#xC678;&#xC5D0;&#xB3C4; 150&#xB144; &#xB3D9;&#xC548; 12&#xCC28;&#xB840;&#xC758; &#xB2E4;&#xB978; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C;, &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xB300;&#xB7B5; 9&#xB144;&#xB9C8;&#xB2E4; &#xBC1C;&#xC0DD;&#xD574;&#xC654;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB418;&#xACE0;, &#xB610; &#xD68C;&#xBCF5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xAC78;&#xB9B4;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC704;&#xC640; &#xAC19;&#xC740; &#xD3C9;&#xADE0;&#xC744; &#xD1B5;&#xD574; &#xC9C0;&#xB09C; 150&#xB144; &#xB3D9;&#xC548; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC774; &#xD558;&#xB298;&#xC774; &#xBB34;&#xB108;&#xC84C;&#xC5C8;&#xB294;&#xC9C0; &#xB610; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xB354; &#xC27D;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC740; &#xD56D;&#xC0C1; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xBA74; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD328;&#xD134;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCE90;&#xB098;&#xB2E4;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; 64&#xB144; &#xB3D9;&#xC548; 7&#xB144;&#xC5D0; &#xD55C; &#xBC88;&#xAF34;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. &#xB258;&#xC559;&#xC2A4;&#xB294; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;(&#xCE90;&#xB098;&#xB2E4;&#xC758; &#xD3C9;&#xADE0; &#xD68C;&#xBCF5; &#xAE30;&#xAC04;&#xC740; &#xC57D; 34&#xAC1C;&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;), &#xC815;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xD68C;&#xBCF5;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC740; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC778;&#xB0B4;&#xC2EC; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC704;&#xD5D8;&#xC744; &#xBCF4;&#xC0C1;&#xD574; &#xC900;&#xB2E4;.</p>
<p>&#xC774; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960; &#xB370;&#xC774;&#xD130;&#xB294; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC0DD;&#xAC01;&#xB9CC;&#xD07C; &#xB3C5;&#xD2B9;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC790;&#xC8FC; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#x201C;&#xBE14;&#xB799; &#xD130;&#xD0A4;&#x201D;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xAC00; &#xB354; &#xC801;&#xD569;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xC758; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; &#xBE14;&#xB799; &#xD130;&#xD0A4;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC815;&#xAE30;&#xC801;&#xC774;&#xB780; &#xC0AC;&#xC2E4;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xC2DC;&#xC7A5; &#xC704;&#xD5D8;&#xC740; &#xBCC0;&#xB3D9;&#xC131; &#xC774;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774; &#xB354; &#xBD84;&#xBA85;&#xD574;&#xC9C4;&#xB2E4;. &#xB610;&#xD55C; &#xC2DC;&#xC7A5; &#xC704;&#xD5D8;&#xC5D0;&#xB294; &#xCE68;&#xCCB4;&#xB41C; &#xC2DC;&#xC7A5;&#xACFC; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC0AC;&#xAC74;&#xB4E4;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBB34;&#xC11C;&#xC6B8; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBA38;&#xBB34;&#xB97C; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD55C; &#xB9CC;&#xD07C;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xC548;&#xACA8; &#xC900;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;What Prior Market Crashes Can Teach Us About Navigating the Current One&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/150-2020" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB09C; 150&#xB144; &#xB3D9;&#xC548; &#xC77C;&#xC5B4;&#xB09C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; 2020&#xB144; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xB294; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/etf-uso/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSKapuYfmki327DEBSopJ7KxBE87FyHWDEGnUBVqccx9U/image.png" alt="세계 최대 원유 ETF(USO)의 구조적 변화">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T08:23:36.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1324 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/etf-uso/">세계 최대 원유 ETF(USO)의 구조적 변화</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC6D0;&#xC720; ETF&#xC5D0; &#xD070; &#xBCC0;&#xD654;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>4&#xC6D4; 16&#xC77C; USCF(US Commodity Funds)&#xC758; &#xBC1C;&#xD45C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC885;&#xD558;&#xB294; 39&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; USO(United States Oil Fund LP)&#xAC00; &#xBCF4;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; 20%&#xB97C; 4&#xC6D4; 17&#xC77C;&#xBD80;&#xD130; &#xCC28;&#xADFC;&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC08; &#xC608;&#xC815;&#xC774;&#xBA70;, &#xB2F9;&#xBD84;&#xAC04; &#xC774;&#xB807;&#xAC8C; &#xAC00;&#xC838;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB3D9;&#xC0AC;&#xAC00; SEC&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBC88; &#xC870;&#xCE58;&#xB294; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xC774;&#xB840;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xACFC; &#xD604;&#xC7AC;&#xC758; &#xADDC;&#xC81C; &#xC694;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xB300;&#xC751;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>USCF&#xB294; &#xC774; &#xAC19;&#xC740; &#xBCC0;&#xD654;&#xAC00; &#x201C;USO&#xC758; &#xC131;&#xACFC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC;&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xC77C;&#xAC04; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC801;&#xD55C;&#xB2E4;&#xB294; &#xD22C;&#xC790; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p><strong>USO&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;, &#xC774;&#xC804;&#xACFC; &#xC9C0;&#xAE08;</strong></p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; USO&#xB294; NYMEX &#xBC0F; ICE&#xC758; &#xCD5C;&#xADFC;&#xC6D4;&#xBB3C; WTI &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xBA70;, &#xB9CC;&#xAE30; 2&#xC8FC; &#xC804;&#xC5D0; &#xCD5C;&#xADFC;&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xD314;&#xACE0;, &#xCC28;&#xADFC;&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;. &#xC774;&#xB97C; &#xB864;&#xB9C1;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;.</p>
<p>USO&#xB294; &#xB9C9; &#xB864;&#xB9C1;&#xC744; &#xB05D;&#xB0C8;&#xC744; &#xB54C;, &#xAE30;&#xC874; &#xAC19;&#xC73C;&#xBA74; 2020&#xB144; 5&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC774; &#xC544;&#xB2CC; 6&#xC6D4;&#xBB3C; NYMEX WTI &#xACC4;&#xC57D;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xBCC0;&#xACBD; &#xBC1C;&#xD45C;&#xB85C; USO&#xB294; &#xBCF4;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xC911; 20%&#xB97C; 2020&#xB144; 7&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2F9;&#xBD84;&#xAC04; &#xC774;&#xB7F0; &#xCC28;&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>USO &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xB098;&#xBA38;&#xC9C0; 80%&#xB294; &#xAE30;&#xC874;&#xB300;&#xB85C; &#xCD5C;&#xADFC;&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p><strong>USO &#xC218;&#xC775;&#xB960;&#xC744; &#xC7A0;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF58;&#xD0F1;&#xACE0; &#xC0C1;&#xD669;</strong></p>
<p>&#xC774;&#xB7F0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC870;&#xC815;&#xC740; &#xC11C;&#xB85C; &#xC5BD;&#xD600; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xC694;&#xC778;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB85C;, &#xADF8; &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC774;&#xB2E4;. 3&#xC6D4; 2&#xC77C; &#xC774;&#xD6C4; WTI &#xC6D0;&#xC720; &#xD604;&#xBB3C;&#xAC00;&#xACA9;&#xC740; &#xBC30;&#xB7F4;&#xB2F9; 46.78&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 4&#xC6D4; 16&#xC77C; &#xBC30;&#xB7F4;&#xB2F9; 20&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC720;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xAD00;&#xB828; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC740; &#xAC00;&#xD30C;&#xB978; &#xCF58;&#xD0F1;&#xACE0;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C;, &#xCF58;&#xD0F1;&#xACE0;&#xB294; &#xB9CC;&#xAE30;&#xAC00; &#xB354; &#xAE34; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB9CC;&#xAE30;&#xAC00; &#xB354; &#xAC00;&#xAE4C;&#xC6B4; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xBCF4;&#xB2E4; &#xB354; &#xBE44;&#xC2F8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;.</p>
<p>4&#xC6D4; 17&#xC77C; &#xC624;&#xC804; &#xAE30;&#xC900; NYMEX&#xC758; WTI &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D; 5&#xC6D4;&#xBB3C;&#xBCF4;&#xB2E4; 6&#xC6D4;&#xBB3C;&#xC758; &#xAC00;&#xACA9;&#xC774; 6.42&#xB2EC;&#xB7EC; &#xB354; &#xBE44;&#xC2F8;&#xB2E4;. &#xC774;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB450; &#xACC4;&#xC57D;&#xC744; &#xB864;&#xB9C1;&#xD558;&#xB824;&#xBA74; 32%&#xB97C; &#xB354; &#xB0B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xB9E4;&#xB2EC; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xB864;&#xB9C1;&#xD574;&#xC57C; &#xD558;&#xB294; USO &#xAC19;&#xC740; &#xD380;&#xB4DC;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xCF58;&#xD0F1;&#xACE0; &#xC0C1;&#xD0DC;&#xB294; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xC7A0;&#xC2DD;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC190;&#xC2E4;&#xC744; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, NYMEX&#xC758; WTI &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D; 6&#xC6D4;&#xBB3C;&#xACFC; 7&#xC6D4;&#xBB3C;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xB294; 3.95&#xB2EC;&#xB7EC;&#xB85C; &#xB0AE;&#xC73C;&#xBA70;, &#xB864; &#xBE44;&#xC6A9;&#xC740; 15%&#xB2E4;.</p>
<p><strong>&#xB300;&#xADDC;&#xBAA8; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC5D0; &#xB530;&#xB978; &#xADDC;&#xC81C; &#xBB38;&#xC81C;</strong></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC00; &#xD3ED;&#xB77D;&#xC740; USO&#xC5D0; &#xB610; &#xD558;&#xB098;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCCE4;&#xB2E4;. &#xC720;&#xAC00; &#xBC18;&#xB4F1;&#xC5D0; &#xBCA0;&#xD305; &#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>3&#xC6D4; 1&#xC77C; &#xC774;&#xD6C4; &#xBB34;&#xB824; 34&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC774; &#xC774; &#xD380;&#xB4DC;&#xC5D0; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xBC88; &#xC8FC;&#xC5D0;&#xB9CC; 7.25&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;</p>
<p><img src="https://cdn.steemitimages.com/DQmSKapuYfmki327DEBSopJ7KxBE87FyHWDEGnUBVqccx9U/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: ETF.com; 2020&#xB144; 4&#xC6D4; 17&#xC77C; &#xAE30;&#xC900;) </p>
<p>&#xBB38;&#xC81C;&#xB294; USO&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB420;&#xC218;&#xB85D; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2011&#xB144; &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xC720; &#xD3EC;&#xC9C0;&#xC158;&#xC5D0; &#xC81C;&#xD55C;&#xC744; &#xAC78;&#xC5B4; &#xB450;&#xC5C8;&#xACE0;, &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xD2B9;&#xC815; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xC778;&#xB3C4; &#xAC00;&#xB2A5;&#xD55C; &#xACF5;&#xAE09;&#xBD84;&#xC758; 25% &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>4&#xC6D4; 16&#xC77C; &#xAE30;&#xC900;, USO&#xB294; NYMEX&#xC758; WTI &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACC4;&#xC57D; 2020&#xB144; 6&#xC6D4;&#xBB3C;&#xC744; 148,264&#xACC4;&#xC57D; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xBBF8;&#xACB0;&#xC81C; &#xAC70;&#xB798; &#xC794;&#xACE0; &#xC911; &#xAC70;&#xC758; 28%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADDC;&#xC81C;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;, &#xBB34;&#xC5B8;&#xAC00; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; USO&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 20%&#xB97C; &#xCC28;&#xADFC;&#xC6D4;&#xBB3C;&#xB85C; &#xC870;&#xC815;&#xD568;&#xC73C;&#xB85C;&#xC368;, 2020&#xB144; 6&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xBCF4;&#xC720; &#xBE44;&#xC911;&#xC744; &#xBBF8;&#xACB0;&#xC81C; &#xAC70;&#xB798; &#xC794;&#xACE0;&#xC758; 22%&#xB85C; &#xB0AE;&#xCDC4;&#xACE0;, &#xADDC;&#xC81C; &#xD5C8;&#xC6A9; &#xD55C;&#xB3C4; &#xB0B4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p><strong>USO&#xC758; &#xD5A5;&#xD6C4; &#xC804;&#xB9DD;</strong></p>
<p>&#xC774;&#xB7F0; &#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#xB85C; USO&#xC758; &#xB2F9;&#xBA74; &#xACFC;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC720;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD558;&#xAC70;&#xB098;, USO&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, &#xD5A5;&#xD6C4; &#xCD94;&#xAC00;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC870;&#xC815;&#xC774; &#xD544;&#xC694;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>USCF&#xB294; SEC&#xC5D0; &#xC81C;&#xCD9C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;, &#xC774; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790; &#xC124;&#xBA85;&#xC11C;&#xC5D0;&#xB294; &#xB9CC;&#xC77C; &#x201C;&#xC720;&#xB3D9;&#xC131;&#xC744; &#xB354; &#xB192;&#xC774;&#xAC70;&#xB098;, &#xB354; &#xC720;&#xB9AC;&#xD55C; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xBA74;&#x201D; &#xC77C;&#xB828;&#xC758; &#xB2E4;&#xB978; &#xAE08;&#xC735; &#xC0C1;&#xD488;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB97C; &#xB0A8;&#xACA8; &#xB450;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xAE08;&#xC735; &#xC0C1;&#xD488;&#xC73C;&#xB85C;&#xB294; 2&#xAC1C;&#xC6D4; &#xB9CC;&#xAE30; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xBC0F; &#xAD00;&#xB828; &#xC5F0;&#xB8CC; &#xBC0F; &#xC9C0;&#xC218;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC635;&#xC158;. &#xC2A4;&#xC640;&#xD504; &#xBC0F; &#xC120;&#xBB3C;&#xD658;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: ETF.com, &#x201C;Biggest Oil ETF Shakes Up Structure&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/etf-uso" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC6D0;&#xC720; ETF(USO)&#xC758; &#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5j22f7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYXUYvN7VzVHtmFZFeaLnox2yDafVesJUDDPsKdFJHzep/image.png" alt="언제 투자를 시작했느냐가 투자에 대한 태도에 큰 영향을 미친다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-17T04:00:03.000Z">2020-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1233 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5j22f7/">언제 투자를 시작했느냐가 투자에 대한 태도에 큰 영향을 미친다.</a>
            
        </h1>
        <div class="content">
            <p>&#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB9C8;&#xB2E4; &#xACBD;&#xD5D8;&#xC740; &#xC544;&#xC8FC; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>1990&#xB144;&#xB300;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC774;&#xC81C; 3&#xCC28;&#xB840; &#xD070; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xB97C; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC774;&#xC81C; &#xD22C;&#xC790; &#xC778;&#xC0DD; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xC7A5; &#xACAA;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8; &#xB290;&#xB08C;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xB2E8;&#xC9C0; &#xC77C;&#xBD80;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xAFB8;&#xC900;&#xD788; &#xD22C;&#xC790;&#xD574; &#xC628; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACC4;&#xC18D; &#xC774;&#xC775;&#xB9CC; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC00;&#xB054;&#xC529; &#xCD9C;&#xB801;&#xC784;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, 0&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC5EC; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xBCF5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xB290;&#xB08C;&#xC778;&#xC9C0; &#xC77C;&#xBD80;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB9E4;&#xC6D4; 100&#xB2EC;&#xB7EC;&#xB97C; S&amp;P 500&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; 6&#xBA85;&#xC758; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC2DC;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYXUYvN7VzVHtmFZFeaLnox2yDafVesJUDDPsKdFJHzep/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACE7; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD560; 2000&#xB144;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294;, 2015&#xB144;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xACC4;&#xC88C;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC591;&#xC0C1;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD30C;&#xB780;&#xC0C9; &#xC120;&#xC744; &#xD68C;&#xC0C9; &#xC120;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;. &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC9C0;&#xB9CC;, &#xACBD;&#xD5D8;&#xC740; &#xB2E4;&#xB974;&#xB2E4;. 1990&#xB144;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC9C0;&#xB09C; 2&#xCC28;&#xB840; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8; &#xACE0;&#xD1B5;&#xC744; &#xC628;&#xBAB8;&#xC73C;&#xB85C; &#xB290;&#xAF08;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYXUYvN7VzVHtmFZFeaLnox2yDafVesJUDDPsKdFJHzep/image.png" alt="image.png"></p>
<p>1990&#xB144;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; 50~55&#xC138;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB85C;, S&amp;P 500&#xC5D0;&#xC11C; &#xAC70;&#xC758; 1,300%(&#xC5F0;&#xAC04; 9% &#xC774;&#xC0C1;)&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC758; &#xACE0;&#xD1B5;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xAC10;&#xB0B4;&#xD55C; &#xC774;&#xB4E4;&#xB9CC;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC624;&#xB86F;&#xC774; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 30&#xB144; &#xB3D9;&#xC548; 3&#xCC28;&#xB840; &#xBC1C;&#xC0DD;&#xD55C; &#xACE0;&#xC57D;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xB204;&#xAD6C;&#xB77C;&#xACE0; &#xC6A9;&#xAE30;&#xB97C; &#xC2DC;&#xD5D8;&#xD558;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD588;&#xB2E4;.</p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; % &#xB300;&#xC2E0; &#xAE08;&#xC561;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC65C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD6E8;&#xC52C; &#xB354; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4;&#xC9C0; &#xB354; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xAE08;&#xC561;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC774; &#xD6E8;&#xC52C; &#xD074; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xB0A8;&#xC9C0; &#xC54A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB7F0; &#xC190;&#xC2E4;&#xC744; &#xBA54;&#xC6B8; &#xC2DC;&#xAC04;&#xB3C4; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD1F4;&#xC9C1;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC1B;&#xB294; &#xC0C1;&#xCC98;&#xB294; &#xB354; &#xC2EC;&#xAC01;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC18C;&#xB4DD;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB0AE;&#xC544;&#xC9C4; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUPYQfc19gVpXEqJ95KM5GZhiBaiSzzcckHGcZD2curDq/image.png" alt="image.png"></p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC774; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC740; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xD5D8;&#xC774; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC778;&#xC2DD;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>55&#xC138;&#xAC00; &#xB41C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; 3&#xCC28;&#xB840;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACBD;&#xD5D8;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD658;&#xBA78;&#xC744; &#xB290;&#xB07C;&#xBA74;&#xC11C; &#xC9C0;&#xB0B4;&#xC654;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD3C9;&#xADE0; &#xAE30;&#xB300; &#xC218;&#xBA85;&#xACFC; &#xD3C9;&#xADE0; &#xD1F4;&#xC9C1; &#xC2DC;&#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xC790;&#xAE08;&#xC744; &#xCC44;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xACE0;&#xC791; &#xBA87; %&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. &#xC88B;&#xC744; &#xB54C;&#xB098; &#xB098;&#xC060; &#xB54C;&#xB098; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xCC98;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC18D;&#xB420;&#xC9C0; &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xCD94;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAE30; &#xC0C1;&#xC870;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB610;&#xB2E4;&#xC2DC; 30%&#xC758; &#xD558;&#xB77D;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xC0C1;&#xCC98;&#xB294; &#xC601;&#xC6D0;&#xD788; &#xC544;&#xBB3C;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xACF5;&#xD669;&#xC744; &#xACAA;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC0C1;&#xCC98;&#xB294; &#xD3C9;&#xC0DD; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 25&#xB144; &#xB3D9;&#xC548; &#xBB3C;&#xBC11;&#xC5D0; &#xC7A0;&#xACA8; &#xC788;&#xC5C8;&#xACE0;(&#xCD1D; &#xC218;&#xC775; &#xBA74;&#xC5D0;&#xC11C;), &#xC2E4;&#xC5C5;&#xB960;&#xC740; &#xCD5C;&#xACE0; 25%&#xC5D0; &#xB2EC;&#xD588;&#xC73C;&#xBA70; 10&#xB144; &#xB3D9;&#xC548; 10% &#xC704;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xB9E4;&#xC6B0; &#xC5FC;&#xB824;&#xC2A4;&#xB7FD;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC9C0;&#xB0AC;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xC9C0;&#xB098;&#xC654;&#xACE0;, &#xC9C0;&#xB098;&#xAC04; &#xC77C;&#xB85C; &#xAE30;&#xC5B5;&#xB418;&#xAE38; &#xD76C;&#xB9DD;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xC9C0;&#xCF1C;&#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;The Same, But Different&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5j22f7" target="_blank" rel="noopener">&#x2018;&#xC5B8;&#xC81C; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB290;&#xB0D0;&#xAC00; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/32/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/34/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/32/">32</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/33/">33</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/34/">34</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/381/">381</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

