
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/af6iz-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVZBTGdYonNiNis2hZ7ffmS7FpTtSRKo7RnVQHMP86Q3S/image.png" alt="2020년 수익률 양극화를 보이고 있는 미국 채권시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-19T01:41:09.000Z">2020-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1301 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/af6iz-2020/">2020년 수익률 양극화를 보이고 있는 미국 채권시장</a>
            
        </h1>
        <div class="content">
            <p>&#xC62C;&#xD574; &#xC804; &#xC138;&#xACC4; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACA9;&#xBCC0;&#xC774; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xACFC; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBC29;&#xD5A5; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xD45C; ETF&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD560; &#xB54C;, &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#xC758; &#xBD80;&#xBB38;&#xBCC4;&#xB85C; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;(&#xAC00;&#xACA9; &#xC0C1;&#xC2B9;)&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xC5D0;&#xC11C; &#xC2EC;&#xAC01;&#xD55C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xACE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xCC44;&#xAD8C;&#xC740; &#xB2E8;&#xC5F0; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xB2E4;. TLT(iShares 20+ Year Treasury Bond)&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 13.3%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;(3&#xC6D4; 17&#xC77C; &#xAE30;&#xC900;). &#xCD5C;&#xADFC; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xB192;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 2020&#xB144; &#xD604;&#xC7AC; TLT&#xB294; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788;, &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC911; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xB9CC;&#xAE30;&#xC758; &#xAD6D;&#xCC44;&#xC5D0; &#xAD6D;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xD55C; &#xAC00;&#xC9C0; &#xC608;&#xC678;&#xAC00; &#xBB3C;&#xAC00; &#xC5F0;&#xB3D9; &#xAD6D;&#xCC44;&#xB85C;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xBD80;&#xBB38;&#xC740; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xB2E4;. JNK(SPDR Bloomberg Barclays High Yield Bond)&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 13.3% &#xD558;&#xB77D;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5;&#xC774; &#xCDE8;&#xC57D;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xAD6D;&#xCC44;&#xC640; &#xD68C;&#xC0AC;&#xCC44;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xB294; &#xBBF8;&#xAD6D; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xCC44;&#xAD8C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB3C4; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. BND(Vanguard Total Bond Market)&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 0.8% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVZBTGdYonNiNis2hZ7ffmS7FpTtSRKo7RnVQHMP86Q3S/image.png" alt="image.png"></p>
<p>&#xB4F1;&#xAE09;&#xC774; &#xB0AE;&#xC740; &#xD68C;&#xC0AC;&#xCC44;&#xAC00; &#xACE0;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589; &#xC704;&#xD5D8;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xAE00;&#xB85C;&#xBC8C; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xC804;&#xB7B5; &#xCC45;&#xC784;&#xC790; &#xC62C;&#xB808;&#xADF8; &#xBA5C;&#xB80C;&#xD2F0;&#xC608;&#xD504;&#xB294; &#x201C;&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB824; &#xC218;&#xC900;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5; &#xB0B4; &#xB2E4;&#xC591;&#xD55C; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xCC99;&#xB3C4;&#xBCC4;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xBD80;&#xBB38;&#xBCC4;&#xB85C; &#xC0C1;&#xB2F9;&#xD788; &#xD070; &#xD3ED;&#xC758; &#xACA9;&#xCC28;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC778;&#xC2DD;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xCC44;&#xAD8C; &#xAC00;&#xACA9; &#xCC45;&#xC815; &#xBC29;&#xC2DD;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xC791;&#xB3D9;&#xC744; &#xBA48;&#xCDC4;&#xB2E4;. &#xACBD;&#xC81C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xB294; &#xACBD;&#xC81C; &#xD65C;&#xB3D9; &#xACB0;&#xACFC;&#xAC00; &#xC9C0;&#xC5F0;&#xB418;&#xC5B4; &#xBC18;&#xC601;&#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xC601;&#xD5A5;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC218;&#xCE58;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC5F0;&#xBC29;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591; &#xC815;&#xCC45;&#xC758; &#xC138;&#xBD80;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xB3C4; &#xB192;&#xB2E4;. &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;(FRB)&#xB294; &#xAE08;&#xB9AC;&#xB97C; 0&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xC778;&#xD558;&#xD588;&#xC73C;&#xBA70;, &#xD1B5;&#xD654; &#xBD80;&#xC591;&#xCC45;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xB978; &#xC815;&#xCC45;&#xB4E4;&#xC744; &#xB0B4;&#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC785;&#xBC95;&#xC774; &#xC544;&#xC9C1; &#xC9C0;&#xC5F0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC758;&#xD68C;&#xC5D0; 1&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC95;&#xC548;&#xC774; &#xC0C1;&#xC6D0;&#xC5D0; &#xACC4;&#xB958; &#xC911;&#xC774;&#xC9C0;&#xB9CC;, &#xACF5;&#xD654;&#xB2F9; &#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC138;&#xBD80;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD574; &#xD1A0;&#xB860;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xB300;&#xD55C; &#xC694;&#xC778;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xADF8; &#xBC16;&#xC758; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC0DD;&#xC0B0;&#xC774; &#xC774;&#xBBF8; &#xAD6D;&#xAC00;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>PNC &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xADF8;&#xB8F9;&#xC758; &#xC218;&#xC11D; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xAC70;&#xC2A4; &#xD3EC;&#xC154;&#xB294; &#x201C;&#xC9E7;&#xACA0;&#xC9C0;&#xB9CC; &#xAE09;&#xACA9;&#xD55C; &#xC704;&#xCD95;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD55C;&#xB2E4;.</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC815;&#xB3C4;&#xC640; &#xD68C;&#xBCF5; &#xC2DC;&#xAE30;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xBA85;&#xD655;&#xD55C; &#xC804;&#xB9DD;&#xC774; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0;&#xB294;, &#xCC44;&#xAD8C;&#xC774; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xC720;&#xC77C;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;, &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xC8FC;&#xC2DD;&#xC758; &#xC704;&#xD5D8; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC804;&#xBD80; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.</p>
<p>&#xD1A0;&#xB9C8;&#xC2A4; &#xBC00;&#xB7EC; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xCD5C;&#xACE0; &#xD22C;&#xC790; &#xCC45;&#xC784;&#xC790; &#xC544;&#xBE44; &#xC62C;&#xB77C;&#xB2E4;&#xC774;&#xBA54;&#xC9C0;&#xB294; &#x201C;&#xBBFF;&#xAE30; &#xD798;&#xB4E0; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xAE08;&#xC735; &#xAD50;&#xACFC;&#xC11C;&#xB97C; &#xB2E4;&#xC2DC; &#xC368;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC704;&#xD5D8;&#xC774; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xAE38;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAE38;&#xC5B4;&#xC9C8;&#xC9C0;, &#xB610; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0;&#xB294; &#xC9C0;&#xB098;&#xACE0; &#xB098;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xB118;&#xC5B4;&#xC11C;, &#xC9C4;&#xC815;&#xD55C; &#xACB0;&#xC815; &#xC694;&#xC778;&#xC740; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xC804;&#xB9DD;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC804;&#xB9DD;, &#xC815;&#xCC45; &#xC804;&#xB9DD;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xBD84;&#xC11D;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC740; &#xCC44;&#xAD8C;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xBCA0;&#xD305;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Capital Spectator, &#x201C;US Bond Returns Vary Dramatically So Far In 2020&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/af6iz-2020" target="_blank" rel="noopener">&#x2018;2020&#xB144; &#xC218;&#xC775;&#xB960; &#xC591;&#xADF9;&#xD654;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;&#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3nvkyi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSjRiLN7iNoEPAox7e6RjECQ3S2i1HvgRQGGMPJkEjLpk/image.png" alt="지금 주식을 사도 될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-19T00:46:09.000Z">2020-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1774 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3nvkyi/">지금 주식을 사도 될까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC758;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0AC;&#xB3C4; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xB150;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xACC4;&#xC18D; &#xADF8;&#xB807;&#xAC8C; &#xB3FC; &#xC654;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xC77C;&#xAC04; 7.60% &#xD558;&#xB77D;&#xC774;&#xB77C;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 3&#xC77C; &#xD6C4; 9.51% &#xD558;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xACE0;, &#xC774;&#xBC88; &#xC8FC; &#xCD08;&#xC5D0; &#xB2E4;&#xC2DC; 11.98%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;(&#xC5ED;&#xC0AC;&#xC0C1; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xCD5C;&#xC545;&#xC758; &#xC77C;&#xAC04; &#xD558;&#xB77D;&#xC774;&#xC5C8;&#xB2E4;).</p>
<p>&#xC2DC;&#xC7A5; &#xD65C;&#xB3D9;&#xC774; &#xC99D;&#xAC00;&#xD55C; &#xACB0;&#xACFC;, &#xCD5C;&#xADFC; CBOE &#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;(&#x201C;VIX&#x201D;)&#xB3C4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. VIX&#xB294; &#xC77C;&#xC885;&#xC758; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#x201C;&#xACF5;&#xD3EC; &#xC9C0;&#xC218;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xBA74;, VIX&#xB294; &#xC0C1;&#xC2B9;&#xD558;&#xBA70;, &#xADF8; &#xBC18;&#xB300;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, VIX&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB294; &#xCC99;&#xB3C4; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC720;&#xC6A9;&#xD558;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB9E4;&#xC218; &#xC2E0;&#xD638;&#xB85C;&#xB3C4; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC18D;&#xB2F4;&#xC5D0; &#xB9D0;&#xD558;&#xB4EF;&#xC774;,</p>
<blockquote>
<p>VIX&#xAC00; &#xB192;&#xC73C;&#xBA74;, &#xB9E4;&#xC218;&#xD560; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC774; &#xB9D0;&#xC774; &#xC0AC;&#xC2E4;&#xC77C;&#xAE4C;? VIX&#xB77C; &#xB192;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xBBF8;&#xB798; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB192;&#xC544;&#xC9C8;&#xAE4C;? &#xC54C;&#xC544;&#xBCF4;&#xC790;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1990&#xB144; &#xC774;&#xD6C4; VIX&#xC758; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. 40&#xC5D0; &#xC218;&#xD3C9;&#xC120;&#xC744; &#xADF8;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSjRiLN7iNoEPAox7e6RjECQ3S2i1HvgRQGGMPJkEjLpk/image.png" alt="image.png"></p>
<p>40&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC774; &#xC2DC;&#xC810;&#xBD80;&#xD130; &#xC704;&#xB85C; &#xC0C1;&#xC2B9;&#xD560;&#xC218;&#xB85D; &#xC2DC;&#xC7A5;&#xC774; &#xB2F9;&#xD669;&#xD558;&#xACE0;, &#xB9E4;&#xB3C4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC2DC;&#xC810;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC704; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xD604;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; VIX&#xAC00; 40&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC815;&#xD655;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74;, 1990&#xB144; &#xC774;&#xD6C4; VIX&#xAC00; 40&#xC744; &#xB3CC;&#xD30C;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 8&#xCC28;&#xB840; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaiig1Y81De7VEwmjaMiJbuHdFU1MBsTGdxnv2UwGjkco/image.png" alt="image.png"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xC774; 8&#xCC28;&#xB840; &#xC911; VIX&#xAC00; 40&#xC744; &#xB3CC;&#xD30C;&#xD55C; &#xC9C1;&#xD6C4; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xACBD;&#xC6B0;&#xB294; &#xB2E8; 2&#xCC28;&#xB840;(2002&#xB144;&#xACFC; 2008&#xB144;) &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; 6&#xCC28;&#xB840;&#xC758; &#xACBD;&#xC6B0; &#xBE44;&#xAD50;&#xC801; &#xC989;&#xC2DC; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xC810;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB192;&#xC740; VIX&#xAC00; &#xC2DC;&#xC7A5; &#xBC14;&#xB2E5;&#xC758; &#xC120;&#xB3C4;&#xC801; &#xC9C0;&#xD45C;&#xC784;&#xC744; &#xC2DC;&#xC0AC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;(&#xC8FC;: &#xD45C;&#xBCF8; &#xD06C;&#xAE30;&#xAC00; &#xC791;&#xB2E4;).</p>
<p>&#xC774;&#xB97C; &#xC880; &#xB354; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;, VIX&#xB97C; &#xB2E4;&#xC591;&#xD55C; &#xBC94;&#xC704;(20 &#xC774;&#xD558;, 20~30, 30~40, 40 &#xC774;&#xC0C1;)&#xC73C;&#xB85C; &#xB098;&#xB208; &#xB2E4;&#xC74C;, &#xD5A5;&#xD6C4; 3&#xAC1C;&#xC6D4;, 6&#xAC1C;&#xC6D4; &#xB4F1; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmU72SSRQj4PByuK2P2zEozdqqk4VzXttvLeR68ZFq9X2k/image.png" alt="image.png"></p>
<p>&#xBCF4;&#xB2E4;&#xC2DC;&#xD53C;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C;, VIX&#xAC00; &#xB354; &#xB192;&#xC744; &#xB54C; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB958; &#xB192;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;, &#xBA87;&#xBA87; &#xC774;&#xB840;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xB85C; &#xC778;&#xD574; &#xACB0;&#xACFC;&#xB97C; &#xC65C;&#xACE1;&#xB41C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC911;&#xC704;&#xAC12;&#xB3C4; &#xB611;&#xAC19;&#xC544; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xD3C9;&#xADE0;&#xC774;&#xB098; &#xC911;&#xC704;&#xAC12;&#xC5D0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; 2002&#xB144;&#xC774;&#xB098; 2008&#xB144;(VIX&#xAC00; &#xCC98;&#xC74C; 40&#xC744; &#xB3CC;&#xD30C;&#xD55C; &#xD6C4; &#xD558;&#xB77D;&#xC774; &#xB204;&#xC801;&#xB418;&#xB358; &#xC2DC;&#xAE30;)&#xACFC; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; 2008&#xB144;&#xACFC; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB978;&#xC9C0; &#xC544;&#xB798; &#xAE00;&#xC5D0; &#xC124;&#xBA85;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, 2002&#xB144;&#xACFC; 2008&#xB144;&#xACFC; &#xACF5;&#xD1B5;&#xC810;&#xB3C4; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. 2020&#xB144; 2&#xC6D4; 28&#xC77C;, VIX&#xAC00; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 40&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xC790;, &#xC2DC;&#xC7A5;&#xC740; 14.4% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, VIX&#xC758; &#xBC94;&#xC704;&#xBCC4;&#xB85C; &#xCD5C;&#xC545;&#xC758; &#xBBF8;&#xB798; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xB2E4;&#xC74C;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRWWBEcQBXE7RApPh7RCoPkz8ja1DzxinBuB9UFSPyDpz/image.png" alt="image.png"></p>
<p>&#xBCF4;&#xB2E4;&#xC2DC;&#xD53C;, VIX&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC774;&#xB4E0; &#xBBF8;&#xB798;&#xC5D0; &#xC190;&#xC2E4;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xB7F0; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xB3C4; VIX&#xAC00; &#xC815;&#xC0C1;&#xBCF4;&#xB2E4; &#xB192;&#xC744;&#xC218;&#xB85D; &#xBBF8;&#xB798; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB192;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; VIX&#xAC00; 75&#xC778; &#xC9C0;&#xAE08;, &#xB2E4;&#xB978; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30;&#xC5D0; &#xB354; &#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xB85C;&#xC2A4;&#xCC28;&#xC77C;&#xB4DC; &#xB0A8;&#xC791;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;,</p>
<blockquote>
<p>&#xAC70;&#xB9AC;&#xC5D0; &#xC120;&#xD608;&#xC774; &#xB0AD;&#xC790;&#xD560; &#xB54C;&#xAC00; &#xB9E4;&#xC218; &#xC2DC;&#xC810;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC70;&#xB9AC;&#xC5D0; &#xC120;&#xD608;&#xC774; &#xB0AD;&#xC790;&#xD574; &#xC788;&#xB294; &#xC9C0;&#xAE08;, &#xB0A8;&#xC791;&#xC758; &#xB9D0;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xBB3C;&#xB860;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xAC1C;&#xC6D4;(&#xB610;&#xB294; &#xB354; &#xC624;&#xB798;) &#xB3D9;&#xC548; &#xD558;&#xB77D;&#xC774; &#xB204;&#xC801;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB97C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 30&#xB144; &#xB3D9;&#xC548; &#xC720;&#xC9C0;&#xB418;&#xC5B4; &#xC628; &#xC2DC;&#xC7A5; &#xAD00;&#xACC4;&#xAC00; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85;&#xB41C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xB2E4;&#xB978; &#xB300;&#xC548;&#xC740; &#xC788;&#xB294;&#xAC00;? &#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xD604;&#xAE08;&#xC774; &#xC788;&#xB294;&#xB370; &#xC0AC;&#xC9C0; &#xC54A;&#xC744; &#xAC70;&#xBA74;, &#xC5B8;&#xC81C; &#xC0B4; &#xAC83;&#xC778;&#xAC00;? &#xACC4;&#xD68D;&#xC740; &#xBB54;&#xAC00;?</p>
<p>&#xB9CC;&#xC77C; &#xC190;&#xC2E4;&#xC774; &#xB450;&#xB835;&#xB2E4;&#xBA74;, &#xC65C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC54A;&#xB294;&#xAC00;? &#xC548;&#xC804;&#xD55C; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xAC00;?</p>
<p>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB77C;&#xB294; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC740; &#xC9C4;&#xB2E4;. &#xB2E4;&#xD589;&#xC778; &#xAC83;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xC808;&#xBC18;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xAE34;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBAAB;&#xC774;&#xB2E4;. &#xC601;&#xD654; &#xB9E4;&#xD2B8;&#xB9AD;&#xC2A4;&#xC758; &#xB300;&#xC0AC;&#xC5D0;&#xB3C4; &#xC788;&#xB4EF;&#xC774;,</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xBB38;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xC57C;. &#xADF8; &#xBB38;&#xC744; &#xB098;&#xAC00;&#xB290;&#xB0D0; &#xB9C8;&#xB290;&#xB0D0;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xB2F9;&#xC2E0;&#xC758; &#xBAAB;&#xC774;&#xC57C;.</p>
</blockquote>
<center><br><strong>*</strong><br></center>

<p>&#xC544;&#xBB34;&#xB098; &#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC758; &#xBAA8;&#xB4E0; &#xCC28;&#xD2B8;&#xC640; &#xC5ED;&#xC0AC;&#xC801; &#xBD84;&#xC11D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBAA8;&#xB450;&#xAC00; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;</p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774; &#xC0DD;&#xC18C;&#xD55C; &#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xC9C0;&#xAE08;&#xC740; &#xAC8C;&#xC784;&#xC5D0; &#xB098;&#xC124; &#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC791;&#xAC00; &#xC560;&#xB364; &#xC2A4;&#xBBF8;&#xC2A4;(&#xD544;&#xBA85;)&#xAC00; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;,</p>
<blockquote>
<p>&#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB978;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xAC8C; &#xB418;&#xB294; &#xACF3;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC989;, (1) &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xAC70;&#xB4ED;&#xD560; &#xB54C;, &#xC790;&#xC2E0;&#xC774; &#xC788;&#xC744; &#xACF3;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xAC70;&#xB098;, (2) &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xB2A5;&#xB825;&#xC744; &#xD0C0;&#xACE0;&#xB0AC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xB450; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;&#xBA74;, &#xAC74;&#xD22C;&#xB97C; &#xBE48;&#xB2E4;.</p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xCD08;&#xBCF4; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC545; &#xC911; &#xD558;&#xB098;&#xAC00; &#xD589;&#xC6B4;&#xC5D0; &#xC18D;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD589;&#xC6B4;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC790;&#xAE30; &#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC790;&#xC2E0;&#xD55C;&#xB2E4;&#xBA74;, &#xBBF8;&#xB798;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xAC8C; &#xB420; &#xC528;&#xC557;&#xC744; &#xC2EC;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBBC0;&#xB85C;, &#xB9CC;&#xC77C; &#xC9C0;&#xAE08; &#xBC14;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xB7EC;&#xC9C0; &#xB9D0;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xB2E4;&#xC740; &#xC77C;&#xC744; &#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xC0AC;&#xB3C4; &#xAD1C;&#xCC2E;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC9C0;&#xAE08; &#xBC14;&#xB85C; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC9C4; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB798;&#xC5D0;&#xB294; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744; &#xD14C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;Should You Buy Stocks Now?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3nvkyi" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB3C4; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2008/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcrFtFFSMv9pivVY7sGqDUR1131XoHWJx7XxDFfQkA841/image.png" alt="시장은 딴 세상을 맞이하고 있을까? 자산 간의 상관관계 변화로 본 2008년 위기와 다른 점">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T22:24:03.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2307 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2008/">시장은 딴 세상을 맞이하고 있을까? 자산 간의 상관관계 변화로 본 2008년 위기와 다른 점</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xC810; &#xB300;&#xBE44; 30%&#xB098; &#xAE09;&#xB77D;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB611;&#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC774; &#xACC4;&#xC18D; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xBC88; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; 2008&#xB144;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCFC; &#xB54C; &#xC5B4;&#xB5A4;&#xAC00;?</p>
</blockquote>
<p>&#xBE44;&#xB85D; &#xD604;&#xC7AC;&#xC758; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC774; &#xC7A6;&#xC544;&#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xAC01; &#xC790;&#xC0B0;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC640;&#xB294; &#xC0AC;&#xBB47; &#xB2E4;&#xB978; &#xCC28;&#xC774;&#xC810;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xB77D; &#xC18D;&#xB3C4;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xD558;&#xACE0;, &#xC790;&#xC0B0; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5ED;&#xC0AC;&#xC801; &#xD328;&#xD134;&#xC744; &#xB530;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAE30;&#xAC04;(&#xC989;, &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xAC00; &#xC544;&#xB2CC; &#xAE30;&#xAC04;) &#xB3D9;&#xC548;, &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xB4E4; &#xAC04;&#xC758; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; (+)&#xB97C; &#xBCF4;&#xC774;&#xBA70;(&#xC989;, &#xAC00;&#xACA9;&#xC774; &#xD568;&#xAED8; &#xC6C0;&#xC9C1;&#xC774;&#xBA70;), &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xB4E4;&#xB3C4; &#xC11C;&#xB85C; (+) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xAC16;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xACFC; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xC740; &#xC11C;&#xB85C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xAC70;&#xB098;, &#xC788;&#xB2E4; &#xD574;&#xB3C4; &#xC544;&#xC8FC; &#xB0AE;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD328;&#xD134;&#xC774; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144;&#xAC04; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC778; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xC774;&#xB7F0; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xC5F0;&#xACB0;&#xB9DD;&#xC744; &#xD1B5;&#xD574; &#xADF8;&#xB824;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC5F0;&#xACB0;&#xB9DD;&#xC5D0;&#xC11C; &#xAC01; &#xC6D0;&#xC5D0; &#xC790;&#xC0B0;&#xC774; &#xC704;&#xCE58;&#xD558;&#xBA70;, &#xC6D0;&#xC744; &#xC5F0;&#xACB0;&#xD55C; &#xC120;&#xC740; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAC15;&#xD55C; (+) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;(0.5 &#xC774;&#xC0C1;)&#xC640; &#xAC15;&#xD55C; (-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;(-0.5 &#xC774;&#xD558;)&#xB97C; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;.</p>
<p>&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; (+)&#xC77C; &#xACBD;&#xC6B0;&#xB294; &#xBE68;&#xAC04;&#xC0C9; &#xC120;&#xC73C;&#xB85C;, (-)&#xC77C; &#xACBD;&#xC6B0;&#xB294; &#xD30C;&#xB780;&#xC0C9; &#xC120;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0B4;&#xBA70;, &#xC120;&#xC758; &#xB450;&#xAED8;&#xAC00; &#xB354; &#xB450;&#xAEBC;&#xC6B8;&#xC218;&#xB85D; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB354; &#xAC15;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;(&#xC989;, 1 &#xB610;&#xB294; -1&#xC5D0; &#xB354; &#xAC00;&#xAE5D;&#xB2E4;). </p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#x201C;&#xC815;&#xC0C1;&#xC801;&#xC778;&#x201D; &#xAE30;&#xAC04; &#xB3D9;&#xC548;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2014&#xB144; 1&#xC6D4; ~ 2017&#xB144; 12&#xC6D4;)&#xC5D0;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcrFtFFSMv9pivVY7sGqDUR1131XoHWJx7XxDFfQkA841/image.png" alt="image.png"></p>
<p>&#xC774; &#xAE30;&#xAC04;(2014~2017&#xB144;) &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD070; &#xC2DC;&#xC7A5; &#xC704;&#xAE30;&#xAC00; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xAC01; &#xC790;&#xC0B0;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xBCF4;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;(&#xC989;, &#xC8FC;&#xC2DD;&#xACFC; &#xB9AC;&#xCE20;)&#xC740; &#xC11C;&#xB85C; (+) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC774;&#xBA70;, &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;(&#xC989;, &#xCC44;&#xAD8C;)&#xB3C4; &#xC11C;&#xB85C; (+) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xACFC; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0; &#xAC04;&#xC5D0;&#xB294; &#xAC15;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xAC00; &#xB418;&#xBA74; &#xC0C1;&#xD669;&#xC740; &#xAE09;&#xACA9;&#xD788; &#xBCC0;&#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xB798;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC790;&#xC0B0; &#xAC04;&#xC758; &#xC5F0;&#xACB0;&#xB9DD;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0;&#xB9CC;, 2008&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xB2F9;&#xC2DC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xCEF8;&#xB358; &#xB450; &#xCC28;&#xB840;(9&#xC6D4;&#xACFC; 10&#xC6D4;)&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZd3cL9gbAnThQxnqGKYNNY6NaHRCJisfsp7fW8jjPRJF/image.png" alt="image.png"></p>
<p>&#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xB4E4; &#xAC04;&#xC758; (+) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB354; &#xAC15;&#xD574;&#xC84C;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xB4E4;&#xACFC; &#xC7A5;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;(&#xC989;, &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;) &#xC0AC;&#xC774;&#xC5D0;&#xB294; (-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#x201C;&#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#x201D;&#xB85C;&#xC758; &#xB3C4;&#xD53C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB300;&#xBCC0;&#xD574; &#xC900;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC704;&#xD5D8; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC774;&#xACE0;&#xC790; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xC744; &#xD314;&#xACE0; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xC744; &#xC0AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB85C; &#xC778;&#xD574; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xB4E4; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; 1&#xB85C; &#xAC00;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;(&#xAC00;&#xACA9;&#xC774; &#xAC70;&#xC758; &#xAC19;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xD558;&#xACE0;), &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xACFC; &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0; &#xAC04;&#xC5D0; (-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC11C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; (-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xB54C;&#xBB38;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCC44;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xCC98;&#xB7FC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774; &#xC5F0;&#xACB0;&#xB9DD;&#xC774; &#xC57D;&#xAC04; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRqD4EBY9difGmkUt58GpytUe28jZoSMMvdbv7VZm2FoJ/image.png" alt="image.png"></p>
<p>&#xC608;&#xC0C1;&#xD55C; &#xB300;&#xB85C; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xAC15;&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4;&#xACFC; &#xBBF8;&#xAD6D; &#xC9C0;&#xBC29;&#xCC44; &#xC0AC;&#xC774;&#xC5D0; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; (+) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xACE0;(&#xC989;, &#xC8FC;&#xC2DD;&#xACFC; &#xC9C0;&#xBC29;&#xCC44; &#xAC00;&#xACA9;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xACE0;), &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xACFC; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAC04;&#xC758; &#xAC15;&#xD55C; (-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB3C4; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.</p>
<p>&#xC704;&#xC758; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; (-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;(&#xC989;, &#xD30C;&#xB780;&#xC0C9; &#xC120;)&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC774; &#xC774;&#xBC88; &#xC774; &#xC704;&#xAE30;&#xAC00; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xBCC0;&#xD654;&#xB294; &#xC544;&#xC8FC; &#xCD5C;&#xADFC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 2&#xC6D4; &#xB9D0; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xD6C4;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xACFC; (-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C;&#xC8FC;&#xBD80;&#xD130; &#xADF8;&#xB7F0; &#xD328;&#xD134;&#xC774; &#xBB34;&#xB108;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTVZDpP16ZoMucYom68sMLYCgGPF7nmfsd4U7en1fjfjH/image.png" alt="image.png"></p>
<p>&#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C; &#xC9C0;&#xB09C;&#xC8FC; &#xC7A5;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAC00;&#xACA9;&#xC774; S&amp;P 500&#xACFC; &#xD568;&#xAED8; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC790;&#xC0B0; &#xC911; &#xC77C;&#xBD80;&#xC640; S&amp;P 500 &#xC0AC;&#xC774;&#xC5D0; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC758; 60&#xAC70;&#xB798;&#xC77C;(&#xC989;, 3&#xAC1C;&#xC6D4;) &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xBCF4;&#xBA74;, &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB978;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNawtEKQMrgFKUKemf71V8uj8k8LfMZvXfBg9DUJ2L1wN/image.png" alt="image.png"></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xAC01; &#xCC28;&#xD2B8;&#xC758; &#xC6B0;&#xCE21;&#xC744; &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74;, &#xCD5C;&#xADFC; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0; &#xAC04;&#xC758; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE08;, &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;, &#xBBF8;&#xAD6D; &#xB9AC;&#xCE20;)&#xC5D0;&#xC11C;&#xB294; &#xC608;&#xC0C1;&#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCC44;&#xAD8C;)&#xC5D0;&#xC11C;&#xB294; &#xC608;&#xC0C1;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; 2008&#xB144; &#xC704;&#xAE30;(2008&#xB144; 9&#xC6D4; ~ 2009&#xB144; 6&#xC6D4;) &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTTqyWjqsnX7n74KhkncTfwxDdkVieTf2gQzH7xTdkb3K/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, S&amp;P 500&#xACFC; &#xAC15;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p>&#xBD84;&#xC11D;&#xD560; &#xB370;&#xC774;&#xD130;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 100% &#xD655;&#xC2E0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC804;&#xBD80; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC554;&#xC2DC;&#xD55C;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xC778; &#xCC44;&#xAD8C;&#xB9C8;&#xC800; &#xBC84;&#xB9AC;&#xACE0; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC9C0;&#xAE08; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xC774; (+) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC740; &#xC774;&#xC804; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xC640; &#xD568;&#xAED8; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xACE0;, &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xB4E4;&#xB3C4; &#xC11C;&#xB85C; &#xD568;&#xAED8; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4; &#xCC44;&#xAD8C;&#xAE4C;&#xC9C0;&#xB3C4; &#xB9E4;&#xB3C4;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC99D;&#xBA85;&#xD560; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xB8CC;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xC8FC;&#xAC00; &#xC9C0;&#xB098;&#xBD10;&#xC57C; &#xC815;&#xB9D0;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xCCAD;&#xC0B0;&#xD574; &#xD604;&#xAE08;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xD310;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC694;&#xC998; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC77C;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xB2E8;&#xC9C0; &#xB370;&#xC774;&#xD130;&#xAC00; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xB534; &#xC138;&#xC0C1;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC774;&#xB7F0; &#xC81C;&#xD55C;&#xC801;&#xC778; &#xB370;&#xC774;&#xD130;&#xB9CC; &#xBCF4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xAE08;&#xD654;&#xB97C; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;?</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC77C;&#xBD80;&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xB098;&#xC05C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC5C5;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5EC;&#xD589;&#xC5C5;, &#xC811;&#xAC1D;&#xC5C5; &#xB4F1;)&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5B4; &#xC0AC;&#xC5C5;&#xBE44;&#xC6A9;&#xC774;&#xB098; &#xB9E4;&#xCD9C; &#xD558;&#xB77D;&#xC744; &#xB9E4;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xD604;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD588;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC744; &#xAC83;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xD604;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xCD94;&#xAC00;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xC11C; &#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC5EC;&#xAE30;&#xC11C; &#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC758; &#xB2F5;&#xBCC0;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB54C;&#xB54C;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xC5ED;&#xC0AC;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xC720;&#xC6A9;&#xD55C; &#xC9C0;&#xCE68;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xC81C; &#xB534; &#xC138;&#xC0C1;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBAA8;&#xC870;&#xB9AC; &#xBD84;&#xC11D;&#xD574;, &#xBAA8;&#xB4E0; &#xC5F0;&#xACB0;&#xB9DD;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC6D0;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30;&#xB780; &#xACE4;&#xB780;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>3&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xC2DC;&#xB0B4; &#xC74C;&#xC2DD;&#xC810;&#xB4E4;&#xC774; &#xC804;&#xBD80; &#xBB38;&#xC744; &#xB2EB;&#xB294; &#xC77C;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;&#xBA74; &#xC6C3;&#xACE0; &#xB9D0;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC744; &#xC608;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;, &#xADF8;&#xB9AC;&#xACE0; 21&#xC138;&#xAE30;&#xC5D0; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC774; &#xB108;&#xBB34; &#xC790;&#xC2E0;&#xD588;&#xACE0;, &#xB108;&#xBB34; &#xC21C;&#xC9C4;&#xD588;&#xC73C;&#xBA70;, &#xB108;&#xBB34; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD504;&#xB9AC;&#xB4DC;&#xB9AC;&#xD788; &#xD558;&#xC774;&#xC5D0;&#xD06C;&#xC758; &#xB9D0;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;.</p>
<blockquote>
<p>&#xACBD;&#xC81C;&#xD559;&#xC774; &#xB9E1;&#xACE0; &#xC788;&#xB294; &#xBCC4;&#xB09C; &#xC784;&#xBB34;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xB9D0;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;How the Coronavirus Crash is Different From 2008&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2008" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC740; &#xB534; &#xC138;&#xC0C1;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xC790;&#xC0B0; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xBCC0;&#xD654;&#xB85C; &#xBCF8; 2008&#xB144; &#xC704;&#xAE30;&#xC640; &#xB2E4;&#xB978; &#xC810;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/55cqow/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWk4akmqxMFBGdFS3Upz6stkBhxtGTpUiKMdM3SUeqi6k/image.png" alt="시장 붕괴에 대비한 가장 좋은 다각화 자산은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T09:09:51.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2133 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/55cqow/">시장 붕괴에 대비한 가장 좋은 다각화 자산은?</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;: &#xC774; &#xAE00;&#xC740; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xB09C; &#xC8FC;&#xB9D0; &#xCD08;&#xC548; &#xC791;&#xC131;&#xB3FC; &#xC6D4;&#xC694;&#xC77C; &#xC7A5; &#xB9C8;&#xAC10; &#xC804;&#xC5D0; &#xB9C8;&#xBB34;&#xB9AC;&#xB410;&#xB2E4;. &#xC6D4;&#xC694;&#xC77C; S&amp;P 500&#xAC00; 12% &#xD3ED;&#xB77D;&#xD574; &#xD604;&#xC7AC; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC190;&#xC2E4;&#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xB41C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xCEE4;&#xC84C;&#xC9C0;&#xB9CC;, &#xB17C;&#xC9C0;&#xC640; &#xACB0;&#xB860;&#xC740; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p><strong>&#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xC57D;&#xC138;&#xC7A5;</strong></p>
<p>&#xBA3C;&#xC800;, 2020&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC758; &#xADDC;&#xBAA8;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC22B;&#xC790;&#xB97C; &#xD55C;&#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. 1976&#xB144; 9&#xC6D4; &#xC774;&#xD6C4; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB85C;&#xC11C; VFINX(Vanguard Index 500 Fund)&#xC758; 3&#xC8FC;&#xBCC4; &#xC218;&#xC775;&#xB960;&#xC744; &#xACC4;&#xC0B0;&#xD588;&#xB2E4;. 2&#xC6D4; 23&#xC77C;&#xBD80;&#xD130; 3&#xC6D4; 14&#xC77C;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; 3&#xC8FC; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; -18.7%&#xC600;&#xB2E4;.</p>
<p>1976&#xB144; &#xC774;&#xD6C4; S&amp;P 500&#xC740; &#xC774;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; 3&#xC8FC;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB358; &#xC801;&#xC740; 1987&#xB144;&#xACFC; 2008&#xB144; &#xB2E8; &#xB450; &#xCC28;&#xB840;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xB450; &#xCC28;&#xB840;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xC9C0;&#xB09C; 3&#xC8FC;&#xB294; &#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xD380;&#xB4DC;&#xAC00; &#xCD9C;&#xC2DC;&#xB41C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; 3&#xCC28;&#xB840;&#xBC16;&#xC5D0; &#xC548; &#xB418;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xCD5C;&#xADFC; 3&#xC8FC;&#xAC04;&#xC758; &#xC218;&#xC775;&#xB960;&#xACFC; 1987&#xB144;, 2000&#xB144; &#xBC0F; 2008&#xB144; &#xCD5C;&#xC545;&#xC758; 3&#xC8FC;&#xAC04;&#xC758; &#xC218;&#xC775;&#xB960;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD574;&#xB2F9; &#xC5F0;&#xB3C4; &#xC804;&#xCCB4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC774; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWk4akmqxMFBGdFS3Upz6stkBhxtGTpUiKMdM3SUeqi6k/image.png" alt="image.png"></p>
<p><strong>&#xC8FC;&#xC694; &#xB2E4;&#xAC01;&#xD654; &#xC218;&#xB2E8;</strong></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC558;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC880; &#xB354; &#xB2E4;&#xAC01;&#xD654;&#xD574; &#xB193;&#xC744; &#xAC78; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xB354; &#xC624;&#xB798;&#xB41C; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xC790;&#xC0B0;&#xC740; &#xAE08;&#xC774;&#xB2E4;. &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xB2F9;&#xC2DC; &#xC9C0;&#xD558;&#xC2E4;&#xC5D0; &#xC228;&#xACA8;&#xB454; &#xAE08;&#xD654; &#xB54C;&#xBB38;&#xC5D0; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xCC98;&#xB7FC;, &#xAE08;&#xC774; &#xC0DD;&#xBA85;&#xC744; &#xAD6C;&#xD574;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xB300; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2E4;&#xBB3C; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xAE30;&#xBCF4;&#xB2E4; &#xCEF4;&#xD4E8;&#xD130; &#xACC4;&#xC88C;&#xB85C; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xAE08;&#xC740; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xAE08; &#xC774;&#xD6C4;&#xC5D0; &#xD0C4;&#xC0DD;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xCC44;&#xAD8C;, &#xD2B9;&#xD788; &#xAD6D;&#xCC44;&#xC600;&#xB2E4;. &#xCC44;&#xAD8C;&#xC740; &#xC218;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC874;&#xC7AC;&#xD574;&#xC654;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD1F4;&#xC5ED; &#xAD70;&#xC778; &#xCDE8;&#xAE09;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC7A5;&#xAE30; &#xC6B0;&#xB7C9; &#xCC44;&#xAD8C;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xAE30;&#xC5D0; &#xC798; &#xD314;&#xB9B0;&#xB2E4;. 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC2A4;&#xD0C0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC600;&#xB2E4;.</p>
<p>&#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC774; &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB098;&#xC654;&#xB2E4;. &#xD55C;&#xB54C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xC6A9;&#xD55C; &#xB2E4;&#xAC01;&#xD654; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC694;&#xC998;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xD604;&#xC7AC; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xB610;&#xB294; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xC2DC;&#xC7A5;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC744; &#xD55C;&#xACC4;&#xD6A8;&#xC6A9; &#xC774;&#xC0C1;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xC5F0;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBBF8;&#xAD6D;&#xC774; &#xB2E8;&#xC5F0;&#xCF54; &#xAC00;&#xC7A5; &#xD070; &#xAC70;&#xB798;&#xC18C;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xCC28;&#xACE0; &#xB118;&#xCE5C;&#xB2E4;. </p>
<p>1990&#xB144;&#xB300; &#xB4E4;&#xC5B4; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC740; &#xBE44;&#xC0C1;&#xC7A5; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774;&#xB4E4; &#xD380;&#xB4DC;&#xB294; &#xC8FC;&#xC2DD;&#xB9CC; &#xC18C;&#xC720;&#xD558;&#xB294; &#xD380;&#xB4DC;, &#xC8FC;&#xC2DD;&#xB9CC; &#xC18C;&#xC720;&#xD558;&#xC9C0;&#xB9CC; &#xC20F; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xD5E4;&#xC9C0;&#xB97C; &#xD574; &#xB193;&#xC740; &#xD380;&#xB4DC;(&#xADF8;&#xB798;&#xC11C; &#xC774;&#xB984;&#xC774; &#x201C;&#xD5E4;&#xC9C0;&#x201D; &#xD380;&#xB4DC;&#xB2E4;), &#xC8FC;&#xC2DD;&#xC744; &#xC804;&#xD600; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD380;&#xB4DC;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC77C;&#xBC18;&#xD654; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC704;&#xD5D8;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB294;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC720;&#xC6A9;&#xD558;&#xB2E4;.</p>
<p>10&#xB144; &#xD6C4; 2008&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xC790;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC640; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#x201C;&#xC720;&#xB3D9;&#xC131; &#xB300;&#xCCB4; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#x201D;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC77C;&#xAC04;&#xC73C;&#xB85C; &#xD30C;&#xACE0; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xC7A5; &#xD380;&#xB4DC;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xC544;&#xC774;&#xB7EC;&#xB2C8; &#xD558;&#xAC8C;&#xB3C4;, &#xC720;&#xB3D9;&#xC131; &#xB300;&#xCCB4; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xBA74;&#xC11C;, &#xD5E4;&#xC9C0;&#xD380;&#xB4DC;&#xB294; 2008&#xB144;&#xC758; &#xC131;&#xACFC;&#xB85C; &#xC778;&#xD574; &#xAC70;&#xC13C; &#xBE44;&#xB09C;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xCD5C;&#xADFC; &#xB4F1;&#xC7A5;&#xD55C; &#xC7A0;&#xC7AC;&#xC801; &#xB2E4;&#xAC01;&#xD654; &#xC218;&#xB2E8;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB2E4;. SEC&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC18C;&#xC694;&#xD55C; &#xD380;&#xB4DC;&#xC758; &#xC0C1;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xACBD;&#xB85C;&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD604;&#xAE08;&#xC758; &#xB300;&#xCCB4;&#xC81C;&#xB85C;&#xC11C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC2DC;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xBCF4;&#xD638; &#xC7A5;&#xCE58;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC131;&#xACFC;&#xB97C; &#xC2DC;&#xD5D8;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAC83;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB2E4;.</p>
<p>&#xC218;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xC0B0;&#xC740; &#xB2E4;&#xC74C; 6&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>1) &#xAE08;(ETF &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xC720; &#xAC00;&#xB2A5;)</p>
<p>2) &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;</p>
<p>3) &#xD574;&#xC678; &#xC8FC;&#xC2DD;</p>
<p>4) &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;</p>
<p>5) &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;</p>
<p>6) &#xBE44;&#xD2B8;&#xCF54;&#xC778;</p>
<p>S&amp;P 500&#xACFC; &#xB3D9;&#xC77C;&#xD55C; 3&#xC8FC; &#xAE30;&#xAC04;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xC989; 2020&#xB144; 2&#xC6D4; 23&#xC77C;&#xBD80;&#xD130; 3&#xC6D4; 14&#xC77C;&#xAE4C;&#xC9C0; &#xAC01; &#xC790;&#xC0B0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xCE21;&#xC815;&#xD588;&#xB2E4;.</p>
<p>1) &#xD604;&#xBB3C; &#xAE08; &#xAC00;&#xACA9;</p>
<p>2) &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xAC00; &#xBD84;&#xB958;&#xD55C; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;</p>
<p>3) &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xAC00; &#xBD84;&#xB958;&#xD55C; &#xD574;&#xC678; &#xB300;&#xD615;&#xC8FC;</p>
<p>4) &#xC774;&#xC6A9;&#xD560; &#xB9CC;&#xD55C; &#xB300;&#xC0C1;&#xC774; &#xC5C6;&#xC74C;</p>
<p>5) &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0; &#xBD84;&#xB958;&#xD55C; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;</p>
<p>6) &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC77C;&#xAC04; &#xC885;&#xAC00;</p>
<p>&#xACB0;&#xACFC;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xB2E4;.</p>
<p>&lt;&gt;</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xAE08;</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xAE08;&#xC758; &#xC190;&#xC2E4;&#xC740; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xB300;&#xB85C;&#xC600;&#xB2E4;. &#xBD84;&#xBA85; &#xC720;&#xD615; &#xC790;&#xC0B0;&#xC774; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD560; &#xC9C0;&#xAC8C; &#xB420; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC774; &#xC7AC;&#xC559;&#xC744; &#xACAA;&#xC744; &#xB54C;&#xBA74;, &#xAE08;&#xB3C4; &#xC544;&#xC8FC; &#xADC0;&#xC911;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F4; &#xB54C;&#xAC00; &#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xAE08; &#xAC00;&#xACA9;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB41C; 2000&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xC5D0; &#xD558;&#xB77D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xAC01;&#xD654; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xAE08;&#xC758; &#xD6A8;&#xC6A9;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30;&#xAD6D;&#xCC44;</p>
<p>&#xB180;&#xB78D;&#xAC8C;&#xB3C4;, &#xC9C0;&#xB09C; &#xC8FC;&#xC5D0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xAC00; &#xB180;&#xB77C;&#xC6B4; &#xBC29;&#xC5B4;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB4DC;&#xBB38; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC190;&#xC2E4;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xAE30; &#xC704;&#xD574; , &#xC6B0;&#xB7C9; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xB354; &#xBBFF;&#xC744;&#xB9CC;&#xD55C; &#xB2E4;&#xAC01;&#xD654; &#xC218;&#xB2E8;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xD574;&#xC678; &#xC8FC;&#xC2DD;</p>
<p>&#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xB354; &#xC548; &#xC88B;&#xC558;&#xB2E4;. &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC774; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xD22C;&#xB9E4;&#xB420; &#xB54C;, &#xD2B9;&#xD788; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC774; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAC83;&#xC77C; &#xACBD;&#xC6B0;, &#xADF8; &#xC601;&#xD5A5;&#xC744; &#xD53C;&#xD560; &#xC785;&#xC7A5;&#xC774; &#xC804;&#xD600; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E8;&#xC9C0; &#xC608;&#xC2DC;&#xC6A9;&#xC73C;&#xB85C;&#xB9CC; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC57D;&#xAC04;&#xC774;&#xB098;&#xB9C8; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB354;&#xB77C;&#xBA74; &#xD558;&#xB294; &#xBC14;&#xB78C;&#xC740; &#xB0A8;&#xB294;&#xB2E4;.</p>
<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;</p>
<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xB2EC;&#xAE4C;&#xC9C0; 3&#xC6D4; &#xC131;&#xACFC;&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC801;&#xC744; &#xAE30;&#xB300;&#xD558;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xAE08;&#xBB3C;&#xC774;&#xB2E4;. &#xBC14;&#xD074;&#xB808;&#xC774;&#xC988; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC9C0;&#xC218;&#xB294; 1&#xC6D4; &#xD558;&#xB77D;&#xD588;&#xACE0;, 2&#xC6D4;&#xC5D0;&#xB3C4; &#xB2E4;&#xC2DC; 2.8% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xD3C9;&#xADE0; &#xC8FC;&#xC2DD; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC774; &#xAE38;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 3&#xC6D4;&#xC5D0;&#xB3C4; &#xAC70;&#xC758; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB7B5;&#xC801;&#xC778; &#xCD94;&#xC815;&#xC73C;&#xB85C;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xC0C1;&#xC7A5; &#xB300;&#xC548; &#xD380;&#xB4DC;&#xC640; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;</p>
<p>&#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74; -8.2%&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294;, &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB9AC; &#xD070; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD380;&#xB4DC;&#xC778; &#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. 20&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xACE0; &#xB098;&#xC11C;, 10&#xB2EC;&#xB7EC;&#xB97C; &#xC783;&#xB294; &#xAC83;&#xC774; 10&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xACE0; &#xB098;&#xC11C; 3&#xB2EC;&#xB7EC;&#xB97C; &#xC783;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC544;&#xC8FC; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB9CC; &#xD558;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;</p>
<p>&#xC544;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;. &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC758; &#xD22C;&#xAE30;&#xC6A9; &#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xB05D;&#xC73C;&#xB85C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xCF54;&#xB85C;&#xB098;19 &#xAC19;&#xC740; &#xC678;&#xBD80;&#xC801;&#xC778; &#xC694;&#xC778; &#xB54C;&#xBB38;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xC774; &#xD568;&#xAED8; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xD070; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Was There Any Escape?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/55cqow" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xB2E4;&#xAC01;&#xD654; &#xC790;&#xC0B0;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7qyvhe/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWL54rcB99VWRGaHNGhiEpqaU4bYtoeAEBdGW4ThgpwQr/image.png" alt="개인 투자자가 시장을 지킨다. 못생긴 나무가 산을 지키듯이...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T06:53:12.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1461 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7qyvhe/">개인 투자자가 시장을 지킨다. 못생긴 나무가 산을 지키듯이...</a>
            
        </h1>
        <div class="content">
            <p>&#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xC640; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xD30C;&#xAD34;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD574; &#xC628; &#xC804;&#xBB38;&#xAC00;, &#xD22C;&#xC790;&#xC790; &#xB610;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xADF8;&#xB3D9;&#xC548; &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;, &#xC989; &#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790;&#xC5D0; &#xBE44;&#xB09C;&#xD574; &#xC628; &#xBA87; &#xAC00;&#xC9C0; &#xC8FC;&#xC7A5;&#xC744; &#xAE30;&#xC5B5;&#xD574; &#xBCF4;&#xC790;.</p>
<ul>
<li><p>&#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB294; &#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xC8FC;&#xC758; &#xB610;&#xB294; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xB2E4;.</p>
</li>
<li><p>&#xB610;&#xB294; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xB2E4;.</p>
</li>
<li><p>&#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790;&#xB294; &#x201C;&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xD30C;&#xAD34;&#xD55C;&#xB2E4;.&#x201D;</p>
</li>
<li><p>&#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790;&#xAC00; &#x201C;&#xAD11;&#xD48D;&#x201D;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;.</p>
</li>
<li><p>&#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790; &#xBD90;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#x201C;&#xBB34;&#xC11C;&#xC6B4;&#x201D; &#xC704;&#xD5D8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790;&#xB294; &#x201C;&#xBA4D;&#xCCAD;&#xD55C; &#xD22C;&#xC790;&#x201D;&#xB2E4;.</p>
</li>
<li><p>&#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xACBD;&#xC81C;&#xB97C; &#xC704;&#xD5D8;&#xC5D0; &#xBE60;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB791;&#xC740; &#xACBD;&#xC81C;&#xC5D0; &#xC704;&#xD5D8;&#xD558;&#xB2E4;.</p>
</li>
<li><p>&#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790;&#xAC00; &#xAC70;&#xD488; &#xC0C1;&#xD0DC;&#xC774;&#xBA70;, &#xACE7; &#xD130;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
</li>
<li><p>&#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xCCB4;&#xACC4;&#xC801; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;.</p>
</li>
</ul>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC704;&#xD5D8;&#xD558;&#xACE0;, &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xC704;&#xD5D8;&#xC758; &#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xC8FC;&#xC758;&#xC801; &#xAC70;&#xD488; &#xC18D;&#xC5D0;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;?</p>
<p>&#xC544;&#xBB34;&#xB7F0; &#xC77C;&#xB3C4; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBE44;&#xD310;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xB3D9;&#xC801; &#xD22C;&#xC790;&#xAC00; &#xACB0;&#xAD6D; &#xC2E4;&#xD328;&#xD560; &#xC6B4;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC57D;&#xC138;&#xC7A5;&#xC774;&#xB780; &#xAC83; &#xD558;&#xB098;&#xBFD0;&#xC774;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC678;&#xBD80;&#xC801; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xAE09;&#xC99D;&#xD588;&#xACE0;, 2008-2009&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. 40&#xC138; &#xBBF8;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xBC88; &#xB2EC;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xD22C;&#xC790; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xAE30;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB294; 4&#xC8FC; &#xC804; &#xB300;&#xBE44; 30% &#xC815;&#xB3C4; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC801;&#xADF9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xAC00; &#xBE5B;&#xC744; &#xBC1C;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xBC14;&#xB85C; &#xC9C0;&#xAE08;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF8; &#xBC14;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xACF5;&#xD669;&#xC740; &#xC77C;&#xBC18; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xC7A5; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC9C0;&#xD45C;&#xB77C;&#xBA74;, &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xACFC; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; 3&#xB300; S&amp;P 500 &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC778; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; SPDR S&amp;P 500 ETF Trust(SPY), &#xBE14;&#xB799;&#xB85D;&#xC758; iShares Core S&amp;P 500 ETF(IVV), &#xBC45;&#xAC00;&#xB4DC;&#xC758; S&amp;P 500 ETF(VOO)&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p>&#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; SPY&#xB294; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xCD5C;&#xCD08;&#xC758; &#xC8FC;&#xC694; &#xC778;&#xB371;&#xC2A4; ETF&#xC600;&#xACE0;, &#xC720;&#xB3D9;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xACFC; &#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xC0C1;&#xD488;&#xC740; &#xB4F1;&#xB85D;&#xB41C; &#xD22C;&#xC790; &#xC790;&#xBB38; &#xC5C5;&#xACC4;(registered investment adviser)&#xC640; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xC774;&#xB4E4; &#xC138; &#xC0C1;&#xD488; &#xBAA8;&#xB450; &#xB611;&#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2E8;&#xC9C0; &#xC774;&#xB984;&#xB9CC; &#xB2E4;&#xB97C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC9C0;&#xB09C;&#xC8FC;, &#xB9E4;&#xC77C; &#xBE14;&#xB799;&#xB85D;&#xACFC; &#xBC45;&#xAC00;&#xB4DC; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xC21C; &#xB9E4;&#xC218; &#xC138;&#xB825; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xC9C0;&#xB09C; &#xC8FC;&#xB9D0; &#xAE30;&#xC900;, &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC73C;&#xB85C; &#xBCC0;&#xC2E0;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWL54rcB99VWRGaHNGhiEpqaU4bYtoeAEBdGW4ThgpwQr/image.png" alt="image.png"></p>
<p>&#xC989;, &#xD22C;&#xB9E4;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC838; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC120; &#xBC18;&#xBA74;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCE68;&#xCC29;&#xD558;&#xAC8C; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xBB3C;&#xB860; &#xC77C;&#xBD80;&#xB294; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC640; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xCC38;&#xC5EC;&#xB3C4; &#xD22C;&#xB9E4;&#xC5D0; &#xD55C;&#xBAAB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xB85C;&#xB3C4; &#xC124;&#xBA85;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD574; &#xC190;&#xC2E4;&#xC774; &#xAC00;&#xC911;&#xB418;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xBCF4;&#xB108;&#xC2A4;&#xC640; &#xC5B4;&#xCA4C;&#xBA74; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC704;&#xD0DC;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD314;&#xC544;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xC81C;&#xD55C;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBC18;&#xBA74; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; &#xB354; &#xAE34; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xB370;&#xC774;&#xD130;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xC9C0;&#xAE08;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB354; &#xBC1C;&#xC804;&#xD560; &#xAC83;&#xC778;&#xC9C0; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC45;&#xAC00;&#xB4DC; &#xADF8;&#xB8F9;&#xC758; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC; &#xC790;&#xAE08; &#xD750;&#xB984;&#xC758; &#xCC99;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2&#xC6D4;&#xACFC; 3&#xC6D4; &#xCCAB;&#xC9F8; &#xC8FC; &#xB9E4; &#xAC70;&#xB798;&#xC77C;&#xB9C8;&#xB2E4; &#xC21C; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xD68C;&#xC7A5;&#xC744; &#xC9C0;&#xB0C8;&#xB358; &#xC70C;&#xB9AC;&#xC5C4; &#xB9E5;&#xB0C5;&#xC774; 2008~2009&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xAD00;&#xCC30;&#xD55C; &#xACB0;&#xACFC;&#xC640;&#xB3C4; &#xC544;&#xC8FC; &#xC720;&#xC0AC;&#xD558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xD314;&#xC558;&#xACE0;, &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB4E4;&#xC740; &#xC0C0;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xB364; &#xBA38;&#xB2C8;(dumb money)&#x201D;&#xC77C;&#xAE4C;? &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790; &#xC790;&#xC0B0;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC801;&#xADF9;&#xC801;&#xC778; &#xAD00;&#xB9AC;&#xB418;&#xB294; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xB354; &#xC815;&#xD655;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xC801;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC801;&#xADF9;&#xC801;&#xC778; &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xBD80;&#xBB38;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4;&#xC5D0; &#xBCC0;&#xD654;&#xB41C; &#xD658;&#xACBD;&#xACFC; &#xC528;&#xB984;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC218;&#xB3D9;&#xC801;&#xC778; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC640; ETF&#xAC00; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC838; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC758; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD2B8;&#xB808;&#xC774;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xD615;&#xCD94; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xBC88;&#xC5D0; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC218;&#xB3D9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xAC00; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAC70;&#xB4E0; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Wall Street Pros Panic Over Coronavirus While Mom and Pop Buy&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7qyvhe" target="_blank" rel="noopener">&#x2018;&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xD0A8;&#xB2E4;. &#xBABB;&#xC0DD;&#xAE34; &#xB098;&#xBB34;&#xAC00; &#xC0B0;&#xC744; &#xC9C0;&#xD0A4;&#xB4EF;&#xC774;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/vfpts/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRwy8eVc7u3X5VytQaNvGtiFWDMaJA8yj7PAVwCrakzuG/image.png" alt="결국 주식시장은 지금을 과거로서 바라볼 것이다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-18T05:21:30.000Z">2020-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1672 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/vfpts/">결국 주식시장은 지금을 과거로서 바라볼 것이다.</a>
            
        </h1>
        <div class="content">
            <p>1928&#xB144; &#xC774;&#xD6C4; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xC77C;&#xAC04; &#xCD5C;&#xC545;&#xC758; &#xD558;&#xB77D;&#xB960;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>1987&#xB144; 10&#xC6D4; 19&#xC77C; -20.5%</p>
<p>1929&#xB144; 10&#xC6D4; 28&#xC77C; -13.0%</p>
<p>2020&#xB144; 3&#xC6D4; 16&#xC77C; -12.0%</p>
<p>1929&#xB144; 10&#xC6D4; 29&#xC77C; -10.2%</p>
<p>1929&#xB144; 11&#xC6D4; 6&#xC77C; -9.9%</p>
<p>2020&#xB144; 3&#xC6D4; 12&#xC77C; -9.5%</p>
<p>6&#xCC28;&#xB840; &#xC911; 2&#xCC28;&#xB840;&#xAC00; &#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xAC00; &#xC544;&#xC9C1; &#xCF54;&#xB85C;&#xB098;19&#xB97C; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRwy8eVc7u3X5VytQaNvGtiFWDMaJA8yj7PAVwCrakzuG/image.png" alt="image.png"></p>
<p>&#xB9CC;&#xC77C; &#xC62C;&#xD574; &#xC5F0;&#xCD08; &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xC678;&#xACC4;&#xC778;&#xC774; &#xACF5;&#xACA9;&#xD574;&#xC624;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB2F5;&#xC774; &#xB3CC;&#xC544;&#xC654;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xBC8C;&#xC5B4;&#xC9C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC7AC;&#xC870;&#xC815;&#xC740; &#xC228;&#xC774; &#xB9C9;&#xD790; &#xC9C0;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 18&#xAC70;&#xB798;&#xC77C; &#xB9CC;&#xC5D0; 29.5%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. S&amp;P 500&#xC740; 2&#xC6D4; 19&#xC77C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBD88;&#xACFC; &#xD55C; &#xB2EC;&#xB3C4; &#xB418;&#xAE30; &#xC804;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC740; &#xB9C8;&#xCE58; 17&#xB144; &#xC804;&#xCBE4; &#xC77C;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;.</p>
<p>&#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4;&#xC774;&#xBE0C;&#xC5D0; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xB358; 2018&#xB144; &#xB9D0; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xD0D3;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD76C;&#xC18C;&#xC2DD;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB2F9;&#xC2DC; &#xBC14;&#xB2E5;&#xBCF4;&#xB2E4; 1% &#xB0A8;&#xC9D3; &#xB192;&#xC740; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xD3ED;&#xB77D;&#xC744; &#xC18D;&#xB3C4;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xC790;&#xBA74;, &#xACFC;&#xAC70; &#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xAC8C; &#xACE0;&#xC810; &#xB300;&#xBE44; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD574; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 1933&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xACE0;&#xC810; &#xB300;&#xBE44; 29.8% &#xD558;&#xB77D;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; 3&#xAC1C;&#xC6D4; &#xC774;&#xC0C1; &#xAC78;&#xB838;&#xB294;&#xB370;, &#xD604;&#xC7AC; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C; &#xAE30;&#xAC04;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; 3&#xBD84;&#xC758; 1 &#xAE30;&#xAC04;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xB840;&#xB294; 1987&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 8&#xC6D4; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; 12&#xC6D4; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xC73C;&#xBA70;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774; &#xD3ED;&#xB77D; &#xC774;&#xD6C4; &#xC77C;&#xC8FC;&#xC77C; &#xB9CC;&#xC5D0; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>1987&#xB144; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC758; &#xC774;&#xC0C1;&#xD588;&#xB358; &#xC810;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xCD09;&#xBC1C;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB2F9;&#xC2DC; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB610; &#xB2E4;&#xB978; &#xB300;&#xACF5;&#xD669;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xD6C4;&#xC5D0;&#xB3C4; &#xACBD;&#xC81C;&#xB294; &#xC544;&#xC8FC; &#xAD1C;&#xCC2E;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB2F9;&#xC2DC;&#xCC98;&#xB7FC; &#xC6B4;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1;, &#xC774;&#xBC88; &#xC8FC;&#xBD80;&#xD130; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBD88;&#xACFC; &#xBA70;&#xCE60; &#xC804;&#xAE4C;&#xC9C0; &#xC815;&#xC0C1;&#xC774;&#xC5C8;&#xB358; &#xD559;&#xAD50;, &#xAE30;&#xC5C5;, &#xC5EC;&#xD589; &#xBC0F; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD655;&#xC0B0;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xAC70;&#xC758; &#xC911;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAD6C;&#xC0C1;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC774; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C;&#xB4E0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xB3C4;&#xC0B0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD574; &#xB9C9;&#xC544;&#xB0B4;&#xAE38; &#xD76C;&#xB9DD;&#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xBD80;&#xC591; &#xC815;&#xCC45;&#xC5D0;&#xB3C4; &#xACBD;&#xC81C;&#xB294; &#xB454;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xC55E;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC740; &#x201C;&#xC5EC;&#xAE30;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xD558;&#xB77D;&#xC138;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC778;&#xAC00;?&#x201D;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB2EC; &#xC548;&#xC5D0; &#xB098;&#xC62C; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xB294; S&amp;P 500&#xC758; &#xCC28;&#xD2B8;&#xBCF4;&#xB2E4; &#xB354; &#xBC14;&#xBCF4;&#xAC19;&#xC774; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xC0AC;&#xB840;&#xC640;&#xC758; &#xBE44;&#xAD50;&#xAC00; &#xC2E4;&#xC218;&#xCC98;&#xB7FC; &#xBE44;&#xCE60; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00; &#xC7AC;&#xC870;&#xC815;&#xC740; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xD669;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0;, &#xC2EC;&#xAC01;&#xC131;&#xACFC; &#xAE30;&#xAC04; &#xBA74;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xB098;&#xBE60;&#xC9C8;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08;&#xC744; &#xACFC;&#xAC70;&#xB85C;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB204;&#xAD6C;&#xB3C4; &#xADF8;&#xB54C;&#xAC00; &#xC5B8;&#xC81C;&#xC77C;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xACE0;, GDP&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0; &#xC608;&#xC0C1;&#xD55C;&#xB2E4; &#xD574;&#xB3C4; &#xB2E8;&#xC9C0; &#xCD94;&#xCE21;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xAE30;&#xB85D;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4; S&amp;P 500&#xC740; 9&#xCC28;&#xB840; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xACAA;&#xC5C8;&#xACE0;, &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xD3C9;&#xADE0; &#xD558;&#xB77D;&#xB960;&#xC740; 34%&#xC600;&#xB2E4;. &#xB9CC;&#xC77C; &#xB354; &#xC545;&#xD654;&#xB41C;&#xB2E4;&#xBA74; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xBC14;&#xB85C; &#xB208;&#xC55E;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xAC00;&#xC57C; &#xD560;&#xC9C0;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xBCC0;&#xC218;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xAE4C;?</p>
<p>&#xB274;&#xC2A4;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xC88B;&#xC544;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xB274;&#xC2A4;&#xAC00; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xC54C;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<p>&#xC544;&#xB2C8;&#xBA74; &#xC2DC;&#xC7A5;&#xC744; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBBFF;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>&#xC0C1;&#xD669;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xC545;&#xD654;&#xB418;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC0C1;&#xD669;&#xC774; &#xC608;&#xC0C1;&#xACFC; &#xAC70;&#xC758; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xB274;&#xC2A4;&#xAC00; &#xB098;&#xC640;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xD68C;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xD604;&#xC7AC;&#xB85C;&#xC120; &#xB2F5;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC9C8;&#xBB38;&#xB4E4;&#xC774;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC774; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xD604;&#xC7AC; &#xC2DC;&#xB098;&#xB9AC;&#xB97C; &#xBE44;&#xAD50;&#xD560;&#xB9CC;&#xD55C; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC120;&#xB840;&#xAC00; &#xC5C6;&#xB2E4;. 1918&#xB144; &#xB300;&#xC720;&#xD589;&#xD55C; &#xB3C5;&#xAC10;&#xB3C4; &#xB9C9;&#xB300;&#xD55C; &#xC804;&#xC7C1; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xACBD;&#xC81C;&#xC801; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD2B9;&#xD788; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;.</p>
<p>&#xC0C1;&#xD669;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xAC70;&#xB098; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xC88B;&#xC740; &#xAC83;&#xB3C4; &#xB098;&#xC05C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 2009&#xB144; 3&#xC6D4; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC5C5;&#xB960;&#xC740; &#xADF8; &#xD574; 10&#xC6D4;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC704;&#xCD95;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC62C;&#xD574; &#xC804;&#xBBF8;&#xACBD;&#xC81C;&#xC5F0;&#xAD6C;&#xC18C;&#xAC00; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xAE30; &#xD6E8;&#xC52C; &#xC804;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xCE58;&#xACE0; &#xBC18;&#xB4F1;&#xD574; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;, &#xC544;&#xBB34;&#xB3C4; &#xC774; &#xC9C8;&#xBB38;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC774;&#xBC88; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xC0AC;&#xD68C; &#xD3D0;&#xC1C4;&#xC758; &#xC5EC;&#xD30C;&#xAC00; &#xC5B4;&#xB5A4; &#xD30C;&#xAD34;&#xC801; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC77C;&#xC9C0; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB2F9;&#xBD84;&#xAC04; &#xC544;&#xB798;&#xC704; &#xC591;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC640; &#xD568;&#xAED8; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The Historic Sell-Off &amp; a Game of Expectations&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vfpts" target="_blank" rel="noopener">&#x2018;&#xACB0;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08;&#xC744; &#xACFC;&#xAC70;&#xB85C;&#xC11C; &#xBC14;&#xB77C;&#xBCFC; &#xAC83;&#xC774;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/32/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/34/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/32/">32</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/33/">33</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/34/">34</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/368/">368</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

