
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sps-downvote-control-tool/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTXicUzDxPuhNzudCcxCPqbf84HbAGYdff6rj8uJ8AymT/sps.png" alt="[SPS] 다운보팅 컨트롤 툴(Downvote Control Tool)에 대한 프로포절이 활성화되었습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-21T19:16:42.000Z">2019-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1485 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sps-downvote-control-tool/">[SPS] 다운보팅 컨트롤 툴(Downvote Control Tool)에 대한 프로포절이 활성화되었습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTXicUzDxPuhNzudCcxCPqbf84HbAGYdff6rj8uJ8AymT/sps.png" alt="sps.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC2A4;&#xD300;&#xD504;&#xB808;&#xC2A4;&#xC758; &#xACF5;&#xB3D9;&#xCC3D;&#xB9BD;&#xC790;&#xC774;&#xC790; &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;(Downvote Control Tool)&#xC744; &#xAC1C;&#xBC1C;&#xD55C; @howo&#xC758; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774; &#xD65C;&#xC131;&#xD654;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C; &#xC6D0;&#xBB38; : <a href="https://steemit.com/downvotes/@howo/downvote-control-tool-proposal-smarter-downvotes-more-options-and-more" target="_blank" rel="noopener">Downvote Control Tool Proposal, smarter downvotes, more options and more !</a></li>
</ul>
<h2 id="1-&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;-&#xCEE8;&#xD2B8;&#xB864;-&#xD234;"><a href="#1-&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;-&#xCEE8;&#xD2B8;&#xB864;-&#xD234;" class="headerlink" title="#1. &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;"></a>#1. &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmanSjaB5NEWiK5w2rnRUTevTTt9keCjNvPTY7JfYdM1cQ/donwvote%20thumbnail.png" alt="donwvote thumbnail.png"></p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; <a href="https://www.steemcoinpan.com/sct/@donekim/tgoni" target="_blank" rel="noopener">[&#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xADF8; &#xC774;&#xD6C4;] &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xAE4C;&#xC9C0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD560;&#xAE4C;?</a> &#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xC124;&#xBA85;&#xB4DC;&#xB9B0; &#xC801;&#xC740; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xAE30;&#xC874;&#xC758; &#xC2A4;&#xD300;&#xC624;&#xD1A0;(Steemauto.com) &#xB610;&#xB294; &#xC2A4;&#xD300;&#xB9AC;&#xC6CC;&#xB529;(Steemrewarding.com)&#xC774; &#xC5C5;&#xBCF4;&#xD305;&#xC758; &#xC790;&#xB3D9; &#xD050;&#xB808;&#xC774;&#xC158; &#xD234;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC740; &#xADF8; &#xC774;&#xB984; &#xADF8;&#xB300;&#xB85C; &#xC790;&#xB3D9; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD050;&#xB808;&#xC774;&#xC158; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xB2F9; &#xD234; &#xAC1C;&#xBC1C;&#xC790;&#xC778; @howo&#xB294; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xD0A4;&#xCCB4;&#xC778; &#xC9C0;&#xC6D0;, &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8; &#xAE30;&#xB2A5;, &#xB9AC;&#xC6CC;&#xB4DC;&#xAC00; $0 &#xBBF8;&#xB9CC;&#xC778; &#xACBD;&#xC6B0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xB2A5;, &#xCE74;&#xC6B4;&#xD130; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB4F1;&#xC758; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xACE8;&#xC790;&#xB85C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xD3EC;&#xC808;</strong>&#xC744; &#xC81C;&#xCD9C;&#xD558;&#xC600;&#xACE0;, &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xD380;&#xB529; &#xC694;&#xCCAD; &#xAE08;&#xC561;&#xC740; <strong>30&#xC77C;&#xAC04; 1,995 SBD</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xC5B4;&#xB5A4;-&#xC0C1;&#xD669;&#xC778;&#xAC00;"><a href="#2-&#xC5B4;&#xB5A4;-&#xC0C1;&#xD669;&#xC778;&#xAC00;" class="headerlink" title="#2. &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xAC00;?"></a>#2. &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC778;&#xAC00;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPo3EXHxY3iuU4dvSNxMp2rMNVPwVH6tQZGZ2eyyssYTt/downvote.jpg" alt="downvote.jpg"></p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234; &#xAE30;&#xB2A5; &#xCD94;&#xAC00;&#xAC1C;&#xBC1C;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD305;&#xC774; 13,768,538 SP&#xC5D0; &#xC774;&#xB974;&#xBA74;&#xC11C;, @gtg&#xC758; &#xB9AC;&#xD134; &#xD504;&#xB85C;&#xD3EC;&#xC808;(Return Proposal)&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234; &#xAE30;&#xB2A5; &#xCD94;&#xAC00;&#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD55C; &#xD380;&#xB529;&#xC774; &#xC2DC;&#xC791;</strong>&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xCE58; &#xD310;&#xB2E8;&#xC744; &#xB17C;&#xC678;&#xB85C; &#xB450;&#xB354;&#xB77C;&#xB3C4;, <strong>&#xC77C;&#xB2E8; &#xD574;&#xC678;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xB300;&#xD55C; &#xD5E4;&#xBE44; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xB192;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmV3mv88SDRzt9DqZvBiu13AE1PpDEXzWkVmryTUBZWNsS/vote.jpg" alt="vote.jpg"></p>
<p>&#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xD22C;&#xD45C;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xBA85;&#xB2E8;&#xC744; &#xBCF4;&#xBA74; &#xAF64;&#xB098; &#xC775;&#xC219;&#xD55C; &#xC774;&#xB984;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD234;&#xC740; <strong>&#xCE74;&#xC6B4;&#xD130;&#xBCF4;&#xD305;<code>(&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD55C; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xBCF5; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;)</code>&#xACFC; &#xBE44;&#xB4DC;&#xBD07;(Bidbot) &#xC0AC;&#xC6A9;&#xC790; &#xBCF4;&#xD305;, &#xC77C;&#xC815; &#xB2E8;&#xC5B4; &#xBBF8;&#xB9CC;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xBCF4;&#xD305; &#xB4F1;</strong> &#xAF64;&#xB098; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#x2460;&#xBA3C;&#xC800; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;, &#x2461;&#xBE44;&#xB4DC;&#xBD07;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#x2462;&#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC9E7;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB300;&#xB7C9;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xAD70;&#xB2E8;&#xC774; &#xBAB0;&#xB824;&#xC62C; &#xC218; &#xC788;&#xC744; &#xAC83;</strong>&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC758; &#xD380;&#xB529; &#xC7AC;&#xC6D0;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC57D; 220&#xB9CC; &#xC6D0; &#xC815;&#xB3C4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xCE58; &#xD310;&#xB2E8;&#xC744; &#xBC30;&#xC81C;</strong>&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xACFC;&#xC5F0; &#xC774; &#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD574; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC608;&#xC0B0;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xC9C0;&#xBD88;&#xB420; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xAC00; &#xC758;&#xBB38;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774; &#xB610;&#xD55C; <strong>&#xD0C0;&#xC778;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xB09C;&#xC0AC;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC5C6;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xACFC;&#xC5F0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC131;&#xC7A5; &#xBC0F; &#xAC15;&#xD654;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;?</strong> &#xC2F6;&#xC740; &#xC758;&#xBB38;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D;&#xC740; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC218;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB3D9;&#xC758;&#xB97C; &#xD588;&#xACE0;, SPS&#xAE4C;&#xC9C0; &#xD328;&#xC2A4;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB3C4; &#xC774;&#xB97C; &#xBC18;&#xAE30;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11D;&#xB420; &#xC624;&#xD574;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xCC38; &#xB2E4;&#xBD84;&#xD574;&#xC9C0;&#xACE0;, <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xBA85;&#xBD84;&#xC744; &#xC5BB;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmTiTfq3mouV3pFJCQo1vcwmK54qzJ5dSqQ1aCqCeLbm8k/return.jpg" alt="return.jpg"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC758; &#xD65C;&#xC131;&#xD654;&#xB97C; &#xB9C9;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74;, <strong>&#xADF8; &#xBC29;&#xBC95;&#xC740; &#xB2E8; &#xD55C;&#xAC00;&#xC9C0; &#xBFD0;</strong>&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548;&#xC81C;&#xB3C4;(SPS)&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, <strong>&#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC758; &#xD65C;&#xC131;&#xD654;&#xB97C; &#xCCA0;&#xD68C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC740; </strong>Return Proposal<strong>&#xC5D0; &#xBCF4;&#xD305;</strong>&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; <strong>&#xBB34;&#xBD84;&#xBCC4;&#xD55C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD234;&#xC758; &#xAC1C;&#xBC1C;&#xC5D0; &#xBC18;&#xB300;</strong>&#xB97C; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74;, <strong>&#xAF2D; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;</strong>&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; @gtg&#xC758; Return Proposal&#xC5D0; &#xD22C;&#xD45C;&#xB97C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC804;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>Return Proposals &#xCC38;&#xC5EC; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/me/proposals" target="_blank" rel="noopener">https://steempeak.com/me/proposals</a></li>
</ul>
<p>&#xAC10;&#xC815;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC744; &#xC808;&#xC81C;&#xD560; &#xD544;&#xC694;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xD22C;&#xD45C;&#xC5D0;&#xC11C; &#xB9C8;&#xC838;&#xB3C4; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACB0;&#xAD6D;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC544;&#xBB34; &#xC0DD;&#xAC01; &#xC5C6;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBE44;&#xCDB0;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC624;&#xD574;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xB2E4;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD2B8;&#xB808;&#xC77C;&#xC744; &#xC774;&#xB044;&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xB530;&#xB77C;&#xBD99;&#xB294; &#xACC4;&#xC815;&#xC758; &#xC218;&#xAC00; &#xB9CE;&#xC544;&#xC9C4;&#xB2E4;&#xBA74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAC04;&#xC758; &#xD798;&#xACA8;&#xB8E8;&#xAE30; &#xC804;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC785;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC;, &#xC800;&#xC640; &#xAC19;&#xC740; &#xC785;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xB4E4;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD22C;&#xD45C;&#xB97C; &#xD574;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sps-downvote-control-tool" target="_blank" rel="noopener">&#x2018;[SPS] &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;(Downvote Control Tool)&#xC5D0; &#xB300;&#xD55C; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-blockbase/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/eGLG0f4Y-airgrab.png" alt="[EOS Inside] 안전하고 분산된 데이터 저장소를 위한 플랫폼 BlockBase 에어그랩 진행 예정">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-21T02:30:36.000Z">2019-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1104 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-blockbase/">[EOS Inside] 안전하고 분산된 데이터 저장소를 위한 플랫폼 BlockBase 에어그랩 진행 예정</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/eGLG0f4Y-airgrab.png" alt="airgrab.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC624;&#xB798;&#xAC04;&#xB9CC;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>EOS &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; &#xC548;&#xC804;&#xD558;&#xACE0; &#xBD84;&#xC0B0;&#xB41C; &#xB370;&#xC774;&#xD130; &#xC800;&#xC7A5;&#xC18C;&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC; &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;(BlockBase)&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC18C;&#xC2DD;</strong>&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;-&#xC18C;&#xAC1C;"><a href="#1-&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;-&#xC18C;&#xAC1C;" class="headerlink" title="#1. &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4; &#xC18C;&#xAC1C;"></a>#1. &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4; &#xC18C;&#xAC1C;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/A9Etx9So-blockbase.png" alt="blockbase.png"></p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xB294; Portugal 2020 &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; EU&#xB85C;&#xBD80;&#xD130; &#xD380;&#xB529;&#xC744; &#xBC1B;&#xACE0; 2018&#xB144; 10&#xC6D4; 8&#xC77C;&#xBD80;&#xD130; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC57D; 1&#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0; &#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xBA70; &#xC774;&#xBBF8; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xD575;&#xC2EC; &#xAE30;&#xB2A5;&#xC744; &#xB300;&#xBD80;&#xBD84; &#xAD6C;&#xCD95;&#xD588;&#xC73C;&#xB098; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC774;&#xC720;&#xB85C; &#xAC00;&#xC9C1; &#xC18C;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xAE43;&#xD5D9;&#xC5D0; &#xACF5;&#xAC1C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; <strong>&#xC790;&#xC2E0;&#xB4E4;&#xC758; 1&#xC8FC;&#xB144;&#xC744; &#xAE30;&#xB150;&#xD558;&#xC5EC; &#xAE43;&#xD5D9;&#xC5D0;&#xC11C;&#xC758; &#xC77C;&#xBD80; &#xCF54;&#xB4DC; &#xACF5;&#xAC1C; &#xBC0F; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;(Airgrab)&#xC744; &#xC9C4;&#xD589;&#xD560; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD55C; &#xADF8;&#xB4E4;&#xC758; &#xD1A0;&#xD070; &#xBC30;&#xD3EC;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xACFC; &#xCC28;&#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74; <strong>EOS&#xD1A0;&#xD070; &#xC218;&#xC5D0; &#xBE44;&#xB840;&#xD55C; &#xBC30;&#xBD84;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC644;&#xC804;&#xD788; &#xADE0;&#xC77C;&#xD55C; &#xD1A0;&#xD070;&#xC744; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/3Ufep3UN-mechanism.png" alt="mechanism.png"></p>
<blockquote>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBC29;&#xC815;&#xC2DD;&#xC744; &#xD1B5;&#xD574;&#x2026; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;.</p>
</blockquote>
<h2 id="2-&#xD1A0;&#xD070;-&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;"><a href="#2-&#xD1A0;&#xD070;-&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;" class="headerlink" title="#2. &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;"></a>#2. &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/SjE0N32P-symbol.png" alt="symbol.png"></p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC2DC;&#xC791;&#xC77C; : 2019&#xB144; 10&#xC6D4; 8&#xC77C;</li>
<li>&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xAE30;&#xAC04; : 24&#xAC1C;&#xC6D4; <code>(1&#xAC1C;&#xC6D4;&#xC5D0; 1&#xBC88;&#xC529; &#xCD1D; 24&#xD68C; &#xB3D9;&#xC548; &#xC9C4;&#xD589;)</code></li>
<li>&#xC804;&#xCCB4; &#xD1A0;&#xD070; &#xC218;&#xB7C9; : 100,000,000&#xAC1C; (1&#xC5B5; &#xAC1C;)</li>
<li>&#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xBC30;&#xD3EC;&#xC218;&#xB7C9; : 45,000,000&#xAC1C; (45%)</li>
<li>&#xBC30;&#xBD84;&#xBC29;&#xBC95; : &#xBB34;&#xC791;&#xC704; &#xBC29;&#xC2DD;&#xC5D0; &#xC758;&#xD55C; &#xD1A0;&#xD070; &#xBC30;&#xD3EC;</li>
</ol>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/lD1TqmOG-token.png" alt="token.png"></p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xD1A0;&#xD070; &#xBC30;&#xD3EC;&#xB97C; &#xD1B5;&#xD574; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC54C;&#xB9AC;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAD00;&#xC2EC;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C; <strong>24&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xC7A5;&#xAE30; &#xB85C;&#xB4DC;&#xB9F5;&#xC758; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;</strong>&#xC744; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 4,500&#xB9CC; &#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC774; 24&#xBC88;&#xC758; &#xB77C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C; &#xBC30;&#xBD84;&#xC774; &#xB418;&#xBA70;, <strong>&#xC5BC;&#xB9AC;&#xC5B4;&#xB2F5;&#xD130;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xB9E4; &#xB77C;&#xC6B4;&#xB4DC;&#xB9C8;&#xB2E4; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC73C;&#xB85C; &#xBC30;&#xD3EC;&#xB418;&#xB294; &#xC218;&#xB7C9;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xBC29;&#xC2DD;</strong>&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC989;, &#xCCAB; &#xBC88;&#xC9F8; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC740; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xBC30;&#xD3EC;&#xC218;&#xB7C9;&#xC758; 14.29%&#xAC00; &#xBC30;&#xD3EC;&#xB418;&#xBA70; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xD1A0;&#xD070;&#xC758; 1/7&#xC529;&#xC774; &#xBC30;&#xD3EC;&#xB418;&#xB294; &#xD2B9;&#xC774;&#xD55C; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xAF64;&#xB098; &#xBCF5;&#xC7A1;&#xD55C; &#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xD0DD;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x2460; EOS&#xD1A0;&#xD070;&#xC218;&#xB7C9;&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xB294; &#xACBD;&#xC6B0; : &#xCC38;&#xAC00;&#xC790;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xC18C;&#xC561; &#xD640;&#xB354;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD070; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC74C;</p>
<p>&#x2461; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xB7C9;&#xC744; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xACBD;&#xC6B0; : &#xACF5;&#xC815;&#xD55C; &#xBC30;&#xBD84;&#xBC29;&#xBC95;&#xC774;&#xB098; &#xC2DC;&#xC7A5;&#xC5ED;&#xD559;&#xC744; &#xC57D;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC74C; </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/9hlQ656R-distribution.png" alt="distribution.png"></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774;&#xB4E4;&#xC774; &#xCC44;&#xD0DD;&#xD55C; &#xBC29;&#xC2DD;&#xC740; &#xCD5C;&#xB300;&#xB85C; &#xB9CE;&#xC774; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xCD5C;&#xB300;&#xB85C; &#xC801;&#xAC8C; &#xBC1B;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC57D; 11&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB098;, <strong>&#xBB34;&#xC791;&#xC704; &#xCD94;&#xCD9C; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xCC28;&#xB4F1;&#xC744; &#xB450;&#xB418; &#xACF5;&#xD3C9;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788;&#xB098; 2&#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC5D0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xAC70;&#xAE30;&#xC5D0; &#xC6B4;&#xAE4C;&#xC9C0; &#xB354;&#xD574;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; EOS&#xD1A0;&#xD070;&#xC744; &#xC801;&#xAC8C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xC561; &#xD640;&#xB354;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xBCA0;&#xC774;&#xC2A4; &#xD1A0;&#xD070;&#xC758; &#xC0C1;&#xC704;&#xD640;&#xB354;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xAC00;&#xC624;&#xB294; 10&#xC6D4; 8&#xC77C;&#xC5D0; &#xCCAB; &#xBC88;&#xC9F8; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB2C8;, &#xC78A;&#xC9C0;&#xB9D0;&#xACE0; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xADF8;&#xB2E4;&#xC9C0; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70; &#xCD94;&#xD6C4; &#xAC00;&#xC774;&#xB4DC;&#xB85C; &#xC548;&#xB0B4;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-blockbase" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xC548;&#xC804;&#xD558;&#xACE0; &#xBD84;&#xC0B0;&#xB41C; &#xB370;&#xC774;&#xD130; &#xC800;&#xC7A5;&#xC18C;&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC; BlockBase &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9; &#xC9C4;&#xD589; &#xC608;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/artbloc-david-hockney/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/eNeL9lFm-artbloc20thumbnail.png" alt="[가이드] 아트블록(ARTBLOC)에서 진행 중인 David Hockney 작품 분할구매 방법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-21T00:30:24.000Z">2019-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1030 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/artbloc-david-hockney/">[가이드] 아트블록(ARTBLOC)에서 진행 중인 David Hockney 작품 분할구매 방법</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/eNeL9lFm-artbloc20thumbnail.png" alt="artbloc thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; <a href="https://www.steemcoinpan.com/sct/@donekim/david-hockney" target="_blank" rel="noopener">&#xD604;&#xC874;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC791;&#xAC00; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD638;&#xD06C;&#xB2C8;(David Hockney)&#xC758; &#xC791;&#xD488; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; <strong>&#xC544;&#xD2B8;&#xBE14;&#xB85D;&#xC5D0;&#xC11C; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xBBF8;&#xC220;&#xD488; &#xC18C;&#xC720;&#xAD8C; &#xBD84;&#xD560;&#xAD6C;&#xB9E4; &#xBC29;&#xBC95;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC154;&#xC11C; &#xAC04;&#xB2E8;&#xD55C; &#xCC38;&#xC5EC; &#xBC29;&#xBC95;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/e2CQaA92-main1.png" alt="main1.png"></p>
<p>&#x2460; &#xC544;&#xD2B8;&#xBE14;&#xB85D; &#xACF5;&#xC2DD; &#xC0AC;&#xC774;&#xD2B8;(<a href="https://artbloc.io/david_hockney)&#xC5D0;" target="_blank" rel="noopener">https://artbloc.io/david_hockney)&#xC5D0;</a> &#xC811;&#xC18D;&#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xD310;&#xB9E4; &#xC911;&#xC778; &#xBBF8;&#xC220;&#xD488;&#xC740; 2&#xAC00;&#xC9C0;&#xB85C; &#xC6D0;&#xD558;&#xB294; &#xC791;&#xD488;&#xC744; &#xC120;&#xD0DD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/r5OlDnF7-main2.png" alt="main2.png"></p>
<p>&#x2461; &#xD604;&#xC7AC; &#xD638;&#xD06C;&#xB2C8;&#xC758; &#xC791;&#xD488;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBD84;&#xD560;&#xC774; &#xB418;&#xC5B4; &#xAD6C;&#xB9E4;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>Gathering with Mirror(2018) : 8,900&#xAC1C; / &#xAC1C;&#xB2F9; 9,900&#xC6D0;(8 USD)</li>
<li>Focus Moving(2018) : 5,900&#xAC1C; / &#xAC1C;&#xB2F9; 9,900&#xC6D0;(8 USD)</li>
</ul>
<p>&#xC6D0;&#xD558;&#xB294; &#xC791;&#xD488;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC168;&#xC73C;&#xBA74; [ADD TO CART]&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/WIpBBK4k-main3.png" alt="main3.png"></p>
<p>&#x2462; &#xD398;&#xC774;&#xD314; &#xACB0;&#xC81C; &#xD654;&#xBA74;&#xC5D0;&#xC11C; <strong>&#xAD6C;&#xB9E4;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC218;&#xB7C9;&#xC744; &#xC120;&#xD0DD;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD604;&#xC7AC; &#xC544;&#xD2B8;&#xBE14;&#xB85D;&#xC5D0;&#xC11C;&#xB294; <strong>&#xBD84;&#xD560; &#xC18C;&#xC720;&#xAD8C; 10&#xAC1C; &#xAD6C;&#xB9E4; &#xC2DC; 1&#xAC1C;&#xC758; &#xBCF4;&#xB108;&#xC2A4;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;</strong>&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xAD6C;&#xB9E4; &#xC218;&#xB7C9;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0; &#xC704;&#xC758; &#xC774; &#xC774;&#xBCA4;&#xD2B8; &#xB0B4;&#xC6A9;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</li>
</ul>
<center><img src="https://files.steempeak.com/file/steempeak/donekim/oO0GLgBk-main4.png" alt="main4.png"></center>

<p>&#x2463; &#xD398;&#xC774;&#xD314; &#xC544;&#xC774;&#xB514;&#xAC00; &#xC788;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACE0;, &#xC544;&#xC774;&#xB514;&#xAC00; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBE44;&#xD68C;&#xC6D0; &#xACB0;&#xC81C;&#xB85C; &#xC9C4;&#xD589;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB54C; &#xC8FC;&#xC758;&#xD558;&#xC154;&#xC57C; &#xD560; &#xC810;&#xC740; <strong>&#xC8FC;&#xC18C;, &#xC804;&#xD654;&#xBC88;&#xD638;, &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBC18;&#xB4DC;&#xC2DC; &#xAE30;&#xC785;</strong>&#xD558;&#xC154;&#xC57C; &#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB4F1;&#xB85D;&#xD55C; &#xC774;&#xBA54;&#xC77C;&#xB85C; &#xC18C;&#xC720;&#xAD8C; &#xAD6C;&#xB9E4; &#xC804;&#xC790; &#xACC4;&#xC57D;&#xC11C;&#xB97C; &#xC218;&#xB839;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xACC4;&#xC57D; &#xCCB4;&#xACB0; &#xC644;&#xB8CC; &#xD6C4; 24&#xC2DC;&#xAC04; &#xC774;&#xB0B4;&#xC5D0; &#xBB38;&#xC790; &#xBA54;&#xC2DC;&#xC9C0;&#xB85C; &#xC18C;&#xC720;&#xAD8C; &#xD1A0;&#xD070;&#xC744; &#xC218;&#xB839;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<center><img src="https://files.steempeak.com/file/steempeak/donekim/1waFdiDm-paid2.png" alt="paid2.png"></center>


<p><img src="https://files.steempeak.com/file/steempeak/donekim/d0rVdJuO-main6.png" alt="main6.png"></p>
<p>&#x2464; &#xC774;&#xB7F0; &#xD654;&#xBA74;&#xC774; &#xB728;&#xC168;&#xB2E4;&#xBA74;, &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xD638;&#xD06C;&#xB2C8; &#xBBF8;&#xC220;&#xD488; &#xBD84;&#xD560; &#xC18C;&#xC720;&#xAD8C; &#xAD6C;&#xB9E4;&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C;, &#xC544;&#xD2B8;&#xBE14;&#xB85D;&#xC758; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD638;&#xD06C;&#xB2C8; &#xC791;&#xD488; &#xD22C;&#xC790; &#xBCF4;&#xACE0;&#xC11C; &#xBC0F; &#xAC01; &#xC791;&#xD488;&#xC758; &#xBCF4;&#xC99D;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC791;&#xD488; &#xD22C;&#xC790; &#xBCF4;&#xACE0;&#xC11C; : <a href="https://artbloc.io/Investment%20Report.pdf" target="_blank" rel="noopener">&#xBC14;&#xB85C;&#xAC00;&#xAE30;</a></li>
<li>&#xC791;&#xD488;&#xBCF4;&#xC99D;&#xC11C;(Gathering with Mirror) : <a href="https://artbloc.io/Mirror_CertificateofAuthenticity.pdf" target="_blank" rel="noopener">&#xBC14;&#xB85C;&#xAC00;&#xAE30;</a></li>
<li>&#xC791;&#xD488;&#xBCF4;&#xC99D;&#xC11C;(Focus Moving) : <a href="https://artbloc.io/Focus_CertificateofAuthenticity.pdf" target="_blank" rel="noopener">&#xBC14;&#xB85C;&#xAC00;&#xAE30;</a></li>
</ul>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/sgsfCw4L-graph.png" alt="graph.png"></p>
<blockquote>
<p><strong>[&#xCC38;&#xACE0;] disclaimer</strong></p>
<p>&#xC778;&#xAE30; &#xC788;&#xB294; &#xC791;&#xAC00;&#xC758; &#xBBF8;&#xC220;&#xD488;&#xC740; &#xAD49;&#xC7A5;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0; &#xC774;&#xC5D0; &#xB530;&#xB978; &#xD22C;&#xC790; &#xB9AC;&#xC2A4;&#xD06C;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xB192;&#xC740; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xBC88;&#xC5D0; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9B0; &#xC544;&#xD2B8;&#xBE14;&#xB85D;&#xC758; &#xBD84;&#xD560; &#xC18C;&#xC720;&#xAD8C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC740; &#xC790;&#xBCF8;&#xC73C;&#xB85C;&#xB3C4; &#xD22C;&#xC790;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xC5EC; &#xC704;&#xD5D8; &#xBD84;&#xC0B0;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB294; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC81C;&#xB098; &#xD22C;&#xC790;&#xB9AC;&#xC2A4;&#xD06C;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xC720;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xBA70; &#xC18C;&#xC561; &#xC790;&#xC0B0;&#xC774;&#xB354;&#xB77C;&#xB3C4; &#xD22C;&#xC790;&#xB294; &#xD56D;&#xC0C1; &#xC2E0;&#xC911;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB354;&#xBD88;&#xC5B4; &#xC791;&#xD488;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 2020&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xC5D0; ARTBLOC MarketPlace&#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xD6C4;&#xC5D0;&#xB098; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD568;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD300;&#xC5D0;&#xC11C; &#xADF8; &#xC774;&#xC804;&#xC5D0;&#xB3C4; OTC&#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xAD6C;&#xB9E4; &#xBC0F; &#xD310;&#xB9E4;&#xB97C; &#xC9C0;&#xC6D0;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30; &#xD22C;&#xC790;&#xC758; &#xBAA9;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC88B;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC74C;&#xC744; &#xB9D0;&#xC500;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/artbloc-david-hockney" target="_blank" rel="noopener">&#x2018;[&#xAC00;&#xC774;&#xB4DC;] &#xC544;&#xD2B8;&#xBE14;&#xB85D;(ARTBLOC)&#xC5D0;&#xC11C; &#xC9C4;&#xD589; &#xC911;&#xC778; David Hockney &#xC791;&#xD488; &#xBD84;&#xD560;&#xAD6C;&#xB9E4; &#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/david-hockney/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTJPGWuMMPpxwJoKhpws8T6TWTBFtigztdt7LzTw7GTZ2/hockney.png" alt="현존하는 가장 비싼 작가 데이비드 호크니(David Hockney)의 작품 주인이 되었습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-20T06:02:33.000Z">2019-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1376 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/david-hockney/">현존하는 가장 비싼 작가 데이비드 호크니(David Hockney)의 작품 주인이 되었습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTJPGWuMMPpxwJoKhpws8T6TWTBFtigztdt7LzTw7GTZ2/hockney.png" alt="hockney.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. 20&#xC138;&#xAE30; &#xBBF8;&#xC220;&#xC5D0; &#xCEE4;&#xB2E4;&#xB780; &#xC601;&#xD5A5;&#xC744; &#xB07C;&#xCE5C; &#xC601;&#xAD6D;&#xC758; &#xD654;&#xAC00;&#xC774;&#xC790; &#xB3D9;&#xC2DC;&#xB300; &#xC8FC;&#xC694; &#xC791;&#xAC00; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xC2DC;&#xC7A5; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xB294; <strong>&#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD638;&#xD06C;&#xB2C8;(David Hockney)&#xC758; &#xC791;&#xD488; 2&#xC810;&#xC758; &#xC8FC;&#xC778;</strong>&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmeasHHf9ZQNNiy9LrfkiSkLcZ1E7r3MoaX4MukGwPb7qe/best.png" alt="best.png"></p>
<p><strong>&#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD638;&#xD06C;&#xB2C8;&#xC758; 1972&#xB144; &#xC791;&#xD488;&#xC778; &#xC608;&#xC220;&#xAC00;&#xC758; &#xCD08;&#xC0C1;(Portrait of an Artist)&#xB294; 2018&#xB144;&#xC5D0; 9,030&#xB9CC; &#xB2EC;&#xB7EC;(&#xC6D0;&#xD654; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC57D; 1,019&#xC5B5;&#xC6D0;)&#xC5D0; &#xB099;&#xCC30;</strong>&#xB418;&#xBA70; &#xADF8;&#xC5D0;&#xAC8C;&#xB294; <strong>&#xD604;&#xC874;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC791;&#xAC00;</strong>&#xB77C;&#xB294; &#xCE6D;&#xD638;&#xAC00; &#xBD99;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xAE00;&#xB85C;&#xBC8C; &#xC608;&#xC220;&#xD488; &#xACBD;&#xB9E4; &#xC815;&#xBCF4;&#xD50C;&#xB7AB;&#xD3FC; MutualArt&#xAC00; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC9C0;&#xD45C;&#xC778; Market Impact &amp; Activity Index(2019.8.)&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD638;&#xD06C;&#xB2C8;&#xC758; &#xBBF8;&#xC220; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xB3D9;&#xC2DC;&#xB300; &#xC8FC;&#xC694; &#xD604;&#xB300;&#xBBF8;&#xC220; &#xC791;&#xAC00;&#xC778; &#xC870;&#xC9C0; &#xCF58;&#xB3C4;, &#xC81C;&#xD504; &#xCFE4;&#xC2A4;, &#xCC99; &#xD074;&#xB85C;&#xC2A4;&#xB4E4;&#xC744; &#xC555;&#xB3C4;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaw89PNjHdhVpiZojNAtM6qCuWYQnH3zh5amXAkqJSVKX/graph.png" alt="graph.png"></p>
<p>&#xD604;&#xB300;&#xBBF8;&#xC220;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xC791;&#xAC00;&#xB2F5;&#xAC8C; &#xADF8;&#xC758; &#xC791;&#xD488;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; 5&#xB144;&#xAC04; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; <strong>&#xC791;&#xD488; &#xCD1D; &#xD310;&#xB9E4;&#xC561;, &#xCD5C;&#xACE0; &#xD310;&#xB9E4;&#xAC00;&#xB97C; &#xACBD;&#xC2E0;</strong>&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &lt;&#xC608;&#xC220;&#xAC00;&#xC758; &#xCD08;&#xC0C1;&gt;&#xC774;&#xB77C;&#xB294; &#xC791;&#xD488;&#xC740; &#xC0DD;&#xC874; &#xC791;&#xAC00;&#xC758; &#xC791;&#xD488; &#xACBD;&#xB9E4;&#xAC00;&#xB85C;&#xC11C; &#xC138;&#xACC4; &#xC2E0;&#xAE30;&#xB85D;&#xAE4C;&#xC9C0; &#xC138;&#xC6E0;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xAD6C;&#xB9E4;&#xD55C;-&#xC791;&#xD488;"><a href="#&#xAD6C;&#xB9E4;&#xD55C;-&#xC791;&#xD488;" class="headerlink" title="# &#xAD6C;&#xB9E4;&#xD55C; &#xC791;&#xD488;"></a># &#xAD6C;&#xB9E4;&#xD55C; &#xC791;&#xD488;</h4><p><img src="https://cdn.steemitimages.com/DQmYT6CVbRjxpkEiHgE6uKPim4nDg4rYmoSBwdRHdzfn1v6/gathering.png" alt="gathering.png"></p>
<center><sub> Pictured Gathering with Mirror, 2018 - David Hockney </sub></center>

<p><img src="https://cdn.steemitimages.com/DQmNo8L4aj1XLmYrxNLh6xzDYR2ugPbbX3nDNY4CVvd4US6/moving.png" alt="moving.png"></p>
<center><sub> Focus Moving, 2018 - David Hockney </sub></center>

<p>&#xC81C;&#xAC00; &#xAD6C;&#xB9E4;&#xD55C; &#xC791;&#xD488;&#xC740; &#xCD1D; 2&#xC810;&#xC73C;&#xB85C; &#xC704;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; Pictured Gathering with Mirror&#xC640; Focus Moving&#xC785;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xC800;-&#xBE44;&#xC2FC;-&#xC791;&#xD488;&#xC744;-&#xC9C4;&#xC9DC;&#xB85C;-&#xAD6C;&#xB9E4;&#xD588;&#xB2E4;&#xACE0;"><a href="#&#xC800;-&#xBE44;&#xC2FC;-&#xC791;&#xD488;&#xC744;-&#xC9C4;&#xC9DC;&#xB85C;-&#xAD6C;&#xB9E4;&#xD588;&#xB2E4;&#xACE0;" class="headerlink" title="# &#xC800; &#xBE44;&#xC2FC; &#xC791;&#xD488;&#xC744; &#xC9C4;&#xC9DC;&#xB85C; &#xAD6C;&#xB9E4;&#xD588;&#xB2E4;&#xACE0;?"></a># &#xC800; &#xBE44;&#xC2FC; &#xC791;&#xD488;&#xC744; &#xC9C4;&#xC9DC;&#xB85C; &#xAD6C;&#xB9E4;&#xD588;&#xB2E4;&#xACE0;?</h4><p><img src="https://cdn.steemitimages.com/DQmTkC99KMQTcRtSQsSBSkrnngPJviZkVzd6BfMuMnZc2hR/artbloc.png" alt="artbloc.png"></p>
<p>&#xC0AC;&#xC2E4; <strong>&#xC81C;&#xAC00; &#xAD6C;&#xB9E4;&#xD55C; &#xAC83;&#xC740; &#xB9C8;&#xD06C;&#xB2C8; &#xC791;&#xD488; &#xC18C;&#xC720;&#xAD8C;&#xC758; &#xC77C;&#xBD80;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD63C;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xBAA8;&#xC544;&#xC11C; &#xB300;&#xCD9C;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC81C;&#xAC00; &#xD638;&#xD06C;&#xB2C8;&#xC758; &#xC791;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmWRsYDrbLRmHvXF4o3CfVBdvHv8FYCxW2Zq4d888wSDuR/artbloc%20thumbnail.png" alt="artbloc thumbnail.png"></p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xD06C;&#xB9BD;&#xD1A0; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911; &#xD558;&#xB098;&#xC778; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xBBF8;&#xC220;&#xD488; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC; &#xC544;&#xD2B8;&#xBE14;&#xB85D;(ARTBLOC)</strong>&#xC5D0;&#xC11C; &#xC5B4;&#xC81C;(9&#xC6D4; 19&#xC77C;)&#xBD80;&#xD130; <strong>&#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD638;&#xD06C;&#xB2C8; &#xC791;&#xD488; 2&#xC810;&#xC758; &#xC18C;&#xC720;&#xAD8C; &#xBD84;&#xD560; &#xD310;&#xB9E4;</strong>&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVnA2Ymq963ArXHv2BCL8GfHhEVm68fcK1R7mgRh4cxSk/ABT.png" alt="ABT.png"></p>
<p>&#xC544;&#xD2B8;&#xBE14;&#xB85D;&#xC5D0;&#xC11C;&#xB294; &#xD638;&#xD06C;&#xB2C8;&#xC758; &#xBBF8;&#xC220;&#xD488; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xBD84;&#xD560;&#xD558;&#xACE0;, &#xBD84;&#xD560;&#xB41C; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD574; <strong>&#xBBF8;&#xC220;&#xD488; &#xC18C;&#xC720;&#xAD8C;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xAD6C;&#xB9E4;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xCC98;&#xC74C;&#xC5D0; &#xD1A0;&#xD070;&#xD654;&#xB41C; &#xACBD;&#xC81C;(Tokenized Economy)&#xC5D0; &#xD765;&#xBBF8;&#xB97C; &#xB290;&#xB07C;&#xACE0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xBA70; &#xAE30;&#xB2E4;&#xB838;&#xB358; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC2E4;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xBD84;&#xD560;&#xD558;&#xC5EC; &#xD1A0;&#xD070;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xC774; &#xB4DC;&#xB514;&#xC5B4; &#xC2E4;&#xD604;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xD1A0;&#xD070;&#xD654;&#xB41C;-&#xACBD;&#xC81C;&#xC758;-&#xD604;&#xC2E4;&#xD654;"><a href="#&#xD1A0;&#xD070;&#xD654;&#xB41C;-&#xACBD;&#xC81C;&#xC758;-&#xD604;&#xC2E4;&#xD654;" class="headerlink" title="# &#xD1A0;&#xD070;&#xD654;&#xB41C; &#xACBD;&#xC81C;&#xC758; &#xD604;&#xC2E4;&#xD654;"></a># &#xD1A0;&#xD070;&#xD654;&#xB41C; &#xACBD;&#xC81C;&#xC758; &#xD604;&#xC2E4;&#xD654;</h4><p><img src="https://cdn.steemitimages.com/DQmar59rbgxWnh9Z6oCnacptpeFrhwo1sGGw7CzHUr6Rdxt/mutualartcom.png" alt="mutualartcom.png"></p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC791;&#xAC00;&#xC758; &#xC791;&#xD488;, &#xAC15;&#xB0A8;&#xC758; &#xBE44;&#xC2FC; &#xBE4C;&#xB529; &#xB4F1; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xACE0;, &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xB3C4; &#xC788;&#xC73C;&#xB098; &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB97C; &#xBAA8;&#xB450; &#xCDA9;&#xB2F9;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; <strong>&#xC0AC;&#xACE0; &#xC2F6;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xD604;&#xC2E4;</strong> &#xC18D;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD1C;&#xD788; &#x201C;&#xB3C8;&#xC774; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;&#x201D;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB294;&#xAC8C; &#xC544;&#xB2D0; &#xC815;&#xB3C4;&#xB85C;, &#xAD00;&#xC2EC;&#xACFC; &#xC815;&#xBCF4;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xBBF8; &#xBAB8;&#xB6B1;&#xC774;&#xAC00; &#xBB34;&#xAC70;&#xC6B4; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xC73C;&#xB098;, <strong>&#xD1A0;&#xD070;&#xD654;&#xB41C; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD574;&#xC9C8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC81C;&#xAC00; &#xAD6C;&#xB9E4;&#xD55C; &#xD638;&#xD06C;&#xB2C8;&#xC758; &#xC791;&#xD488;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC18C;&#xC720;&#xAD8C;&#xC774; &#xC798;&#xAC8C; &#xBD84;&#xD560;&#xB418;&#xC5B4; &#xD1A0;&#xD070;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>Pictured Gathering with Mirror(2018) : 8,900&#xAC1C;&#xC758; &#xC18C;&#xC720;&#xAD8C; / &#xBD84;&#xD560; &#xC18C;&#xC720;&#xAD8C; &#xB2F9; 9,900&#xC6D0;</li>
<li>Focus Moving(2018) : 5,900&#xAC1C;&#xC758; &#xC18C;&#xC720;&#xAD8C; / &#xBD84;&#xD560; &#xC18C;&#xC720;&#xAD8C;&#xB2F9; 9,900&#xC6D0;</li>
</ul>
<p>&#xC989;, <strong>9,900&#xC6D0;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAC70;&#xC7A5;&#xC758; &#xC791;&#xD488; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xAC8C;&#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmPQoNgYQjKB8oBwYPggsF8ZhczfHsXjNB3m6chCtTymzg/paid2.png" alt="paid2.png"></center>

<p>&#xC544;&#xC9C1;&#xC740; &#xD574;&#xB2F9; &#xD1A0;&#xD070;&#xC774; &#xBC1C;&#xD589;&#xB41C; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xB0B4;&#xB144;&#xB3C4; &#xC0C1;&#xBC18;&#xAE30; &#xC911;&#xC5D0; &#xD574;&#xB2F9; &#xC18C;&#xC720;&#xAD8C; &#xD1A0;&#xD070;&#xC744; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xC0AC;&#xACE0;&#xD314; &#xC218; &#xC788;&#xB294; &#xC790;&#xCCB4; &#xB9C8;&#xCF13;&#xD50C;&#xB808;&#xC774;&#xC2A4;&#xAC00; &#xAD6C;&#xCD95;&#xC774; &#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <strong>&#xD604;&#xC7AC;&#xB294; &#xD398;&#xC774;&#xD314;&#xC744; &#xD1B5;&#xD55C; &#xACB0;&#xC81C;&#xB9CC; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xAC83;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAE30;&#xBC18; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;&#xACFC; &#xD1A0;&#xD070;&#xD654;&#xB41C; &#xACBD;&#xC81C;&#xC758; &#xD2B9;&#xC131;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xC9C4;&#xC815;&#xD55C; &#xD601;&#xC2E0;&#xC744; &#xC704;&#xD55C; &#xB3C4;&#xC804;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xBC88;&#xC758; &#xD22C;&#xC790;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;, &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790; &#xC2E4;&#xD328;&#xAC00; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xD604;&#xC2E4;&#xACFC;&#xC758; &#xC811;&#xC810;&#xC744; &#xACC4;&#xC18D; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xAE30;&#xB9CC; &#xD574;&#xC900;&#xB2E4;&#xBA74; &#xC804;&#xD600; &#xD6C4;&#xD68C;&#xAC00; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p> &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xBA74; &#xAD6C;&#xB9E4; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC900;&#xBE44;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/david-hockney" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC874;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC791;&#xAC00; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD638;&#xD06C;&#xB2C8;(David Hockney)&#xC758; &#xC791;&#xD488; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2hzxrb-sps/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXWR5JTJ4v4qLNg4UFVXKvVHAnPe4NuAKY3gcQyEpaP5Q/thumbnail.png" alt="[SPS] 스팀 프로포절스 닷컴의 한국어 번역작업을 진행 중입니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-19T23:46:06.000Z">2019-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2hzxrb-sps/">[SPS] 스팀 프로포절스 닷컴의 한국어 번역작업을 진행 중입니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXWR5JTJ4v4qLNg4UFVXKvVHAnPe4NuAKY3gcQyEpaP5Q/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60; &#xC804;&#xC5D0; <a href="https://www.steemcoinpan.com/sct/@donekim/steem-proposals" target="_blank" rel="noopener">[&#xAC00;&#xC774;&#xB4DC;] &#xC2A4;&#xD300;&#xD504;&#xB85C;&#xD3EC;&#xC808;(Steem Proposals) &#xD655;&#xC778;&#xBC29;&#xBC95; &#xBC0F; &#xD22C;&#xD45C; &#xCC38;&#xC5EC;&#xD558;&#xAE30;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; <a href="https://steemproposals.com/" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4; &#xB2F7;&#xCEF4;</a>&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xB4DC;&#xBBF8;&#xD2B8;&#xB9AC;(@dmitrydao)&#xC640; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC5F0;&#xC774; &#xB2FF;&#xAC8C; &#xB418;&#xC5B4; &#xD604;&#xC7AC; &#xD55C;&#xAD6D;&#xC5B4; &#xBC88;&#xC5ED;&#xC791;&#xC5C5;&#xC744; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmWBoc8D5ehcF9D8Va3wQAjjcwDTpSQ9mth932uZx4sN5o/dmitrydao.png" alt="dmitrydao.png"></p>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4; &#xB2F7;&#xCEF4;&#xC5D0;&#xB294; <strong>&#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xC5D0; &#xD22C;&#xD45C;&#xB41C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC758; &#xC815;&#xD655;&#xD55C; &#xC0B0;&#xC815;&#xC744; &#xC704;&#xD55C; &#xD504;&#xB85D;&#xC2DC; &#xC5EC;&#xBD80; &#xCCB4;&#xD06C; &#xAE30;&#xB2A5; &#xB4F1;</strong>&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xAC00;&#xC7A5; &#xC6B0;&#xC120; &#xACFC;&#xC81C;&#xB85C; &#xD574;&#xB2F9; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; <strong>&#xB2E4;&#xAD6D;&#xC5B4;&#xB97C; &#xC9C0;&#xC6D0;</strong>&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xD55C;&#xAD6D;&#xC5B4; &#xBC88;&#xC5ED;&#xC774; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC9C0;&#xC6D0;&#xB420; &#xAC83; &#xAC19;&#xACE0;, &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC2A4;&#xD398;&#xC778;&#xC5B4;&#xAC00; &#xC9C0;&#xC6D0;&#xB420; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmb6rKRoxZU1oCQm4dLyZKEmK3mKhkzocrqqNDBErQ5ZaV/steem%20proposal.png" alt="steem proposal.png"></p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC601;&#xC5B4; &#xC6D0;&#xBB38;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC88;&#xC5ED;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC804;&#xB2EC;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xC5B4;&#xC11C;, &#xCD5C;&#xB300;&#xD55C; &#xB2E8;&#xC5B4;&#xB098; &#xBB38;&#xB9E5;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC0B4;&#xB824; <strong>&#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC168;&#xC744; &#xB54C; &#xC5B4;&#xC0C9;&#xD568;&#xC774; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC758;&#xC5ED;&#xC744; &#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;</strong>&#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC5B4;&#xB5A4; &#xC6A9;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xAC8C; &#xC88B;&#xC744;&#xC9C0; &#xB9DD;&#xC124;&#xC5EC;&#xC9C0;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xB2F9;&#xCD08;&#xC5D0; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xC2DC;&#xAC04;&#xC774; &#xCC38; &#xB9CE;&#xC774; &#xC18C;&#xC694;&#xB418;&#xB124;&#xC694; &#x3160;&#x3160;</p>
</blockquote>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xB2E4;&#xC74C; &#xB2EC; &#xC911;&#xC21C; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBC88;&#xC5ED;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4; &#xB2F7;&#xCEF4;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70;, &#xBC88;&#xC5ED; &#xC791;&#xC5C5;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xD6C4;&#xC5D0;&#xB294; &#xB4DC;&#xBBF8;&#xD2B8;&#xB9AC;&#xC758; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC6B4;&#xC601;&#xC9C4; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC5F0;&#xACB0;&#xD574;&#xB4DC;&#xB9B4; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xB2E4;&#xB978; &#xD574;&#xC678; &#xC99D;&#xC778;&#xB4E4;&#xC774;&#xB098; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xB4DC;&#xBBF8;&#xD2B8;&#xB9AC;&#xB294; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xAF64;&#xB098; &#xD06C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACE0;&#xAD00;&#xC2EC;&#xB3C4; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C;, &#xC2A4;&#xD300; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548;&#xC81C;&#xB3C4;(SPS)&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC6B4;&#xC601;&#xC9C4;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmPPdt25BrcV7DUBur3gz4F6g2k5byKujV5gXmiZaGiJC6/kist.png" alt="kist.png"></p>
<p>&#xCF55; &#xCC1D;&#xC5B4;&#xC11C; &#xC5B4;&#xB5A4; &#xC81C;&#xC548;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xC640; &#xC788;&#xB294; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; <strong>&#xB3C4;&#xB300;&#xCCB4; &#xC774; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC744; &#xD1B5;&#xD55C; &#xBE4C;&#xB4DC;&#xAC00; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xAC15;&#xD654;&#xB97C; &#xC704;&#xD574; &#xC5B4;&#xB5A4; &#xC774;&#xC810;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xB4E4;</strong>&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC11E;&#xC5EC;&#xC11C; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC774;&#xC288;&#xAC00; &#xC870;&#xBA85;&#xC744; &#xBC1B;&#xB294; &#xB3D9;&#xC548; &#xB4A4;&#xC5D0; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xC774;&#xB098; &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC5C5;&#xACE0; &#xC788;&#xB294; &#xC778;&#xBB3C;(&#xB610;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;)&#xC758; &#xC5BC;&#xD1A0;&#xB2F9;&#xD1A0;&#xC54A;&#xB294; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774; &#xD328;&#xC2A4;&#xB420;&#xAE4C;&#xBD10; &#xC6B0;&#xB824;&#xAC00; &#xB418;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xC058;&#xACE0; &#xADC0;&#xCC2E;&#xC73C;&#xC2DC;&#xB354;&#xB77C;&#xB3C4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xB4E4;&#xC758; &#xBCF4;&#xD305; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;.</p>
<p>&#xCD94;&#xD6C4;&#xC5D0; 1&#xCC28;&#xC801;&#xC778; &#xBC88;&#xC5ED;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC644;&#xB8CC;&#xAC00; &#xB418;&#xACE0;&#xB098;&#xBA74; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xACF5;&#xC720;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xD53C;&#xB4DC;&#xBC31; &#xBC0F; &#xACE0;&#xACAC;&#xC744; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;^^ <code>(&#xC9D1;&#xB2E8;&#xC9C0;&#xC131;&#xC758; &#xD798;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;!!)</code></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2hzxrb-sps" target="_blank" rel="noopener">&#x2018;[SPS] &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC2A4; &#xB2F7;&#xCEF4;&#xC758; &#xD55C;&#xAD6D;&#xC5B4; &#xBC88;&#xC5ED;&#xC791;&#xC5C5;&#xC744; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/23-klay/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/RP6rzAjY-upbit.jpg" alt="23초만에 마감된 카카오 클레이튼의 KLAY토큰 더치옥션">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-19T00:50:27.000Z">2019-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 757 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/23-klay/">23초만에 마감된 카카오 클레이튼의 KLAY토큰 더치옥션</a>
            
        </h1>
        <div class="content">
            <center><img src="https://files.steempeak.com/file/steempeak/donekim/RP6rzAjY-upbit.jpg" alt="upbit.jpg"></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xCE74;&#xCE74;&#xC624; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC758; KLAY&#xD1A0;&#xD070; &#xCD5C;&#xCD08; &#xC0C1;&#xC7A5; &#xBC0F; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9; &#xC870;&#xC0AC;&#xB97C; &#xC704;&#xD574; &#xC2E4;&#xC2DC;&#xB41C; &#xB354;&#xCE58;&#xC625;&#xC158;&#xC774; 23&#xCD08;&#xB9CC;&#xC5D0; &#xB9C8;&#xAC10;</strong>&#xB418;&#xBA70; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB728;&#xAC70;&#xC6B4; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC99D;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/qK53vL6q-price.png" alt="price.png"></p>
<p>&#xB2F9;&#xCD08;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xBC14;&#xC640; &#xAC19;&#xC774; KLAY&#xD1A0;&#xD070;&#xC740; <strong>&#xC5C5;&#xBE44;&#xD2B8; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC758; BTC&#xB9C8;&#xCF13;, &#xC5C5;&#xBE44;&#xD2B8; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xC758; BTC&#xB9C8;&#xCF13;&#xACFC; IDR&#xB9C8;&#xCF13;&#xC5D0; &#xC0C1;&#xC7A5;&#xB420; &#xC608;&#xC815;</strong>&#xC774;&#xBA70;, &#xCD5C;&#xCD08; &#xC0C1;&#xC7A5; &#xC804;&#xC5D0; &#xC5C5;&#xBE44;&#xD2B8; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC5D0;&#xC11C; &#xC0C1;&#xC7A5; &#xAC00;&#xACA9;&#xC870;&#xC0AC;&#xB97C; &#xC704;&#xD55C; &#xB354;&#xCE58;&#xC625;&#xC158;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xAD00;&#xB828; &#xB9C1;&#xD06C; : <a href="https://sg.upbit.com/survey?uuid=7377a434-16fc-488a-8ab8-4f115d01054c" target="_blank" rel="noopener">Klaytn Price Survey</a></li>
</ul>
<p>&#xB354;&#xCE58;&#xC625;&#xC158;&#xC740; &#xCD5C;&#xC18C;&#xAC00;&#xACA9;&#xC744; 1,000&#xC0AC;&#xD1A0;&#xC2DC;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB193;&#xACE0; 1,500 &#xC0AC;&#xD1A0;&#xC2DC;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xACE0; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>1,499 &#xC0AC;&#xD1A0;&#xC2DC;&#xC5D0; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xBAA8;&#xB4E0; KLAY&#xD1A0;&#xD070; &#xD310;&#xB9E4;&#xAC00; &#xC644;&#xB8CC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/IN6CquRU-token20economics.png" alt="token economics.png"></p>
<ul>
<li>&#xD310;&#xB9E4;&#xAC00;&#xACA9; : 1 KLAY = 0.00001499 BTC</li>
<li>&#xC6D0;&#xD654;&#xAE30;&#xC900; : 1 KLAY&#xB2F9; &#xC57D; 180&#xC6D0;</li>
<li>&#xD310;&#xB9E4;&#xC218;&#xB7C9; : 2,500,000 KLAY</li>
<li>&#xBAA8;&#xC9D1;&#xAE08;&#xC561; : 4.5&#xC5B5; &#xC6D0;</li>
</ul>
<p>&#xCD5C;&#xCD08; &#xACF5;&#xAC1C;&#xD310;&#xB9E4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xBC88; &#xB354;&#xCE58;&#xC625;&#xC158;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB41C; &#xC218;&#xB7C9;&#xC740; <strong>&#xC804;&#xCCB4; &#xACF5;&#xAE09;&#xB7C9;&#xC758; 0.025%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC18C;&#xB7C9;</strong>&#xC758; &#xAE08;&#xC561;&#xC774;&#xC5C8;&#xC73C;&#xBA70; <strong>&#xC5C5;&#xBE44;&#xD2B8; &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xBC0F; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xC5D0;&#xC11C;&#xC758; &#xC0C1;&#xC7A5;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC0C1;&#xC7A5;&#xB9B4;&#xB808;&#xC774;&#xB97C; &#xC774;&#xC5B4;&#xAC08; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;</strong>&#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/7galrKAz-nova.jpg" alt="nova.jpg"></p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/P2bKgOOC-bitberry.jpg" alt="bitberry.jpg"></p>
<p><strong>&#xB178;&#xBC14;&#xC6D4;&#xB81B; &#xBC0F; &#xBE44;&#xD2B8;&#xBCA0;&#xB9AC;&#xC640;&#xC758; &#xD611;&#xC57D; &#xB4F1; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC758; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD06C;&#xB9BD;&#xD1A0;&#xB9C8;&#xCF13; &#xC9C4;&#xC785;&#xC744; &#xC704;&#xD55C; &#xC2DC;&#xB3D9;&#xC774; &#xAC78;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xC704;&#xAE30;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xACFC;&#xC5F0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC758; &#xB4B7;&#xB2E8;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC804;&#xD600; &#xC778;&#xC9C0;&#xC870;&#xCC28; &#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC744; &#xC81C;&#xACF5;&#xD574;&#xC904; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xB0B4;&#xC758; &#xADDC;&#xC81C; &#xBD80;&#xC7AC; &#xBB38;&#xC81C; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xC5F0;&#xAD00;&#xB41C; &#xAC8C;&#xC784; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC7A5;&#xBCBD;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC18C;&#xC2DC;&#xCF1C; &#xB098;&#xAC08; &#xAC83;&#xC778;&#xC9C0; &#xADF8; &#xADC0;&#xCD94;&#xAC00; &#xC8FC;&#xBAA9;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xCE68;&#xCCB4;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; KLAY&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xC774; &#xB0A0;&#xC9C0;&#xB3C4; &#xCC38; &#xAD81;&#xAE08;&#xD574;&#xC9C0;&#xB124;&#xC694;. &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xCE74;&#xC624;&#xAC00; &#xADF8; &#xB4B7;&#xBC30;&#xACBD;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC815;&#xB9D0; &#xD56B;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xD574;&#xC678;&#xC5D0;&#xC11C;&#xB3C4; &#xC8FC;&#xBAA9;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C;&#xC758; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/23-klay" target="_blank" rel="noopener">&#x2018;23&#xCD08;&#xB9CC;&#xC5D0; &#xB9C8;&#xAC10;&#xB41C; &#xCE74;&#xCE74;&#xC624; &#xD074;&#xB808;&#xC774;&#xD2BC;&#xC758; KLAY&#xD1A0;&#xD070; &#xB354;&#xCE58;&#xC625;&#xC158;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/82/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/84/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/82/">82</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/83/">83</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/84/">84</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/236/">236</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

