
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2acydl/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[암호화폐 이야기] 계속된 암호화폐 시장 폭락장에 대한 개인적인 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-16T00:55:18.000Z">2018-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2959 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2acydl/">[암호화폐 이야기] 계속된 암호화폐 시장 폭락장에 대한 개인적인 생각</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. 2018&#xB144; 8&#xC6D4; 14&#xC77C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB610;&#xB2E4;&#xC2DC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; 6,000&#xBD88;&#xB300; &#xAC00;&#xACA9;&#xC774; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB358; 8&#xC6D4; 14&#xC77C; 15&#xC2DC; &#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC57D; 5,950&#xBD88;</strong>&#xC774;&#xB124;&#xC694;. &#xC774;&#xBBF8; 6&#xC6D4; 27&#xC77C;~29&#xC77C;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 5,755&#xBD88;&#xC744; &#xCC0D;&#xACE0; &#xBC18;&#xB4F1;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E8;&#xC21C;&#xD788; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB9CC; &#xB193;&#xACE0; &#xBD24;&#xC744; &#xB54C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xD3ED;&#xB77D;&#xC774;&#xB77C;&#xACE0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; <strong>&#xBB38;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB3C4;&#xBBF8;&#xB10C;&#xC2A4;&#xB294; &#xC62C;&#xB77C;&#xAC04; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xBE60;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdsggnFqpmvDmsUyqvwzCKtPxXpnMVZt1yBmVHXDar4LW/info.png" alt="info.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmcFXbQrevBS9J546ZU3ijVofQpn968T2vdmguuFCRmZ9G/dominance.png" alt="dominance.png"></p>
<p><strong>&#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB3C4;&#xBBF8;&#xB10C;&#xC2A4;&#xB294; 50%&#xB97C; &#xB118;&#xC5B4; 54.3%&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 2,000&#xC5B5; &#xB2EC;&#xB7EC;&#xC120;&#xC774; &#xBD95;&#xAD34;</strong>&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xB9D0;&#xC778; &#xC989;&#xC2A8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xC81C;&#xB294; &#xBC14;&#xB2E5;&#xACFC; &#xC9C0;&#xC625;&#xC744; &#xAC74;&#xB108; &#xC885;&#xB9D0;&#xC758; &#xC218;&#xC900;&#xC5D0; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xACE0; &#xB290;&#xB080; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; <strong>&#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC744; &#xB358;&#xC9C0;&#xAC70;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmf1JcgnA9y8v2TKh4dTKHzckz78AqUVMMefbuYrjaYRn3/total.png" alt="total.png"></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB354; &#xB358;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xBB3C;&#xB7C9;&#xC774; &#xC788;&#xB098; &#xC2F6;&#xC740; &#xC815;&#xB3C4;&#xB85C; &#xBAA8;&#xB4E0; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xACFC;&#xB9E4;&#xB3C4; &#xC0C1;&#xD0DC;&#xAC00; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xBA70;, &#xC9C0;&#xAE08; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC740; 2018&#xB144; &#xCD5C;&#xC800;&#xC810;&#xC744; &#xAC31;&#xC2E0;&#xD558;&#xACE0; 2017&#xB144; 10&#xC6D4; &#xC815;&#xB3C4;&#xC758; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD68C;&#xADC0; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; &#xD0DC;&#xCD08;&#xB85C;&#xC758; &#xD68C;&#xADC0; &#xC218;&#xC900;&#xC5D0; &#xB2E4;&#xB2E4;&#xB978; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xBB34;&#xC11C;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; <strong>&#xB9CE;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774;&#xB098; &#xB9C8;&#xC9C4; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCD94;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xC810;&#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong> &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; 6,000&#xB2EC;&#xB7EC; &#xC120;&#xC744; &#xC9C0;&#xC9C0;&#xC120;&#xC73C;&#xB85C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xB208;&#xBB3C;&#xACA8;&#xC6B4; &#xC2F8;&#xC6C0;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xACE0;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xCC28;&#xD2B8; &#xC0C1;&#xC5D0;&#xC11C; <strong>&#xCD5C;&#xC885; &#xC9C0;&#xC9C0;&#xC120;&#xC744; 5,800&#xB2EC;&#xB7EC;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4; &#xBCF4;&#xB2C8;  &#xC774;&#xBBF8; &#xC5BC;&#xC5B4; &#xBD99;&#xC5B4;&#xBC84;&#xB9B0; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xC880;&#xCC98;&#xB7FC; &#xD68C;&#xBCF5;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC0AC;&#xC2E4; &#xC774;&#xBBF8; &#xC9C0;&#xC625; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD300; &#xAC19;&#xC740; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC740; &#xC6B0;&#xB9AC;&#xC640; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xB77D;&#xC138;&#xAC00; &#xB69C;&#xB837;&#xD55C; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBCF4;&#xC720; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 2&#xAC00;&#xC9C0; &#xC704;&#xD5D8;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#x2460;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC911; &#xADF8;&#xB098;&#xB9C8; &#xB9AC;&#xC2A4;&#xD06C;&#xAC00; &#xAC00;&#xC7A5; &#xC801;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C;&#xC758; &#xD22C;&#xC790;&#xAC00; &#xBAB0;&#xB9AC;&#xBA74;&#xC11C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC758; BTC&#xB300;&#xBE44; &#xC0C1;&#xB300;&#xC801; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xD604;&#xC0C1;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#x2461;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD3ED;&#xB4F1; &#xC774;&#xD6C4;&#xC5D0; &#xB871; &#xD3EC;&#xC9C0;&#xC158; &#xCCAD;&#xC0B0;&#xC744; &#xC704;&#xD55C; &#xD3ED;&#xB77D;&#xC774; &#xC2DC;&#xC7A5;&#xB420; &#xB54C; &#xD568;&#xAED8; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xD604;&#xC0C1;</strong>&#xC774;&#xB77C;&#xB294; &#xC704;&#xD5D8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTKXJ95mHXg7nMmMBu6cSiGpw7osrqhuzK7QxgzCzTg1K/steem.png" alt="steem.png"></p>
<p>2018&#xB144;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xAC00;&#xD639;&#xD55C; &#xD55C; &#xD574;&#xC778;&#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC54C;&#xD2B8;&#xCF54;&#xC778; &#xD640;&#xB354;&#xB4E4;&#xC740; &#xB9E4;&#xC77C; &#xB9E4;&#xC77C;&#xC774; &#xC9C0;&#xC625;&#xC744; &#xD5A5;&#xD574; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xB0B4;&#xB9AC;&#xB9C9; &#xAE38;&#xB85C;&#xB9CC; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xAE30;&#xBD84;&#xB9CC; &#xB290;&#xB07C;&#xBA74;&#xC11C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC874;&#xBC84;&#xB97C; &#xD574;&#xC57C;&#xB9CC; &#xD588;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 6&#xC6D4; &#xB9D0;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xD55C; &#xBC88; &#xCC0D;&#xACE0; 50%&#xAC00;&#xB7C9; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC800;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA70; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7A0;&#xC2DC;&#xB098;&#xB9C8; &#xD0C8;&#xCD9C;&#xC758; &#xC2DC;&#xAC04; &#xB610;&#xB294; &#xD589;&#xBCF5;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xB290;&#xB07C;&#xAC8C;&#xB054; &#xD574; &#xC8FC;&#xC5C8;&#xC73C;&#xB098;, &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD558;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0; &#xCC28;&#xD2B8;&#xB9CC; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; 5&#xC6D4;&#xBD80;&#xD130;&#xB294; &#xB9C8;&#xCE58; &#xBBF8;&#xB044;&#xB7FC;&#xD2C0;&#xCC98;&#xB7FC; &#xC8FC;&#xB974;&#xB975; &#xD758;&#xB7EC;&#xB0B4;&#xAE30;&#xB9CC; &#xD588;&#xB358; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xC800;&#xD76C; &#xD68C;&#xC0AC;&#xB098; &#xC81C; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB2E8; &#xD55C; &#xBA85;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xCD5C;&#xADFC;&#xC5D0; @leesol&#xB2D8;&#xC758; &#xB9CC;&#xD654;&#xB85C; &#xBC30;&#xC6B0;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCC45;&#xC744; &#xB4E4;&#xACE0; &#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC73C;&#xB2C8;, &#xC800;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC798; &#xBAA8;&#xB974;&#xC2DC;&#xB294; &#xC5B4;&#xB974;&#xC2E0;&#xB4E4;&#xC740; <code>&quot;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC774;&#xC81C; &#xACF5;&#xBD80;&#xD558;&#xB294;&#xAC70;&#xC57C;? &#xC774;&#xC81C; &#xB2E8;&#xBB3C; &#xB2E4; &#xBE60;&#xC9C4;&#xAC70; &#xC774;&#xB807;&#xAC8C; &#xB2A6;&#xAC8C; &#xACF5;&#xBD80;&#xD558;&#xBA74; &#xC5B4;&#xCA54;&#xB77C;&#xACE0; &#xADF8;&#xB798;&quot;</code>&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xCBE4;&#xB418;&#xB2C8; &#xC800;&#xBD80;&#xD130;&#xB3C4; &#xADF8;&#xB0E5; &#xC5EC;&#xAE30;&#xC11C; &#xB354; &#xB0B4;&#xB824;&#xAC08; &#xAC83;&#xC744; &#xB300;&#xBE44;&#xD574;&#xC11C; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xC190;&#xC808;(Stop loss)&#xB97C; &#xD574;&#xC57C;&#xB418;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xBA70; &#xD63C;&#xC790; &#xC801;&#xC5B4;&#xB193;&#xC558;&#xB358; &#xBB38;&#xAD6C;&#xB4E4;&#xC744; &#xB4E4;&#xCDB0; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xCE74;&#xB354;&#xB77C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xB0B4;&#xAC00; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xACE0; &#xC9C1;&#xC811; &#xB290;&#xB080; &#xAC83;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC790;</p>
</blockquote>
<p>&#xC800;&#xB294; &#xC81C;&#xAC00; &#xC368; &#xB193;&#xC558;&#xB358; &#xC774; &#xBB38;&#xAD6C;&#xB97C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB418;&#xC0C8;&#xACA8; &#xBD05;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xACC4;&#xC18D; &#xBD10;&#xC8FC;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xC800;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC2A4;&#xD300;&#xC744; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xB77C;&#xD558;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xC720;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xBB3C;&#xB860; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB97C; &#xCD5C;&#xACE0;&#xC758; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xB450;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xB098; &#xC2A4;&#xD300; &#xC774;&#xC678;&#xC5D0;&#xB3C4; ICO&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;, &#xB2E4;&#xC591;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xBCF4;&#xC720;&#xB7C9;&#xB3C4; &#xADF8;&#xB9AC; &#xC791;&#xC9C0;&#xB9CC;&#xC740; &#xC54A;&#xB124;&#xC694; &#x3160;&#x3160;) &#xC5B4;&#xCA0C;&#xB4E0; &#xC774;&#xC624;&#xC2A4;, &#xC2A4;&#xD300; &#xC774; &#xB458;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;, DPoS&#xB2E4; &#xAC19;&#xC740; &#xAE30;&#xC220;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xB9CC;&#xC838;&#xBCFC; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXjdduNm7517yU5PzumjL5tnkcNxiw7g62TzKBLnKWWKS/steem%20logo.png" alt="steem logo.png"></p>
<p>&#xC2A4;&#xD300;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; <strong>&#x201C;&#xAC00;&#xC7A5; &#xB9CC;&#xC838; &#xBCFC;&#xB9CC;&#xD55C; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC788;&#xAC8C; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0; &#xB2E4;&#xAC00;&#xC640; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#x201D;</strong>&#xB85C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800; &#xB610;&#xD55C; &#xB355;&#xBD84;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xBA70; &#xB180;&#xACE0; &#xC788;&#xACE0;, &#xD578;&#xB4DC;&#xD3F0;&#xC73C;&#xB85C;&#xB294; &#xC560;&#xD53D;&#xC2A4;&#xB85C; &#xC0AC;&#xC9C4;&#xC744; &#xC62C;&#xB9AC;&#xBA70; &#xB180;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC9C0;&#xAC11;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB9D0; &#xADF8;&#xB300;&#xB85C; <strong>&#x201C;&#xC800;&#xC7A5;&#xB9CC; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#x201D;</strong>&#xC774;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC5D1;&#xC138;&#xC2A4;&#xD558;&#xC5EC; &#xBB54;&#xAC00;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB2E4;&#xBA74;, <strong>&#xC2A4;&#xD300;&#xC740; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C;&#xC758; &#xBE14;&#xB85D;&#xC5D0; &#x201C;&#xC5B4;&#xB5A4; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC800;&#xC7A5;&#xD558;&#xBA70; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#x201D;</strong>&#xC778; &#xAC83;&#xC774;&#xC8E0;. &#xB0B4;&#xB144;&#xC5D0; SMT&#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xAE4C;&#xC9C0; &#xC815;&#xC2DD; &#xB7F0;&#xCE6D;&#xC774; &#xB418;&#xACE0; &#xB098;&#xBA74;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB294; &#xB354; &#xC774;&#xC0C1; ERC20&#xC774; &#xC544;&#xB2CC; SMT&#xB85C; &#xD1B5;&#xD558;&#xB294; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfF3Z3saMm56yJPpndeXXDTSkcnn3x4UkaL4vHS14FDuz/eos%20logo.png" alt="eos logo.png"></p>
<p>&#xC774;&#xC624;&#xC2A4;&#xB294; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xB41C;&#xC9C0; &#xC774;&#xC81C; 2&#xB2EC; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC544; &#xC544;&#xC9C1;&#xB3C4; &#xAC78;&#xC74C;&#xB9C8; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, <strong>&#x201C;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC00;&#xB294; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5; &#xC911;&#x201D;</strong>&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xAF64;&#xB098; &#xB9CE;&#xC740; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xC744; &#xD1B5;&#xD574; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xC5D0; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xBA70; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xACFC;&#xC815;&#xC5D0; &#xC9C1;&#xC811; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; <strong>&#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xAC00;&#xC9C0;&#xACE0; ICO&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;</strong>&#xD558;&#xACE0;, &#xB300;&#xD45C;&#xC801;&#xC778; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD234;&#xC778; &#xC2A4;&#xCE90;&#xD130;&#xC640; &#xBE60;&#xB974;&#xAC8C; &#xB7F0;&#xCE6D;&#xD55C; <strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C;&#xAC70;&#xB798;&#xC18C;(DEX)&#xB97C; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xACE7;&#xBC14;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xB41C;&#xC9C0; &#xC774;&#xBBF8; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0AC;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; DEX&#xC758; &#xD65C;&#xC131;&#xD654;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, &#xC774;&#xC624;&#xC2A4;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xB3C4; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xC7A5;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmNPNMpt1neQcBNGM3S862ftrr37d9KDMEyvqobgvGWCPx/hodl.jpg" alt="hodl.jpg"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xC678;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#x201C;HODL&#x201D; &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC874;&#xBC84;&#x201D;&#xB85C; &#xD45C;&#xD604;&#xB418;&#xB294; &#xC7A5;&#xAE30;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xCC28;&#xD2B8;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC5D0; &#xB300;&#xD55C; &#xB514;&#xD14C;&#xC77C;&#xD55C; &#xC9C0;&#xC2DD;&#xC774;&#xB098; &#xC774;&#xD574; &#xC5C6;&#xC774;&#xB3C4; &#xBBF8;&#xCE5C;&#xB4EF;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xB358; 2017&#xB144;&#xB9D0;~2018&#xB144;&#xCD08;&#xC5D0; &#xC218;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC744; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#x201D;, &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFD4;&#xAC08; &#xAE30;&#xC220;&#xACFC; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#x201D;, &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC9C0;&#xB09C; &#xC0C1;&#xC2B9;&#xC7A5; &#xB54C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#x201D;, &#x201C;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xBE44;&#xC804;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#x201D;, &#x201C;&#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xC78A;&#xACE0; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#x201D; &#xC544;&#xB2C8;&#xBA74; &#x201C;&#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xBB3C;&#xB824;&#xBC84;&#xB824;&#xC11C; &#xB3C4;&#xC800;&#xD788; &#xC9C0;&#xAE08;&#xC640;&#xC11C; &#xD3EC;&#xAE30;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#x201D; &#xB4F1;&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xB4E4;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xACE0; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC774;&#xBBF8; &#xBC1C;&#xC744; &#xB4E4;&#xC600;&#xC744; &#xB54C;&#xB294; <strong>&#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD574; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBE44;&#xC804;&#xACFC; &#xBBFF;&#xC74C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC644;&#xC804;&#xD788; &#xC78A;&#xACE0; &#xC9C0;&#xB0BC; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74;, &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xC774;&#xB098; &#xCC28;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xACF5;&#xBD80;&#xB97C; &#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;</strong> &#xADF8;&#xB798;&#xC11C; &#xB098;&#xC758; &#xAD00;&#xC810;&#xACFC; &#xC9C0;&#xC2DD;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xBBFF;&#xC74C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC815;&#xD655;&#xD55C; &#xBAA9;&#xD45C;&#xC9C0;&#xC810;&#xC744; &#xC124;&#xC815;&#xD55C; &#xB4A4; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xCC98;&#xB7FC; &#xD5D8;&#xB09C;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xC774;&#xACA8;&#xB0B4;&#xC57C;&#xB9CC; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xD558;&#xB77D;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xC5B4; &#xC774;&#xC5D0; &#xAC81;&#xC744; &#xBA39;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC5D0;&#xAC8C; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xB05D;&#xB09C; &#xAC83;&#xC774;&#xB0D0;? &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xB418;&#xB290;&#xB0D0;?&#x201D;</strong>&#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8;, &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; <strong>&#x201C;&#xB3D9;&#xBA74;&#xC744; &#xD558;&#xB77C;&#x201D;</strong>&#xACE0; &#xB18D;&#xB2F4;&#xC744; &#xB358;&#xC9D1;&#xB2C8;&#xB2E4;. @oldstone&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; &#xB4E4;&#xB824;&#xC8FC;&#xC2E0; &#xACBD;&#xD5D8;&#xB2F4;&#xC5D0;&#xC11C;&#xB3C4; &#xB290;&#xAF08;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#x201C;&#xBB35;&#xBB35;&#xD558;&#xAC8C; &#xACF5;&#xBD80;&#xD558;&#xACE0;, &#xC9C0;&#xC2DD;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xC625;&#xC11D;&#xC744; &#xAC00;&#xB9AC;&#xB294; &#xAC83;&#x201D;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#x201C;&#xC874;&#xBC84;&#x201D;&#xAC00; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xBC84;&#xD2F0;&#xACE0; &#xC788;&#xB294; &#x201C;&#xC874;&#xB098; X&#xAC19;&#xC740; &#xAC70; &#xBC84;&#xB9B4;&#xC218;&#xB3C4; &#xC5C6;&#xACE0;&#x201D;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#x201C;&#xC874;&#xACBD;&#xBC1B;&#xB294; &#xADF8; &#xB0A0;&#xAE4C;&#xC9C0; &#xBC84;&#xD2F0;&#xAE30;&#x201D;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBB34;&#xC11C;&#xC6B4; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xC6A9;&#xAE30;&#xB97C; &#xB0B4;&#xC5B4; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xAF2D; &#xD6D7;&#xB0A0; &#xC774; &#xBA4B;&#xC9C4; &#xC6A9;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294; &#xB0A0;&#xC774; &#xC624;&#xC2E4;&#xAC70;&#xB77C; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2acydl" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xACC4;&#xC18D;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xD3ED;&#xB77D;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/bitbox-trx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[거래소 이야기] 비트박스(BITBOX) 거래소에서 트론(TRX) 입금 에어드랍 이벤트를 진행 중이네요">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T18:06:39.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1207 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/bitbox-trx/">[거래소 이야기] 비트박스(BITBOX) 거래소에서 트론(TRX) 입금 에어드랍 이벤트를 진행 중이네요</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmRRR2ucQH33RgpmiAVhqPT1bcDWJuUu5ih9X4hGDWB4Fj/tron%20airdrop.png" alt="tron airdrop.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;(BITBOX)&#xC5D0;&#xC11C; 8&#xC6D4; 15&#xC77C;(&#xC218;) &#xC624;&#xC804; 10&#xC2DC;&#xBD80;&#xD130; 8&#xC6D4; 22&#xC77C;&#xAE4C;&#xC9C0; &#xC624;&#xC804; 9&#xC2DC; 59&#xBD84; 59&#xCD08;&#xAE4C;&#xC9C0; &#xD2B8;&#xB860; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD2B8;&#xB860;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xB85C; &#xC774;&#xB3D9;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xCC38;&#xACE0;</strong>&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmT6yGb7r38gkJy9gPicsuuG5Mgkq5JKRLuZ2PrtMhQCpE/%EB%B9%84%ED%8A%B8%EB%B0%95%EC%8A%A43.png" alt="&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;3.png"></p>
<p><strong>&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;(BITBOX)&#xB294; LINE&#xC774; &#xB9CC;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;</strong>&#xB85C; &#xC624;&#xD508; &#xC804;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xBAA8;&#xC73C;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xD604;&#xC7AC; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988; &#xC774;&#xBCA4;&#xD2B8;, &#xC218;&#xC218;&#xB8CC; 0% &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0;&#xB294; &#xB9AC;&#xD50C; &#xC785;&#xAE08;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xD3ED;&#xB77D; &#xBD84;&#xC704;&#xAE30;, &#xC6D0;&#xD654; &#xC785;&#xAE08; &#xBC0F; &#xC6D0;&#xD654; &#xAC70;&#xB798;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC810; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xB2F9;&#xCD08; &#xAE30;&#xB300;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</strong></p>
<p> <img src="https://cdn.steemitimages.com/DQmZXtLUmnJm2459qSLvjz54VAiYggegDgt8XXR8ZL2zV75/tron.png" alt="tron.png"></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB5A1;&#xB77D; &#xBD84;&#xC704;&#xAE30; &#xB355;&#xBD84;&#xC778;&#xC9C0; &#xD2B8;&#xB860;&#xC740; &#xBA54;&#xC778;&#xB137;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAE30;&#xC874;&#xC758; &#xC804;&#xC800;&#xC810;&#xC744; &#xB6AB;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9C0;&#xD558;&#xC2E4;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xBA70;&#xCE60; &#xC804;&#xC5D0; &#xC804;&#xC800;&#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC9C4;&#xC785;&#xD588;&#xB2E4;&#xAC00; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC9C0;&#xD558;&#xC2E4;&#xB85C; &#xD568;&#xAED8; &#xB0B4;&#xB824;&#xC640;&#xBC84;&#xB838;&#xB124;&#xC694; &#x3160;&#x3160; &#xADF8;&#xB7EC;&#xB358; &#xC911;&#xC5D0; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC5D0;&#xC11C; &#xD2B8;&#xB860; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC740; &#xADF8;&#xB098;&#xB9C8; &#xAC10;&#xC0AC;&#xD55C; &#xC18C;&#xC2DD;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQvVnSKAJ33cTacCdgGo6fdT9iUY7XsHdhKhTr56nTfEa/%EB%B9%84%ED%8A%B8%EB%B0%95%EC%8A%A41.png" alt="&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;1.png"></p>
<p>&#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD2B8;&#xB860; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xCD1D; 4&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#x2460; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790; &#xB300;&#xC0C1; &#xC774;&#xBCA4;&#xD2B8; : &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xD55C; &#xC120;&#xCC29;&#xC21C; 2,000&#xBA85;&#xC5D0;&#xAC8C; 2,000TRX&#xC9C0;&#xAE09;</p>
<p>&#x2461; &#xC785;&#xAE08; &#xC774;&#xBCA4;&#xD2B8; : &#xD2B8;&#xB860;(TRX) &#xC785;&#xAE08;&#xB7C9;&#xC758; 2%&#xB97C; 7&#xC77C;&#xAC04; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC73C;&#xB85C; &#xC9C0;&#xAE09; (&#xCD5C;&#xB300; 7,000TRX)</p>
<p>&#x2462; &#xAC70;&#xB798;&#xB7C9; &#xC774;&#xBCA4;&#xD2B8; : &#xAC70;&#xB798;&#xB7C9;&#xC758; 2% &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; (&#xCD5C;&#xB300; 12,000TRX)</p>
<p><strong>&#xC800;&#xB294; &#xC6D0;&#xCCB4; &#xAC70;&#xB798; &#xC774;&#xBCA4;&#xD2B8; &#xAC19;&#xC740; &#xAC70;&#xC5D0;&#xB294; &#xC7AC;&#xB2A5;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xC785;&#xAE08; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB9CC; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC9DC;&#xD53C; &#xBA54;&#xC778;&#xB137; &#xC774;&#xD6C4; &#xD2B8;&#xB860;&#xC740; &#xC1A1;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC1A1;&#xAE08;&#xC5D0;&#xB3C4; &#xC544;&#xBB34;&#xB7F0; &#xBD80;&#xB2F4;&#xB3C4; &#xC5C6;&#xC73C;&#xB2C8;&#xAE4C;&#xC694; :D</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmU6ksBWVC9oLPW7aTd49pjUTPZ7a1FZy6N2XBgHLq76Vv/%EB%B9%84%ED%8A%B8%EB%B0%95%EC%8A%A4.png" alt="&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;.png"></p>
<p>&#xC8FC;&#xC758;&#xD558;&#xC2E4; &#xC810;&#xC740; <strong>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8;&#xAC00; 7&#xC77C; &#xB3D9;&#xC548; &#xC9C4;&#xD589;&#xB418;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC77C;&#xB2E8; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xB85C; &#xC1A1;&#xAE08;&#xC744; &#xD558;&#xACE0; &#xB098;&#xBA74; 8&#xC6D4; 22&#xC77C;&#xAE4C;&#xC9C0; &#xCD9C;&#xAE08;&#xC774; &#xBD88;&#xAC00;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC5D0; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC00;&#xC785;&#xC744; &#xD558;&#xC2DC;&#xC9C0; &#xC54A;&#xC740; &#xBD84;&#xB4E4;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xC5EC;&#xAD8C; &#xBCF8;&#xC778; &#xC778;&#xC99D;&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xC744; &#xD558;&#xC154;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xBC88;&#xAC70;&#xB85C;&#xC6C0;&#xB3C4; &#xAC10;&#xB0B4;</strong>&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xBC15;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC800;&#xBC88;&#xC5D0; &#xB9AC;&#xD50C;(XRP)&#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xD574;&#xB2F9; &#xC774;&#xBCA4;&#xD2B8; &#xAE00;&#xC744; &#xBCF5;&#xC0AC;&#xD574;&#xC11C; &#xC218;&#xC815;&#xD558;&#xB358; &#xC911;&#xC5D0; &#xBBF8;&#xCC98; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xC5C8;&#xB294;&#xC9C0;, &#xACF5;&#xC9C0; &#xB0B4;&#xC6A9; &#xC911;&#xC5D0;&#xC11C; <code>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xD55C;&#xC815;&#xB41C; XRP &#xC218;&#xB7C9; &#xB0B4;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xBA70;, &#xD574;&#xB2F9; &#xC218;&#xB7C9; &#xCD08;&#xACFC; &#xC2DC; &#xC120;&#xCC29;&#xC21C; &#xCC38;&#xC5EC;&#xC790;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xB429;&#xB2C8;&#xB2E4;.</code>&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xC544;&#xC9C1; &#xB0A8;&#xC544; &#xC788;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E;</p>
<p>&#xC774;&#xC624;&#xC2A4;&#xC640; &#xC2A4;&#xD300;&#xB9CC; &#xCD9C;&#xAE08;&#xCC98;&#xB9AC;&#xAC00; &#xBE60;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xD2B8;&#xB860;&#xB3C4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xC798; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xCD9C;&#xAE08;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xBE68;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD55C; &#xBC88; &#xCC38;&#xACE0;&#xD574;&#xBCF4;&#xC138;&#xC694; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/bitbox-trx" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C; &#xC774;&#xC57C;&#xAE30;] &#xBE44;&#xD2B8;&#xBC15;&#xC2A4;(BITBOX) &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD2B8;&#xB860;(TRX) &#xC785;&#xAE08; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB124;&#xC694;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/38uxqe-200/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[스팀잇 이야기] 스팀잇 200일 기념 이벤트 당첨자 발표 및 감사인사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T16:28:00.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1275 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/38uxqe-200/">[스팀잇 이야기] 스팀잇 200일 기념 이벤트 당첨자 발표 및 감사인사</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmfTTUmvqVA15bJvfYxAy1CivALyNwvFgnHSpSFL5Ng41o/01__%EC%95%88%EB%85%95%ED%95%98%EA%B3%B0.gif" alt="01__&#xC548;&#xB155;&#xD558;&#xACF0;.gif"></center>


<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xBB34;&#xB354;&#xC704;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xB5A1;&#xB77D;&#xC7A5;&#xC774; &#xAD34;&#xB86D;&#xD614;&#xB358; &#xAD11;&#xBCF5;&#xC808;&#xC740; &#xC798; &#xBCF4;&#xB0B4;&#xC168;&#xB098;&#xC694;? &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xB0A0; &#xC911;&#xC5D0; &#xD558;&#xB098;&#xC778; &#xAD11;&#xBCF5;&#xC808;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAD11;&#xBCF5;&#xC744; &#xCC3E;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xC18C;&#xB9DD;&#xD574;&#xBCF4;&#xC558;&#xC73C;&#xB098;, &#xD655;&#xC2E4;&#xD788; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC27D;&#xAC8C; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC804;&#xD658;&#xD574;&#xC8FC;&#xB824;&#xACE0; &#xD558;&#xC9C0;&#xB97C; &#xC54A;&#xB124;&#xC694; &#x3160;&#x3160;</p>
<p>&#xC624;&#xB298;&#xC740; <a href="https://steemit.com/kr-event/@donekim/200" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xB514;&#xC628;&#xC758; &#xC2A4;&#xD300;&#xC787; 200&#xC77C; &#xAE30;&#xB150; &#xC18C;&#xC18C;&#xD55C; &#xC774;&#xBCA4;&#xD2B8; &#xC9C4;&#xD589;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;</a>&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC9C4;&#xD589;&#xD588;&#xC5C8;&#xB358; <strong>&#xBA85;&#xC131;&#xB3C4; 60&#xB2EC;&#xC131; &#xC774;&#xBCA4;&#xD2B8; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xACF5;&#xBAA8;&#xC804;&#xC5D0; &#xB2F9;&#xCCA8;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xBC1C;&#xD45C;</strong>&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;! &#xBA3C;&#xC800;, &#xBC14;&#xC058;&#xC2E0; &#xC911;&#xC5D0;&#xB3C4; &#xB4E4;&#xB7EC;&#xC11C; &#xCD95;&#xD558; &#xC778;&#xC0AC;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>@good21&#xB2D8;, @jyjinvest&#xB2D8;, @smigol&#xB2D8;, @onehand&#xB2D8;, @ssasseo&#xB2D8;, @subi&#xB2D8;, dazzlingmango&#xB2D8;, @taehyun0907&#xB2D8;, @fur2002ks&#xB2D8;, @feelsogood&#xB2D8;, @milkissdd&#xB2D8;, @docudai-jun&#xB2D8;, @ganzi&#xB2D8;, @daebak2&#xB2D8;, @bluengel&#xB2D8;, @tinker-bell&#xB2D8;, @bbooaae&#xB2D8;, @kiliman&#xB2D8;, @altobit&#xB2D8;, @noisysky&#xB2D8;, @spdelegation.com&#xB2D8;, @nomadcanna&#xB2D8;, @toporo&#xB2D8;. @designkoi&#xB2D8;, @replayphoto&#xB2D8;, @ravenkim&#xB2D8;, @kstop1&#xB2D8;, @dozam&#xB2D8;, @shinekey&#xB2D8;,</p>
<p>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xCC3E;&#xC544;&#xC8FC;&#xC2DC;&#xACE0; &#xCD95;&#xD558; &#xB9D0;&#xC500; &#xB0A8;&#xACA8;&#xC8FC;&#xC2EC;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xBA70; &#xAE30;&#xC5B5;&#xD560; &#xC218; &#xC788;&#xAC8C;&#xB054; &#xC77C;&#xC77C;&#xD788; &#xC544;&#xC774;&#xB514;&#xB97C; &#xD55C; &#xBC88; &#xC801;&#xC5B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4; :D &#xC608;&#xC804;&#xC5D0; &#xB313;&#xAE00;&#xC774; &#xB9C9; &#xBCF4;&#xD305;&#xC744; &#xD588;&#xB354;&#xB2C8; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xB0AE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xBCF4;&#xD305;&#xC561;&#xC218;&#xAC00; &#xB108;&#xBB34; &#xCC28;&#xC774;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xB358;&#xD130;&#xB77C;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xB97C; &#xC870;&#xC808;&#xD558;&#xBA74;&#xC11C; &#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB180;&#xB7EC;&#xAC00;&#xC11C; &#xBCF4;&#xD305;&#xD558;&#xACE0; &#xC624;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;^^</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xACE7; &#xC9C4;&#xD589; &#xC608;&#xC815;&#xC778; <strong>&#xBA85;&#xC131;&#xB3C4; 60 &#xB2EC;&#xC131; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8;</strong>&#xC5D0; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8;&#xB3C4; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xBA70;, &#xC544;&#xC8FC; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC8FC;&#xC2E0; 3&#xBD84;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC120;&#xC815;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p><strong>@milkissdd&#xB2D8; : 60&#xC774;&#xB77C;&#xB294; &#xC22B;&#xC790;&#xAC00; &#xB4E4;&#xC5B4;&#xAC04; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xB294;&#xB370; &#xC606;&#xC5D0; &#xBCF8;&#xC778; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC801;&#xC5B4;&#xC11C; &#xD568;&#xAED8; &#xC62C;&#xB9B0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCD94;&#xCCA8;</strong><br>&#x2192; &#xCCAB; &#xBC88;&#xC9F8;&#xB85C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC81C;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xC168;&#xACE0;, &#xCC38;&#xC5EC;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB2E4;&#xC18C; &#xADC0;&#xCC2E;&#xC73C;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xCC38; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xC7AC;&#xBBF8;&#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
</li>
<li><p><strong>@bbooaae&#xB2D8; / @nomadcanna&#xB2D8; : &#xC2A4;&#xD300;&#xC0F5;&#xC758; &#xD65C;&#xC131;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xB79C;&#xB364;&#xBC15;&#xC2A4; &#xC774;&#xBCA4;&#xD2B8;</strong><br>&#x2192; @segyepark&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xC0F5;&#xACFC; @asbear&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xCF54; &#xD65C;&#xC6A9;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xD65C;&#xB3D9;&#xC744; &#xC751;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC774;&#xBCA4;&#xD2B8;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xB4DC;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC138;&#xBD80;&#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xACE0;&#xBBFC;&#xC744; &#xD574;&#xBD10;&#xC57C;&#xACA0;&#xC9C0;&#xB9CC;, &#xC560;&#xB098;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; &#xBC31;&#xC218;&#xACF0; &#xD398;&#xC774;&#xBC31; &#xD6C4;&#xC6D0;&#xC744; &#xD574;&#xC8FC;&#xC2E0;&#xB2E4;&#xACE0; &#xD558;&#xC168;&#xC73C;&#xB2C8;^^;; &#xAF2D; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
</li>
<li><p><strong>@noisysky&#xB2D8; : &#xB313;&#xAE00; &#xB208;&#xCE58;&#xAC8C;&#xC784;</strong><br>&#x2192; &#xC0AC;&#xC2E4; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC800;&#xC758; &#xB300;&#xB313;&#xAE00;&#xC744; &#xBE7C;&#xACE0;&#xC11C;&#xB294; &#xB313;&#xAE00;&#xC774; 60&#xAC1C;&#xAE4C;&#xC9C0; &#xB2EC;&#xB824;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC2E4;&#xD604;&#xAC00;&#xB2A5;&#xD560;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xB610; &#xC774;&#xB7F0; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xD55C; &#xBC88; &#xCD5C;&#xB2E4; &#xB313;&#xAE00;&#xB3C4; &#xAC31;&#xC2E0;&#xC5D0; &#xB3C4;&#xC804;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E; &#xC88B;&#xC740; &#xC81C;&#xC548; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
</li>
</ul>
<p><strong>&#xACF5;&#xB3D9;&#xC120;&#xC815;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC120;&#xC815;&#xB418;&#xC2E0; 4&#xBD84;&#xAED8;&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xAE30;&#xAC04; &#xC81C;&#xD55C; &#xC5C6;&#xC774; 20&#xBC88;&#xC758; &#xD480;&#xBCF4;&#xD305; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xC9C4;&#xD589;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!! &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;^^</p>
<p>&#xADF8; &#xBC16;&#xC5D0;&#xB3C4; &#xB2E4;&#xB978; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB4E4;&#xC744; &#xC81C;&#xC548;&#xD574;&#xC8FC;&#xC2E0;&#xBD84;&#xB4E4; &#xBAA8;&#xB450; &#xB108;&#xBB34;&#xB108;&#xBB34; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574; &#xB193;&#xACE0;&#xB3C4; &#xC660;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xC8FC;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBD80;&#xB2F4;&#xC73C;&#xB85C; &#xB290;&#xAEF4;&#xC11C; &#xC544;&#xBB34; &#xB9D0;&#xC500;&#xC774; &#xC5C6;&#xC73C;&#xC2E4;&#xAE4C;&#xBD10; &#xAC71;&#xC815;&#xD588;&#xB294;&#xB370;, &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xAE30;&#xBC1C;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xC8FC;&#xC154;&#xC11C; &#xB2E4;&#xD589;&#xD788; &#xBA85;&#xC131;&#xB3C4; 60&#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xC870;&#xAE08; &#xB354; &#xAE30;&#xBC1C;&#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xACC4;&#xD68D;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<p>&#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC8FC;&#xC2E0;&#xB9CC;&#xD07C; &#xAF2D; &#xC88B;&#xC740; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!! :D</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/38uxqe-200" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xD300;&#xC787; 200&#xC77C; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8; &#xB2F9;&#xCCA8;&#xC790; &#xBC1C;&#xD45C; &#xBC0F; &#xAC10;&#xC0AC;&#xC778;&#xC0AC;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/backend-alpha-kw-31-appics-im-486/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-31/f6910943a044282a5d7d9a976b5c2bb5" alt="[APPICS] What a lovely baby you are :)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T14:25:12.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/appics/">appics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 64 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/backend-alpha-kw-31-appics-im-486/">[APPICS] What a lovely baby you are :)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-31/f6910943a044282a5d7d9a976b5c2bb5" alt="f6910943a044282a5d7d9a976b5c2bb5"><br><br>Powered by APPICS - visit us at <a href="https://appics.com?ref=steemit.com/486" target="_blank" rel="noopener">appics.com</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/backend-alpha-kw-31-appics-im-486" target="_blank" rel="noopener">&#x2018;[APPICS] What a lovely baby you are :)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2018-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[암호화폐 이야기] 2018년 암호화폐 거래소의 트렌드 변화 #2">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T08:22:12.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3303 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2018-2/">[암호화폐 이야기] 2018년 암호화폐 거래소의 트렌드 변화 #2</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC9C0;&#xB09C; &#xBC88;&#xC758; <a href="https://steemit.com/coinkorea/@donekim/2018-1" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] 2018&#xB144; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD2B8;&#xB80C;&#xB4DC; &#xBCC0;&#xD654; #1</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xB9AC;&#xC988;&#xC785;&#xB2C8;&#xB2E4;. 2018&#xB144; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xAE09;&#xACA9;&#xD55C; &#xD558;&#xB77D;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xBA70; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xAD6C;&#xBA4D;&#xB09C; &#xD56D;&#xC544;&#xB9AC;&#xCC98;&#xB7FC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE60;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xAD6C;&#xC870; &#xBC0F; &#xD2B8;&#xB80C;&#xB4DC;&#xAC00; &#xBCC0;&#xD654;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC694;&#xC870;&#xAC74;&#xACFC; &#xC774;&#xB7EC;&#xD55C; &#xD544;&#xC694;&#xC870;&#xAC74;&#xC744; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>&#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xC138;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xC740; &#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xD2B8;&#xB80C;&#xB4DC; &#xBCC0;&#xD654;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xAE30;&#xC874;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758;-&#xAC70;&#xB798;&#xC18C;-&#xC120;&#xD0DD;&#xAE30;&#xC900;-1&#xC21C;&#xC704;-&#xAC70;&#xB798;&#xB7C9;"><a href="#1-&#xAE30;&#xC874;-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758;-&#xAC70;&#xB798;&#xC18C;-&#xC120;&#xD0DD;&#xAE30;&#xC900;-1&#xC21C;&#xC704;-&#xAC70;&#xB798;&#xB7C9;" class="headerlink" title="#1. &#xAE30;&#xC874; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xC120;&#xD0DD;&#xAE30;&#xC900; 1&#xC21C;&#xC704; : &#xAC70;&#xB798;&#xB7C9;"></a>#1. &#xAE30;&#xC874; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xC120;&#xD0DD;&#xAE30;&#xC900; 1&#xC21C;&#xC704; : &#xAC70;&#xB798;&#xB7C9;</h2><hr>
<p>&#xBD88;&#xACFC; &#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC11C;&#xC801;&#xC774;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xD558;&#xB098;&#xAC19;&#xC774; <strong>&#x201C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC758; &#xC911;&#xC694;&#xC131;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xC870;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xB960;&#xB3C4; &#xD06C;&#xACE0;, &#xAC70;&#xB798;&#xAC00; &#xB9CE;&#xC774; &#xB418;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xBE57;&#xC378;&#xC774; &#xAD6C;&#xB9AC;&#xB514; &#xAD6C;&#xB9B0; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0;&#xB3C4; &#xD55C; &#xB54C; &#xC138;&#xACC4; 1&#xC704;&#xC758; &#xD0C0;&#xC774;&#xD2C0;&#xC744; &#xAC70;&#xBA38;&#xC950;&#xBA70; &#xADF8; &#xBA85;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE57;&#xC378; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xC790;&#xBCF8;&#xC740; &#xC608;&#xC804;&#xBD80;&#xD130; 50% &#xC774;&#xC0C1;&#xC774; &#xC678;&#xAD6D; &#xC790;&#xBCF8;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xB418;&#xC5C8;&#xACE0;, &#xC678;&#xAD6D; &#xC790;&#xBCF8;&#xC758; 70~80% &#xC774;&#xC0C1;&#xC774; &#xC911;&#xAD6D; &#xC790;&#xBCF8;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC554;&#xC554;&#xB9AC;&#xC5D0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xAC70;&#xB798;&#xAC00; &#xAE08;&#xC9C0;&#xB418;&#xBA74;&#xC11C; &#xC911;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB358; &#xBB3C;&#xB7C9;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE57;&#xC378;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD574;&#xC654;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xBBF8;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xC678;&#xAD6D;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xC2DC;&#xD53C;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xB7F0; &#xC810;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xAC70;&#xB300; &#xC790;&#xBCF8;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC774;&#xC0AC;&#xB97C; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xCC44;&#xAD74;&#xC790;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC190;&#xC27D;&#xAC8C; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC790;&#xC0B0;&#xC744; &#xC774;&#xB3D9;&#xC2DC;&#xD0A4;&#xACE0;, &#xD38C;&#xD551;&#xC744; &#xD1B5;&#xD574; &#xD55C;&#xAD6D; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xBCF8;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC778; &#xB4A4;&#xC5D0; &#xC774;&#xB97C; &#xC6D0;&#xD654;&#xB85C; &#xCCAD;&#xC0B0;&#xD558;&#xACE0; &#xC704;&#xC548;&#xD654;&#xB85C; &#xD658;&#xC804; &#xD6C4; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB294; &#xC804;&#xB7B5;</strong>&#xC744; &#xCDE8;&#xD588;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874; &#xAE08;&#xC735;&#xAD8C;&#xC744; &#xD1B5;&#xD55C; &#xAC70;&#xB798;&#xAC00; &#xC544;&#xB2CC; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xB300;&#xADDC;&#xBAA8; &#xC678;&#xD654; &#xC720;&#xCD9C; &#xC0AC;&#xD0DC;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC678;&#xAD6D;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C; &#xBC29;&#xC548;&#xC774; &#xAE09;&#xD558;&#xAC8C; &#xB9C8;&#xB828;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC758; &#xAC70;&#xB300;&#xC790;&#xBCF8;&#xB4E4;&#xC774; 1&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xBE60;&#xC838;&#xB098;&#xAC04; &#xB4A4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC678;&#xAD6D;&#xC790;&#xBCF8;&#xBCF4;&#xB2E4;&#xB294; &#xAD6D;&#xB0B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xAC8C; 1&#xC704; &#xC790;&#xB9AC;&#xB97C; &#xB0B4;&#xC8FC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC90C;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xCC99;&#xB3C4;</strong>&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC790;&#xC0B0;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xD0B9;&#xC744; &#xB2F9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC804;&#xD574; &#xC904;&#xB9CC;&#xD55C; &#xC790;&#xCCB4; &#xB2A5;&#xB825;&#xC774; &#xCD9C;&#xC911;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC27D;&#xAC8C; &#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC99D;&#xD574;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xB3C4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;, <strong>&#xD2B9;&#xBCC4;&#xD55C; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xAC70;&#xB798;&#xB7C9;&#xC758; &#xC21C;&#xC704;&#xB294; &#xC808;&#xB300; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xD788;&#xB824; &#xBD80;&#xC775;&#xBD80; &#xBE48;&#xC775;&#xBE48; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC608;&#xCE58;&#xD574;&#xB193;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xC788;&#xC5B4; &#xAC00;&#xC7A5; &#xCCAB; &#xBC88;&#xC9F8;&#xC758; &#xAE30;&#xC900;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC774;&#xC81C;&#xB294;-&#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC838;&#xBC84;&#xB9B0;-&#xAC70;&#xB798;&#xB7C9;-&#xC21C;&#xC704;"><a href="#2-&#xC774;&#xC81C;&#xB294;-&#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC838;&#xBC84;&#xB9B0;-&#xAC70;&#xB798;&#xB7C9;-&#xC21C;&#xC704;" class="headerlink" title="#2. &#xC774;&#xC81C;&#xB294; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC838;&#xBC84;&#xB9B0; &#xAC70;&#xB798;&#xB7C9; &#xC21C;&#xC704;"></a>#2. &#xC774;&#xC81C;&#xB294; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC838;&#xBC84;&#xB9B0; &#xAC70;&#xB798;&#xB7C9; &#xC21C;&#xC704;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmP3NcjcAkbojjLb9sD6b6nQ6kYmAiqtMADsUKyAyeuUR7/180813%20ranking.png" alt="180813 ranking.png"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xC624;&#xB298; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xB7C9; &#xC21C;&#xC704;&#xC785;&#xB2C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD558;&#xAC70;&#xB098; &#xC2E0;&#xADDC; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xC775;&#xC219;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB294; Bitflyer, OKEx, Binance, Huobi &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; BitForex, BitMEX, CoinEx, CoinPark, CoinBene&#xB77C;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC544;&#xC608; &#xB4E4;&#xC5B4;&#xBCF8; &#xC801;&#xB3C4; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; <strong>&#xCD5C;&#xADFC;&#xC5D0; &#xD558;&#xB77D;&#xC7A5; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xAD00;&#xB828; &#xC5B4;&#xD50C;&#xC744; &#xC9C0;&#xC6CC;&#xBC84;&#xB9AC;&#xACE0; &#xD55C;&#xB3D9;&#xC548; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC5D0; &#xB208;&#xAE38;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC168;&#xC744; &#xB54C;&#xB294; &#x201C;&#x201D;&#xC660; &#xB4E3;&#xBCF4;&#xC7A1; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xCE58;&#xACE0; &#xC62C;&#xB77C;&#xC654;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#x201D;&#x201D;</strong>&#xC774; &#xB4DC;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xC704;&#xAD8C;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; <strong>&#xC77C;&#xBA85; &#xB4E3;&#xBCF4;&#xC7A1; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC740; &#xBC14;&#xB85C; &#x201C;&#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;&#x201D;&#xB77C;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC5D0; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774;&#xB77C;&#xB294; &#xC9C0;&#xD45C;&#xB294; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC; &#xADF8; &#xC911;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC21C;&#xAC04;&#xC5D0;&#xC11C; &#xC775;&#xC808;&#xC744; &#xD55C;&#xB2E4;&#xAC70;&#xB098;, &#xC800;&#xC810; &#xB9E4;&#xC218; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xB294; &#xBAA9;&#xC801;&#xC758; <strong>&#x201C;&#xC2E4;&#xAC70;&#xB798;&#x201D;</strong>&#xC758; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC558;&#xB358; &#xBC18;&#xBA74;&#xC5D0;, <strong>&#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xAC70;&#xB798;&#xB294; &#xAC70;&#xC758; 99%&#xAC00; &#x201C;&#xC790;&#xC804;&#xAC70;&#xB798; &#xB610;&#xB294; &#xD5C8;&#xC218;&#xAC70;&#xB798;&#x201D;</strong>&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB798;&#xB3C4; &#xD314;&#xACE0; &#xC0AC;&#xACE0;&#xB97C; &#xB9E4;&#xC21C;&#xAC04;&#xB9C8;&#xB2E4; &#xBC18;&#xBCF5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xC790;&#xCCB4; &#xD1A0;&#xD070;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xC5EC; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xAC70;&#xB798;&#xC18C; &#xC790;&#xCCB4; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xD658;&#xAE09;</strong>&#xD574;&#xC90D;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC77C;&#xC815; &#xC694;&#xC728;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xC9C0;&#xB9CC; &#xADF8; &#xC218;&#xC218;&#xB8CC;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xB294; &#xC790;&#xCCB4; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xD328;&#xC774;&#xBC31;(Pay-back)&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xC640;&#xB294; &#xB2EC;&#xB9AC; <strong>&#x201C;&#xBC18;&#xBCF5;&#xC801;&#xC774;&#xACE0; &#xC7A6;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xBBF8;&#xB355;&#x201D;</strong>&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC218;&#xAC00;&#xACA9;&#xACFC; &#xB9E4;&#xB3C4;&#xAC00;&#xACA9;&#xC5D0; &#xCC28;&#xC774;&#xB9CC; &#xC5C6;&#xB2E4;&#xBA74; &#xACC4;&#xC18D; &#xC0AC;&#xACE0; &#xD30C;&#xB294; &#xD589;&#xC704;&#xB97C; &#xBC18;&#xBCF5;&#xD558;&#xB294; &#xAC83;&#xC774; <strong>&#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C; &#xD1A0;&#xD070;&#xC744; &#xACF5;&#xC9DC;&#xB85C; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xAC83;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC740; &#xAD00;&#xAC8C;&#xB85C; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE30;&#xAEBC;&#xC774; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC62E;&#xAE30;&#xACE0; &#xACC4;&#xC815;&#xC744; 2&#xAC1C; &#xC774;&#xC0C1; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xC804;&#xAC70;&#xB798;&#xB97C; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC70;&#xB798;&#xC18C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74; &#xAC70;&#xB798;&#xB7C9; &#xB7AD;&#xD0B9;&#xC774; &#xC62C;&#xB77C;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC800;&#xC808;&#xB85C; &#xD64D;&#xBCF4;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC790;&#xCCB4;&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xAC8C; &#xB418;&#xC11C; &#xC88B;&#xACE0;, &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC0B0;&#xC758; &#xB9E4;&#xB9E4;&#xC190;&#xC775; &#xC5C6;&#xC774; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xD328;&#xC774;&#xBC31; &#xBC1B;&#xC544; &#xC790;&#xC0B0;&#xC744; &#xC99D;&#xC2DD;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xB9D0; &#xC11C;&#xB85C; &#xC708;&#xC708;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; <a href="https://steemit.com/coinkorea/@donekim/vc-bgogo" target="_blank" rel="noopener">[&#xAC70;&#xB798;&#xC18C; &#xC774;&#xC57C;&#xAE30;] &#xB300;&#xD615; VC&#xB4E4;&#xC774; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C; BGOGO&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC790;</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574;&#xC11C; Bgogo&#xB77C;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC18C;&#xAC1C;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294;, <strong>&#xC870;&#xB9CC;&#xAC04; BitForex&#xC774;&#xD6C4;&#xC5D0; &#xCF54;&#xC778;&#xD790;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB7C9; TOP&#xC744; &#xCC28;&#xC9C0;&#xD560; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xBC14;&#xB85C; Bgogo&#xC774;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;&#xB294; &#xB098;&#xC911;&#xC5D0; Bgogo &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC815;&#xC2DD; &#xB7F0;&#xCE6D; &#xD6C4;&#xC5D0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC154;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xCC98;&#xB7FC; <strong>&#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD574;&#xC11C; &#xC774;&#xC81C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB2E8;&#xC21C; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xAC70;&#xB798;&#xC18C; &#xC120;&#xD0DD;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xB85C; &#xD65C;&#xC6A9;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<h2 id="3-&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;-&#xBD88;&#xAD6C;&#xD558;&#xACE0;-&#xC911;&#xC694;&#xD55C;-&#xAC70;&#xB798;&#xB7C9;-&#xC9C0;&#xD45C;"><a href="#3-&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;-&#xBD88;&#xAD6C;&#xD558;&#xACE0;-&#xC911;&#xC694;&#xD55C;-&#xAC70;&#xB798;&#xB7C9;-&#xC9C0;&#xD45C;" class="headerlink" title="#3. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xAC70;&#xB798;&#xB7C9; &#xC9C0;&#xD45C;"></a>#3. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xAC70;&#xB798;&#xB7C9; &#xC9C0;&#xD45C;</h2><hr>
<p>&#xB9CC;&#xC57D;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xC120;&#xD0DD; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#x201C;&#xAC70;&#xB798;&#xB7C9;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC9C0;&#xD45C;&#xAC00; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC84C;&#xB2E4;&#xBA74;, <strong>&#xCF54;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBB38;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC774; &#xBD80;&#xC871;&#xD558;&#xACE0; &#xC804;&#xC5C5;&#xC73C;&#xB85C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC9C1;&#xC7A5;&#xC778;&#xB4E4;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xBC18;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC9C0;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xC9C0;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#x201C;&#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0C1;&#xC7A5;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xD638;&#xC7AC;&#x201D;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</strong></p>
<p><strong>&#xBC14;&#xB85C; &#x201C;&#xAC70;&#xB798;&#xB7C9;&#x201D;&#xC785;&#xB2C8;&#xB2E4;.</strong> &#xC5E5;?! &#xBC29;&#xAE08;&#xAE4C;&#xC9C0; &#xAC70;&#xB798;&#xB7C9; &#xC9C0;&#xD45C;&#xAC00; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC84C;&#xB2E4;&#xACE0; &#xC2E4;&#xCEF7; &#xB5A0;&#xB4E4;&#xC5B4; &#xB193;&#xACE0;&#xC11C;&#xB294; &#xB610; &#xB2E4;&#xC2DC; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB2C8; &#xC774;&#xAC74; &#xBB34;&#xC2A8; &#xBE75;&#xAFB8;&#xB625;&#xAFB8;&#xAC19;&#xC740; &#xD5DB;&#xC18C;&#xB9AC;&#xC778;&#xAC00; &#xC2F6;&#xC73C;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7A0;&#xC2DC;&#xB9CC; &#xC9C4;&#xC815;&#xD574;&#xC8FC;&#xC138;&#xC694; &#x314E;&#x314E;&#x314E;&#x314E;</p>
<p><strong>&#xC5EC;&#xAE30;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xB294; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xBC14;&#xB85C; &#x201C;&#xC870;&#xC815;&#xB41C; &#xAC70;&#xB798;&#xB7C9;(Adjusted Trade Volume)&#x201D;&#xC744; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xCF54;&#xC778;&#xD790;&#xC988;(<a href="https://www.coinhills.com/ko/market/exchange/)&#xC5D0;&#xC11C;" target="_blank" rel="noopener">https://www.coinhills.com/ko/market/exchange/)&#xC5D0;&#xC11C;</a> &#xAC70;&#xB798;&#xC18C; &#xAC70;&#xB798;&#xB7C9; &#xC21C;&#xC704;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC168;&#xB2E4;&#xBA74;, &#xC774;&#xC81C;&#xB294; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xB3C4; &#xC720;&#xC2EC;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xC2E4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmX1MJDSvuRovoJdgorwFpdDcmNxhTwa8U9umdXzcqED9c/coinmarketcap.png" alt="coinmarketcap.png"></p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmbnRi6AZa48mcaRAANaU3EUyYp2DnpHe3EJYcjMFMpUak/adjusted.png" alt="adjusted.png"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0;&#xC11C; &#xAC00;&#xC838;&#xC628; &#xC815;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB458; &#xB2E4; <strong>[Top 100 Cryptocurrency Exchange By Trade Volume]</strong>&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4;&#xC740; &#xB458;&#xC740; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xC9C0;&#xD45C;&#xB97C; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xCCAB; &#xBC88;&#xC9F8; &#xADF8;&#xB9BC;&#xC740; &#xAC70;&#xB798;&#xB7C9; &#xD1B5;&#xACC4;&#xB97C; &#xC9D1;&#xACC4;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC70;&#xB798; &#xB9C8;&#xC774;&#xB2DD;&#xC744; &#xC81C;&#xC678;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xB54C;&#xC758; &#xAC70;&#xB798;&#xB7C9; &#xC21C;&#xC704;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xC21C;&#xC704;&#xD45C;</strong>&#xC778; &#xBC18;&#xBA74;&#xC5D0; <strong>&#xB450; &#xBC88;&#xC9F8; &#xADF8;&#xB9BC;&#xC740; &#xAC70;&#xB798;&#xB7C9; &#xD1B5;&#xACC4;&#xB97C; &#xC9D1;&#xACC4;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC70;&#xB798; &#xB9C8;&#xC774;&#xB2DD;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xAC70;&#xB798;&#xB7C9; &#xC21C;&#xC704;&#xD45C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xB450; &#xBC88;&#xC9F8; &#xADF8;&#xB9BC;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xC870;&#xC815;&#xB41C; &#xAC70;&#xB798;&#xB7C9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD655;&#xC778;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC790;&#xC804;&#xAC70;&#xB798;&#xB098; &#xD5C8;&#xC218;&#xAC70;&#xB798;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC81C;&#xC678;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. (&#xB450; &#xBC88;&#xC9F8; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC544;&#xC774;&#xD000;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC9C0;&#xB09C; 11&#xC77C; &#xB9C8;&#xC774;&#xB2DD; &#xBAA8;&#xB378;&#xC744; &#xC2DC;&#xC791;&#xD568;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC804;&#xB0A0; &#xB300;&#xBE44; 9000%&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xB098; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xD1B5;&#xACC4;&#xC790;&#xB8CC; &#xC9D1;&#xACC4; &#xC2DC; &#xC774;&#xB97C; &#xBC30;&#xC81C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xB7AD;&#xD06C;&#xB41C; &#xC624;&#xB958;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;)</p>
<h2 id="4-&#xD56D;&#xC0C1;-&#xC8FC;&#xC758;&#xD574;&#xC57C;-&#xD560;-&#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;"><a href="#4-&#xD56D;&#xC0C1;-&#xC8FC;&#xC758;&#xD574;&#xC57C;-&#xD560;-&#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;" class="headerlink" title="#4. &#xD56D;&#xC0C1; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD560; &#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;"></a>#4. &#xD56D;&#xC0C1; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD560; &#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;</h2><hr>
<p>&#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC774; &#xCC98;&#xC74C; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAD49;&#xC7A5;&#xD788; &#xAD1C;&#xCC2E;&#xC740; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC778;&#xC2DD;&#xB420; &#xC218;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xD130;&#xB137; &#xAE30;&#xC0AC;&#xB098; &#xCE74;&#xD398;&#xC5D0;&#xC11C; <strong>&#x201C;&#xC5B4;&#xB5A4; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBA87; &#xCC9C;%, &#xBA87; &#xBC31;%&#xC758; &#xD38C;&#xD551;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC5BC;&#xB9C8;&#xB97C; &#xBA39;&#xC5C8;&#xB2E4;.&#x201D;</strong>&#xB77C;&#xB294; &#xC2DD;&#xC758; &#xC790;&#xADF9;&#xC801;&#xC778; &#xAE00;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAC83;&#xC744; &#xC27D;&#xAC8C; &#xBCFC; &#xC218;&#xAC00; &#xC788;&#xACE0;, &#xB354;&#xBD88;&#xC5B4; &#xAD49;&#xC7A5;&#xD788; &#xC2DC;&#xCD1D;&#xC774; &#xB0AE;&#xAC70;&#xB098; &#xB2E8;&#xC704;&#xB2F9; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xB3C4; &#xB9CE;&#xC544;&#xC11C; &#xC870;&#xAE08;&#xB9CC; &#xC62C;&#xB77C;&#xB3C4; &#xBA87; &#xBC30; &#xC774;&#xB4DD;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xB9AC; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74;, &#xB9C8;&#xC774;&#xB2DD;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC758; &#xACE0;&#xC218;&#xB4E4;&#xC774; &#xD310;&#xC744; &#xCE58;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xB294; &#xAC83;&#xC740; &#xB108;&#xBB34;&#xB098; &#xC27D;&#xC9C0;&#xB9CC;, &#xC6EC;&#xB9CC;&#xD574;&#xC11C;&#xB294; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xD314;&#xACE0; &#xB098;&#xC62C;&#xC218;&#xAC00; &#xC5C6;&#xB294; &#xAD6C;&#xC870;</strong>&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xBD88;&#xC5B4;, &#xC9C0;&#xAE08;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xBCF4;&#xC77C;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4; &#xC5B4;&#xB290;&#xC815;&#xB3C4;&#xC758; &#xB9C8;&#xC774;&#xB2DD;&#xC744; &#xD1B5;&#xD55C; &#xAC70;&#xB300; &#xC790;&#xBCF8;&#xACFC; &#xC138;&#xB825;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xC2E4;&#xD604;&#xC774; &#xB05D;&#xB098;&#xACE0;&#xB098;&#xBA74; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC644;&#xC804;&#xD788; &#xC8FD;&#xC5B4;&#xBC84;&#xB9B0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB9C8;&#xC774;&#xB2DD; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC2DC;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xACE0;, &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xACE0; &#xC774;&#xC6A9;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2018-2" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] 2018&#xB144; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD2B8;&#xB80C;&#xB4DC; &#xBCC0;&#xD654; #2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/backend-alpha-kw-31-appics-im-391/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-31/0ce35f36f10fd9b0bf3edae6be43c42d" alt="[APPICS] 애픽스에도 먹스팀 태그가 있네요 :)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T03:18:00.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/appics/">appics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 74 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/backend-alpha-kw-31-appics-im-391/">[APPICS] 애픽스에도 먹스팀 태그가 있네요 :)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-31/0ce35f36f10fd9b0bf3edae6be43c42d" alt="0ce35f36f10fd9b0bf3edae6be43c42d"><br><br>Powered by APPICS - visit us at <a href="https://appics.com?ref=steemit.com/391" target="_blank" rel="noopener">appics.com</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/backend-alpha-kw-31-appics-im-391" target="_blank" rel="noopener">&#x2018;[APPICS] &#xC560;&#xD53D;&#xC2A4;&#xC5D0;&#xB3C4; &#xBA39;&#xC2A4;&#xD300; &#xD0DC;&#xADF8;&#xAC00; &#xC788;&#xB124;&#xC694; :)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/210/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/212/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/210/">210</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/211/">211</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/212/">212</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

