
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lucky2015/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lucky2015/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lucky2015/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lucky2015/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lucky2015/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lucky2015/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lucky2015/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lucky2015/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/nej4b/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZTtpjbw9pB9cTBgq27qCpWV3tkMezibo4DDVEqrBdgmq/Screenshot_20200706-175529_Naver%20Blog.jpg" alt="[독서일기] 고기로 태어나서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-06T08:58:57.000Z">2020-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2041 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/nej4b/">[독서일기] 고기로 태어나서</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZTtpjbw9pB9cTBgq27qCpWV3tkMezibo4DDVEqrBdgmq/Screenshot_20200706-175529_Naver%20Blog.jpg" alt="Screenshot_20200706-175529_Naver Blog.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;&gt;</p>
<p>&#xC800;&#xC790; : &#xD55C;&#xC2B9;&#xD0DC;</p>
<p>&#xC800;&#xC790;&#xB294; &#xB300;&#xD559; &#xC878;&#xC5C5; &#xD6C4; &#xAF43;&#xAC8C;&#xC7A1;&#xC774; &#xBC30;, &#xC8FC;&#xC720;&#xC18C;, &#xC591;&#xB3C8;&#xC7A5; &#xB4F1;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xBA70; &#xAE00;&#xC744; &#xC4F0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC804;&#xC5D0; &#xC9C0;&#xC740; &#xCC45;&#xC73C;&#xB85C; &lt;&#xC778;&#xAC04;&#xC758; &#xC870;&#xAC74;&gt; &#xC774;&#xB780; &#xCC45;&#xC774; &#xC788;&#xB2E4;.</p>
<hr>
<p>&#xC774; &#xCC45;&#xC740; &#xC608;&#xC804; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xB3C4;&#xC7A0;&#xB2D8;&#xC774; &#xD3EC;&#xC2A4;&#xD305; &#xD558;&#xC2E0;&#xAC78; &#xBCF4;&#xACE0;, &#xD55C; &#xBC88; &#xC77D;&#xC5B4;&#xBD10;&#xC57C;&#xACA0;&#xB2E4; &#xC2F6;&#xC5B4; &#xCC1C;&#xD588;&#xB358; &#xCC45;.</p>
<hr>
<h4 id="&#xBD80;&#xC81C;-&#xB2ED;-&#xB3FC;&#xC9C0;-&#xAC1C;&#xC640;-&#xC778;&#xAC04;&#xC758;-&#xACBD;&#xACC4;&#xC5D0;&#xC11C;-&#xAE30;&#xB85D;&#xD558;&#xB2E4;"><a href="#&#xBD80;&#xC81C;-&#xB2ED;-&#xB3FC;&#xC9C0;-&#xAC1C;&#xC640;-&#xC778;&#xAC04;&#xC758;-&#xACBD;&#xACC4;&#xC5D0;&#xC11C;-&#xAE30;&#xB85D;&#xD558;&#xB2E4;" class="headerlink" title="&#xBD80;&#xC81C; : &#xB2ED;, &#xB3FC;&#xC9C0;, &#xAC1C;&#xC640; &#xC778;&#xAC04;&#xC758; &#xACBD;&#xACC4;&#xC5D0;&#xC11C; &#xAE30;&#xB85D;&#xD558;&#xB2E4;."></a>&#xBD80;&#xC81C; : &#xB2ED;, &#xB3FC;&#xC9C0;, &#xAC1C;&#xC640; &#xC778;&#xAC04;&#xC758; &#xACBD;&#xACC4;&#xC5D0;&#xC11C; &#xAE30;&#xB85D;&#xD558;&#xB2E4;.</h4><p>#### </p>
<p>&#xC800;&#xC790;&#xAC00; &#xC774; &#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC804;&#xB2EC;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xB294; &#xBAA9;&#xD45C;</p>
<p>&#x2018;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9DB;&#xC788;&#xB294; &#xBA39;&#xC744;&#xAC70;&#xB9AC; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xB3D9;&#xBB3C;&#xC758; &#xC0B4;&#xC810;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xACE0;&#xAE30; &#xC5ED;&#xC2DC; &#xC788;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xAC8C; &#xB418;&#xB294; &#xAC83;, &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD68C;&#xC2DD; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC721;&#xC999;&#xC774; &#xD750;&#xB974;&#xB294; &#xC0BC;&#xACB9;&#xC0B4; &#xD55C; &#xC810;&#xC744; &#xC9D1;&#xC5B4; &#xB4E4;&#xC5C8;&#xC744; &#xB54C; &#xB2F9;&#xC2E0;&#xACFC; &#xACE0;&#xAE30; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB5A0;&#xD55C; &#xD658;&#xC0C1;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#x2019;</p>
<p>&#xC758;&#xBBF8;&#xB97C; &#xC54C;&#xB4EF;~ &#xB9D0;&#xB4EF;~, &#xC798; &#xC640;&#xB2FF;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.</p>
<hr>
<p>&#xC800;&#xC790;&#xB294; &#xCDA9;&#xB0A8; &#xAE08;&#xC0B0;&#xC758; &#xC591;&#xACC4;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xD55C;&#xB2EC;&#xB3C4; &#xC548;&#xB418;&#xC5B4; &#xB3C4;&#xB9DD;&#xCE58;&#xB4EF; &#xBE60;&#xC838; &#xB098;&#xC624;&#xB294; &#xC628;&#xB2E4;.</p>
<p>&#xC11C;&#xC6B8;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAE38;, &#xACE0;&#xAE30;&#xB97C; &#xC704;&#xD574; &#xAE38;&#xB7EC;&#xC9C0;&#xB294; &#xB3D9;&#xBB3C;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBA39;&#xACE0; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xACE0; &#xC2F6;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB2ED; &#xB18D;&#xC7A5; &#xC138; &#xACF3;(&#xC0B0;&#xB780;&#xACC4; &#xB18D;&#xC7A5;, &#xBD80;&#xD654;&#xC7A5;, &#xC721;&#xACC4;&#xB18D;&#xC7A5;), &#xB3FC;&#xC9C0; &#xB18D;&#xC7A5; &#xC138; &#xACF3;(&#xC885;&#xB3C8;&#xC7A5;, &#xC790;&#xB3C8; &#xB18D;&#xC7A5;, &#xBE44;&#xC721; &#xB18D;&#xC7A5;), &#xC2DD;&#xC6A9; &#xAC1C; &#xB18D;&#xC7A5; &#xB450; &#xACF3;&#xC744; &#xCC3E;&#xC544;&#xAC14;&#xACE0;, &#xADF8; &#xACBD;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC774; &#xCC45;&#xC5D0; &#xB2F4;&#xC558;&#xB2E4;.</p>
<hr>
<p>&#xC800;&#xC790;&#xAC00; &#xC77C;&#xD588;&#xB358; &#xC0B0;&#xB780;&#xACC4; &#xB18D;&#xC7A5;</p>
<p>&#xC804;&#xC790;&#xB808;&#xC778;&#xC9C0;&#xB9CC; &#xD55C; &#xD06C;&#xAE30;&#xC758; &#xCF00;&#xC774;&#xC9C0; &#xC548;&#xC5D0; &#xB2ED; &#xB124; &#xB9C8;&#xB9AC;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB2ED; &#xB4E4; &#xD06C;&#xAE30;&#xAC00; &#xB18D;&#xAD6C;&#xACF5; &#xB9CC;&#xD558;&#xB2E4;&#xB294;&#xB370; &#xC774;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAC74; &#xB2ED;&#xC740; &#xAD6C;&#xAE30;&#xACE0; &#xCC0C;&#xADF8;&#xB824;&#xB728;&#xB824;&#xB3C4; &#xD130;&#xC9C0;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB780;&#xB2E4;.</p>
<p>&#xCF00;&#xC774;&#xC9C0; &#xC548; &#xBD80;&#xBD84;&#xC758; &#xBAB8;&#xD1B5;&#xC5D0;&#xB294; &#xAE43;&#xD138;&#xC774; &#xAC70;&#xC758; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xACE0; &#xC6B0;&#xB458;&#xD22C;&#xD234;&#xD55C; &#xD53C;&#xBD80;&#xAC00; &#xADF8;&#xB300;&#xB85C; &#xB4DC;&#xB7EC;&#xB098; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xAC00; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC11C;&#xB85C;&#xB97C; &#xCABC;&#xC544;&#xB300;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294;&#xB370;.. </p>
<p>&#xC544;.. &#xADF8;&#xB0E5; &#xC0C1;&#xC0C1;&#xC774; &#xB418;&#xBC84;&#xB9B0;&#xB2E4;.</p>
<p>&#xD55C; &#xACF5;&#xAC04;&#xC5D0; &#xBAB8;&#xC744; &#xAF3C;&#xC791;&#xB3C4; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xBD99;&#xC5B4; &#xC788;&#xB294; &#xB124; &#xB9C8;&#xB9AC;&#xC758; &#xB2ED;&#xB4E4;.. &#xADF8; &#xC0C1;&#xD0DC;&#xB85C; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xD558;&#xB8E8; &#xD558;&#xB8E8;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0;.. &#xADF8;&#xAC83;&#xB3C4; &#xC11C;&#xB85C;&#xC758; &#xB0A0;&#xCE74;&#xB85C;&#xC6B4; &#xBD80;&#xB9AC;&#xB85C; &#xCABC;&#xC544;&#xB300;&#xBA70;..&#xB9E4;&#xC77C; &#xB9E4;&#xC77C; &#xC54C;&#xC744; &#xB0B3;&#xACE0;..</p>
<hr>
<p>&#xC0B0;&#xB780;&#xACC4; &#xC218;&#xD3C9;&#xC544;&#xB9AC;&#xB4E4;&#xC740; &#xD0DC;&#xC5B4;&#xB098;&#xC790;&#xB9C8;&#xC9C0; &#xD3D0;&#xAE30;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; &#xB545;&#xC5D0; &#xBB3B;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xD759;&#xC774;&#xB791; &#xACC4;&#xBD84;&#xC774;&#xB791; &#xC11E;&#xC5B4; &#xBE44;&#xB8CC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB18D;&#xC7A5;&#xC5D0;&#xC11C; &#xB9CC;&#xB09C; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xCC38; &#xC18D;&#xB3C4;&#xAC10; &#xC788;&#xACE0; &#xC7AC;&#xBC0C;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAC01; &#xB18D;&#xC7A5; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA70; &#xC0DD;&#xD65C;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xACC4;&#xC18D; &#xC77D;&#xC744;&#xAE4C; &#xC2F6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC800;&#xC790;&#xC758; &#xD544;&#xB825;&#xC774; &#xC88B;&#xC740; &#xC9C0; &#xB0B4;&#xC6A9;&#xC774; &#xC9C0;&#xB8E8;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC798; &#xC77D;&#xD78C;&#xB2E4;.</p>
<p>&#xC804;&#xD600; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xB358;, &#xC54C;&#xB824;&#xACE0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB2ED;/&#xB3FC;&#xC9C0;/&#xAC1C; &#xB18D;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xB2E8;&#xD3B8;&#xC801;&#xC73C;&#xB85C;&#xB098;&#xB9C8; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>&#xCD5C;&#xADFC; &#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xB4E4;&#xC740; 100&#xC138;~120&#xC138; &#xC2DC;&#xB300;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370;..</p>
<p>&#xC2DD;&#xC6A9;&#xC73C;&#xB85C; &#xC4F0;&#xC774;&#xB294; &#xAC00;&#xCD95;&#xB4E4;&#xC758; &#xC77C;&#xC0DD;&#xC740; &#xAE30;&#xAECF; &#xBA87; &#xB144;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB124;..&#xB780; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xB2ED;&#xC740; &#xD0DC;&#xC5B4;&#xB098;&#xC11C; &#xBA87; &#xAC1C;&#xC6D4; &#xC0B4;&#xACE0; &#xB3C4;&#xCD95;&#xB418;&#xACE0;, &#xB3FC;&#xC9C0;&#xB294; 6&#xAC1C;&#xC6D4;~3&#xB144; &#xC0B4;&#xACE0; &#xB3C4;&#xCD95;&#xB41C;&#xB2E4;.</p>
<p>&#xB3FC;&#xC9C0;&#xC758; &#xC790;&#xC5F0; &#xC218;&#xBA85;&#xC740; 15~20&#xB144;&#xC774;&#xB77C;&#xB294;&#xB370;, 6&#xAC1C;&#xC6D4;&#xB9CC; &#xAE38;&#xB7EC; &#xB3C4;&#xCD95;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8; &#xC9E7;&#xC740; &#xC0DD;&#xC560; &#xB610;&#xD55C; &#xB9C8;&#xC74C;&#xAECF; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xAC70;&#xB098; &#xD3B8;&#xD788; &#xC0AC;&#xB294;&#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xBA87; &#xBC1C;&#xC790;&#xAD6D; &#xB3CC;&#xC544;&#xB098;&#xB2C8;&#xAE30; &#xD798;&#xB4E0; &#xACF5;&#xAC04;&#xC5D0; &#xAC07;&#xD600; &#xC0B4;&#xB2E4; &#xC8FD;&#xB294;&#xB2E4;.</p>
<hr>
<p>&#xC804;&#xAD6D;&#xC758; &#xC2DD;&#xB2F9;&#xAC00;, &#xC608;&#xC2DD;&#xC7A5;, &#xD559;&#xAD50; &#xB4F1; &#xC74C;&#xC2DD;&#xC744; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xD558;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xB418;&#xB294; &#xC74C;&#xC2DD;&#xBB3C; &#xC4F0;&#xB808;&#xAE30;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC98;&#xB9AC;&#xB418;&#xB294;&#xAC00;&#xB97C; &#xC774;&#xBC88;&#xC5D0; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC0AC;&#xB8CC;, &#xB3FC;&#xC9C0;&#xC0AC;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;.</p>
<p>&#xC74C;&#xC2DD;&#xBB3C; &#xC4F0;&#xB808;&#xAE30; &#xC9EC;&#xC5D0;&#xB3C4; &#xB4F1;&#xAE09;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xD559;&#xAD50;, &#xBCD1;&#xC6D0; &#xC9EC;&#xC774; &#xC88B;&#xACE0; &#xD638;&#xD154; &#xC9EC;&#xC740; &#xCD5C;&#xACE0;&#xB85C; &#xCE5C;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788;, &#xAC1C;&#xB18D;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xB8CC;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xC774; &#xC74C;&#xC2DD;&#xBB3C;&#xC4F0;&#xB808;&#xAE30;&#xB97C; &#xBC1C;&#xD6A8;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC800;&#xC790;&#xAC00; &#xC77C;&#xD588;&#xB358; &#xAC1C;&#xB18D;&#xC7A5; &#xC0AC;&#xC7A5;&#xC774; &#xAC1C;&#xB97C; &#xC7A1;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBB18;&#xC0AC;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xBAA9; &#xB9E4;&#xB2E4;&#xB294; &#xAC83;&#xBD80;&#xD130; &#xBC1C;&#xACE8;,&#xD574;&#xCCB4;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xAE4C;&#xC9C0;..</p>
<p>&#xB3FC;&#xC9C0;&#xB098; &#xC18C;&#xB77C;&#xBA74; &#xC548;&#xADF8;&#xB7AC;&#xC744;&#xD150;&#xB370; &#xAC1C;&#xB77C;&#xACE0; &#xD558;&#xB2C8; &#xB108;&#xBB34; &#xC794;&#xC778;&#xD558;&#xAC8C;&#xB9CC; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xAC1C;&#xACE0;&#xAE30;&#xB294; &#xC720;&#xD1B5; &#xC804;&#xBD80;&#xD130; &#xC774;&#xBBF8; &#xC704;&#xC0DD;&#xC740; &#xAC70;&#xC758; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xB3D9;&#xBB3C; &#xBCF4;&#xD638;&#xBC95; &#xC81C;8&#xC870;(&#xB3D9;&#xBB3C;&#xD559;&#xB300; &#xB4F1;&#xC758; &#xAE08;&#xC9C0;) &#xAE08;&#xC9C0;&#xD56D;&#xBAA9;</p>
<ol>
<li><p>&#xBAA9;&#xC744; &#xB9E4;&#xB2E4;&#xB294; &#xB4F1;&#xC758; &#xC794;&#xC778;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC8FD;&#xC74C;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xD558;&#xB294; &#xD589;&#xC704;</p>
</li>
<li><p>&#xB178;&#xC0C1; &#xB4F1; &#xACF5;&#xAC1C;&#xB41C; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xC8FD;&#xC774;&#xAC70;&#xB098; &#xAC19;&#xC740; &#xC885;&#xB958;&#xC758; &#xB2E4;&#xB978; &#xB3D9;&#xBB3C;&#xC774; &#xBCF4;&#xB294; &#xC55E;&#xC5D0;&#xC11C; &#xC8FD;&#xC74C;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xD558;&#xB294; &#xD589;&#xC704;  </p>
</li>
</ol>
<hr>
<p>&#xC0AC;&#xC2E4; &#xB2ED;, &#xB3FC;&#xC9C0;, &#xAC1C; &#xB18D;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xBB18;&#xC0AC;&#xC640; &#xC0AC;&#xC721;&#xBC29;&#xBC95; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC7AC;&#xBBF8;&#xC5C6;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xADF8; &#xB0B4;&#xC6A9;&#xBCF4;&#xB2E4;&#xB294; &#xAC01; &#xB18D;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xB9CC;&#xB09C; &#xB2E4;&#xB978; &#xC77C;&#xAFBC;&#xB4E4;&#xACFC; &#xB098;&#xB208; &#xC774;&#xC57C;&#xAE30;, &#xADF8;&#xB4E4;&#xC758; &#xC560;&#xD658; &#xB4F1;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC7AC;&#xBC0C;&#xB2E4;. </p>
<p>&#x200B;</p>
<h4 id="&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBB38;&#xC7A5;&#xB4E4;"><a href="#&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBB38;&#xC7A5;&#xB4E4;" class="headerlink" title="&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;."></a>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;.</h4><hr>
<p>&#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74; &#xB4E4;&#xC218;&#xB85D; &#xC120;&#xD0DD;&#xAD8C;&#xC774; &#xC810;&#xC810; &#xC881;&#xC544;&#xC838;&#xC11C; &#xB098;&#xC911;&#xC5D0;&#xB294; &#xB0B4;&#xAC00; &#xC0B4;&#xACE0; &#xC2F6;&#xC740; &#xB300;&#xB85C; &#xC0AC;&#xB294; &#xC544;&#xB2C8;&#xB77C; &#xC0B4;&#xC544;&#xC9C0;&#xB294; &#xB300;&#xB85C; &#xC0B4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xAC8C; &#xB3FC;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC548;&#xB418;&#xB824;&#xBA74; &#xC790;&#xAE30; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC78; &#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xB294; &#xAE38; &#xBC16;&#xC5D0; &#xC5C6;&#xC5B4;.</p>
<p>&#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xB108;&#xB3C4; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC78; &#xD55C;&#xBC88; &#xACF0;&#xACF0;&#xC774; &#xCC3E;&#xC544;&#xBD10;.</p>
<p>&#xADF8;&#xAC8C; &#xC5EC;&#xC790;&#xAC00; &#xB410;&#xB4E0;, &#xB3C8;&#xC774; &#xB410;&#xB4E0;, &#xBB50; &#xCC45;&#xC774; &#xB410;&#xB4E0; &#xB9D0;&#xC774;&#xC57C;.</p>
<p>&#xC774; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xD68C;&#xC0AC;&#xAC00; &#xC5B4;&#xB518; &#xC904; &#xC54C;&#xC544;? &#xC0BC;&#xC131;? &#xD604;&#xB300;?</p>
<p>&#xC544;&#xB0D0;. &#xB0B4;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC70; &#xD560; &#xC218; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xAC00; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xD68C;&#xC0AC;&#xC57C;.</p>
<hr>
<p>&#xC0AC;&#xB791;&#xC73C;&#xB85C; &#xB2E4;&#xCE5C; &#xB9C8;&#xC74C;&#xC740; &#xC0AC;&#xB791;&#xC744; &#xD47C;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB4EF;&#xC774; &#xC9C0;&#xC801;&#xC9C8;&#xB85C; &#xB2E4;&#xCE5C; &#xB9C8;&#xC74C;&#xC740; &#xC9C0;&#xC801;&#xC9C8;&#xB85C; &#xD480;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xD574; &#xBCF8; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB0B4;&#xAC00; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xB2E4; &#xC54C;&#xAC70;&#xB2E4;.</p>
<hr>
<p>&#xD3ED;&#xB825;&#xC801;&#xC778; &#xC5ED;&#xC0AC;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB0A8;&#xAE34; &#xAC00;&#xC7A5; &#xD070; &#xD574;&#xC545;&#xC740; &#xC6B0;&#xB9AC; &#xC0B6;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xD55C; &#xB450; &#xC0AC;&#xB78C;&#xC758; &#xC9C0;&#xB3C4;&#xC790; &#xB355;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xAC8C;&#xB054; &#xB9CC;&#xB4E0; &#xB370; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC131;&#xACF5;&#xC744; &#xB450; &#xC190;&#xC73C;&#xB85C; &#xC77C;&#xAD70; &#xB2F9;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xC758; &#xB4E4;&#xB7EC;&#xB9AC;&#xB85C; &#xBB3C;&#xB7EC;&#xB098; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>(&#xC911;&#xB7B5;)</p>
<p>&#xBA54;&#xB9C8;&#xB978; &#xAC15;&#xC744; &#xB2E4;&#xC2DC; &#xD750;&#xB974;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC18C;&#xB098;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAE38;&#xACE0; &#xC9C0;&#xB8E8;&#xD55C; &#xC7A5;&#xB9C8;&#xB2E4;.</p>
<p>&#xBC14;&#xC9DD; &#xB9D0;&#xB77C;&#xBD99;&#xC5C8;&#xB358; &#xD55C;&#xAC15; &#xC5ED;&#xC2DC;, &#xD55C; &#xC90C;&#xC758; &#x2018;&#xC704;&#xC778;&#xB4E4;&#x2019;&#xC774; &#xBFCC;&#xB9B0; &#xC18C;&#xB098;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xB984; &#xC5C6;&#xC774; &#xC0B4;&#xB2E4;&#xAC04; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD53C;&#xC640; &#xB540;&#xC774; &#xBAA8;&#xC774;&#xACE0; &#xC313;&#xC5EC; &#xB2E4;&#xC2DC; &#xD750;&#xB974;&#xAC8C; &#xB410;&#xB2E4;&#xACE0; &#xD574;&#xC57C;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<hr>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xC801;&#xC131;&#xC5D0; &#xB9DE;&#xB294; &#xC77C; &#xAC19;&#xC740; &#xAC70; &#xC5C6;&#xC5B4;&#xC694;.</p>
<p>&#xADF8;&#xB7F0;&#xAC70; &#xB2E4; &#xC601;&#xD654;&#xB098; &#xB4DC;&#xB77C;&#xB9C8;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xAC70;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBB54; &#xC904; &#xC54C;&#xC544;&#xC694;?</p>
<p>&#xB0B4;&#xAC00; &#xC9C0;&#xAE08; &#xD558;&#xB294; &#xC77C;&#xC774; &#xB0B4; &#xC801;&#xC131;&#xC774; &#xB418;&#xAC8C; &#xD558;&#xB294; &#xAC70;&#xC5D0;&#xC694;.</p>
<p>&#xB0B4;&#xAC00; &#xC801;&#xC131;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xB0B4; &#xC801;&#xC131;&#xC774; &#xB098;&#xB97C; &#xB530;&#xB77C;&#xC624;&#xAC8C; &#xD558;&#xB294; &#xAC70;, &#xADF8;&#xAC8C; &#xC131;&#xC778;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xBC95;&#xC774;&#xC5D0;&#xC694;.</p>
<p>&#xB098; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xB300;&#xD559; &#xB2E4;&#xB154;&#xB294;&#xB370; &#xADF8;&#xAC8C; &#xB3FC;&#xC9C0;&#xB791; &#xC544;&#xBB34; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xAC70;&#xC600;&#xC5B4;&#xC694;.</p>
<p>&#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xB0B4;&#xAC00; &#xB3FC;&#xC9C0; &#xBABB;&#xD0A4;&#xC6CC;&#xC694;? &#xC544;&#xB2C8;&#xC5D0;&#xC694;. &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0;&#xC11C; &#xB098;&#xB9CC;&#xD07C; &#xB3FC;&#xC9C0; &#xD0A4;&#xC6B0;&#xB294; &#xC0AC;&#xB78C; &#xC5C6;&#xC5B4;&#xC694;.</p>
<hr>
<p>&#xADF8; &#xAF34;&#xC774; &#xB098;&#xB2C8;&#xAE4C; &#xB531; &#xBAA8;&#xC740; &#xB3C8;&#xB9CC; &#xAE4C;&#xBA39;&#xB2E4; &#xAD76;&#xC5B4; &#xC8FD;&#xAC8C; &#xC0DD;&#xAE34; &#xAC70;&#xC57C;. </p>
<p>&#xADF8;&#xB7EC;&#xB2C8; &#xC5B4;&#xB5A1;&#xD574;? &#xAC1C;&#xB77C;&#xB3C4; &#xD0A4;&#xC6CC;&#xC57C;&#xC9C0;.</p>
<p>&#xC544; &#xADF8;&#xB7FC; &#xC5B4;&#xCA54;&#xAC70;&#xC57C;? &#xAC1C;&#xC7A5;&#xC218; &#xCC9C;&#xD558;&#xB2E4;&#xACE0; &#xAC00;&#xC871;&#xB4E4; &#xAD76;&#xAE38; &#xAC70;&#xC57C;?</p>
<p>&#xAC1C; &#xC7A1;&#xB294; &#xAC70; &#xC794;&#xC778;&#xD558;&#xB2E4;&#xACE0; &#xC560;&#xB4E4; &#xACF5;&#xBD80; &#xC548; &#xC2DC;&#xD0AC; &#xAC70;&#xC57C;?</p>
<p>&#xB9CC; &#xC6D0;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xBC8C;&#xB824;&#xBA74; &#xBB50;&#xB4E0;&#xC9C0; &#xD558;&#xB294; &#xAC70;&#xC57C;!</p>
<p>&#xADF8;&#xAC83; &#xB9D0;&#xACE0;&#xB294; &#xB2E4; &#xB4DC;&#xB77C;&#xB9C8;&#xACE0; &#xC720;&#xD589;&#xAC00;&#xC57C;.</p>
<hr>
<p>2020.07.06</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/nej4b" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xACE0;&#xAE30;&#xB85C; &#xD0DC;&#xC5B4;&#xB098;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/5nba8h/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSVqqhCA7cUCSsmsiySdFvDcyAvNMp1rEWEzrEAZJoKaG/20200703_054017.jpg" alt="비록 시작은 미비하나 그 끝은 창대하리라 (호박편)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-05T08:07:00.000Z">2020-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 581 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/5nba8h/">비록 시작은 미비하나 그 끝은 창대하리라 (호박편)</a>
            
        </h1>
        <div class="content">
            <p>&#xC2DC;&#xB9AC;&#xC988;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC218;&#xBC15;&#xD3B8;&#xC5D0; &#xC774;&#xC740; &#xD638;&#xBC15;&#xD3B8;&#xC785;&#xB2C8;&#xB2E4;.<br><a href="https://steemit.com/hive-101145/@lucky2015/41c2zk" target="_blank" rel="noopener">&#xBE44;&#xB85D; &#xC2DC;&#xC791;&#xC740; &#xBBF8;&#xBE44;&#xD558;&#xB098; &#xADF8; &#xB05D;&#xC740; &#xCC3D;&#xB300;&#xD558;&#xB9AC;&#xB77C; (&#xC218;&#xBC15;&#xD3B8;)</a></p>
<p>&#xD638;&#xBC15;&#xB3C4; &#xC30D;&#xB5A1;&#xC78E; &#xC2DD;&#xBB3C;&#xC774;&#xB77C;&#xC11C; &#xC528;&#xAC00; &#xBC1C;&#xC544;&#xD558;&#xBA74; &#xCC98;&#xC74C;&#xC5D0; &#xB465;&#xADFC; &#xC78E; &#xBAA8;&#xC591;&#xC758; &#xB5A1;&#xC78E; &#xB450;&#xC7A5;&#xC774; &#xBC8C;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.<br><br><br><img src="https://cdn.steemitimages.com/DQmSVqqhCA7cUCSsmsiySdFvDcyAvNMp1rEWEzrEAZJoKaG/20200703_054017.jpg" alt="20200703_054017.jpg"><br><br><br>&#xC774;&#xD6C4; &#xB5A1;&#xC78E; &#xC0AC;&#xC774;&#xC5D0; &#xBCF8;&#xC78E;&#xC774; &#xBE7C;&#xAF3C;&#xC774; &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC8E0;.<br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmNcJNgrVARcvNhpNZcU4XSFrABaaM7N7HyXuE6sAwEU65/20200516_134227.jpg" alt="20200516_134227.jpg"><br><br><br>&#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xBCF8;&#xC785; &#xC0AC;&#xC774;&#xC988;&#xB294; &#xB5A1;&#xC78E; &#xC0AC;&#xC774;&#xC988;&#xB97C; &#xB118;&#xC5B4;&#xC12D;&#xB2C8;&#xB2E4;.<br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmWh92cuuEBHvcZYqvz29sfTGGbq1KxNN6eesGNjPn7w5R/20200703_054440.jpg" alt="20200703_054440.jpg"><br><br><br>&#xADF8; &#xB2E4;&#xC74C;&#xBD80;&#xD130;&#xB294; &#xC815;&#xB9D0; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xD3ED;&#xD48D;&#xC131;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xD638;&#xBC15;&#xC78E;&#xB4E4;&#xC740; &#xB530;&#xB2E4;&#xAC00; &#xCA84;&#xBA39;&#xB4E0; &#xC0B6;&#xC544;&#xBA39;&#xB4E0; &#xD560; &#xC218; &#xC788;&#xC8E0;.<br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmQXyG5rGrK9niQ9LbuD7cTwPp4p4vTvK3WLhhV78Se7jK/20200703_054310.jpg" alt="20200703_054310.jpg"><br><br><br>&#xCEE4;&#xAC00;&#xBA74;&#xC11C; &#xAF43;&#xB300;&#xB3C4; &#xC62C;&#xB77C;&#xC624;&#xACE0;,<br><br><br><br><br><img src="https://cdn.steemitimages.com/DQma1LFDEnBV7NvFRSakBWos2RqDuvRtxT3kYtoSCSaauLo/20200703_060125.jpg" alt="20200703_060125.jpg"><br><br><br>&#xAF43;&#xB3C4; &#xD2D4;&#xC6C1;&#xB2C8;&#xB2E4;.</p>
<p>&#xB178;&#xB780; &#xAF43;&#xC758; &#xB300;&#xBA85;&#xC0AC;&#xB294; &#xD638;&#xBC15;&#xAF43;&#xC774;&#xC8E0;?<br><br><br><img src="https://cdn.steemitimages.com/DQmUYGaFMfssKyvLH1YoMGPEDyGgyvpNfoa99sc5wTmPRtq/20200703_060148.jpg" alt="20200703_060148.jpg"><br><br><br>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC218;&#xBC15;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC190;&#xD1B1;&#xB9CC;&#xD55C; &#xC54C;&#xB9F9;&#xC774;&#xAC00; &#xC5F4;&#xB9AC;&#xB294; &#xAC78; &#xBCFC; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xC774; &#xCC28;&#xCE30; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C; &#xBA38;&#xB9AC;&#xD1B5;&#xB9CC;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC70;&#xC8E0;.<br><br><br><br><br><img src="https://cdn.steemitimages.com/DQme8mrv1U4Vp8bhie2Bbd8Wj8hhqrXY7YTkQENNcPCxkSv/20200703_060207.jpg" alt="20200703_060207.jpg"><br><br><br>&#xACB0;&#xC2E4;&#xC744; &#xB9FA;&#xACE0; &#xC798;&#xC790;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xC774; &#xD638;&#xBC15;&#xC740; &#xC800;&#xD76C; &#xD143;&#xBC2D; &#xD638;&#xBC15;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC6C3; &#xC8FC;&#xBBFC;&#xC774; &#xD0A4;&#xC6B0;&#xC2DC;&#xB294;&#xAC74; &#xC798; &#xC790;&#xB77C;&#xB294;&#xB370;, &#xC6B0;&#xB9AC;&#xC9D1; &#xD143;&#xBC2D; &#xD638;&#xBC15;&#xC740; &#xC798; &#xC548;&#xC5F4;&#xB9AC;&#xB124;&#xC694;. &#x315C;&#x315C;<br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmWRN6Fw9yYV5gwuvLxQaBXteo2zKw2qdRGzbUPj1Uwikm/20200627_093154.jpg" alt="20200627_093154.jpg"><br><br><br>&#xD638;&#xBC15; &#xC790;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74;, &#xADF8; &#xC904;&#xAE30;&#xC5D0; &#xC19C;&#xD138;&#xC774; &#xC5C4;&#xCCAD; &#xB9CE;&#xC740; &#xAC78; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br> <br><br><br><br><img src="https://cdn.steemitimages.com/DQmYYvZXL5sMPsDVi1NtmLNgqPY6RnYdSWtx83zu8vD5j6U/20200703_060321.jpg" alt="20200703_060321.jpg"><br><br><br>&#xD638;&#xBC15; &#xC904;&#xAE30;&#xC5D0; &#xC19C;&#xD138;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC744;&#xAE4C; &#xAC80;&#xC0C9;&#xD574;&#xBD24;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xB2F5;&#xC774; &#xB098;&#xC640;&#xC788;&#xB294; &#xAE00;&#xC744; &#xCC3E;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC800; &#xBB3C;&#xC774;&#xB098; &#xC591;&#xBD84;&#xC744; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB9CE;&#xC774; &#xBE68;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD574; &#xD138;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB09C;&#xB2E4;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xC815;&#xBCF4;&#xB9CC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DD;&#xBB3C;&#xB4E4;&#xC774; &#xC790;&#xB77C;&#xBA74;&#xC11C; &#xC678;&#xAD00;&#xC744; &#xBC14;&#xAFD4;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74; &#xCC38; &#xC2E0;&#xAE30;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>2020.07.05</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/5nba8h" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xB85D; &#xC2DC;&#xC791;&#xC740; &#xBBF8;&#xBE44;&#xD558;&#xB098; &#xADF8; &#xB05D;&#xC740; &#xCC3D;&#xB300;&#xD558;&#xB9AC;&#xB77C; (&#xD638;&#xBC15;&#xD3B8;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/6yawze/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcBhV92DwHTJeXzbqiGHq8wn4adY4McN8Tj7ipYuexMBi/20200704_165049.jpg" alt="사내 공모 서류 접수 탈락했습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-04T08:04:03.000Z">2020-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 758 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/6yawze/">사내 공모 서류 접수 탈락했습니다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcBhV92DwHTJeXzbqiGHq8wn4adY4McN8Tj7ipYuexMBi/20200704_165049.jpg" alt="20200704_165049.jpg"><br>Pixabay</p>
<p>&#xBA87;&#xC8FC;&#xC804; &#xD68C;&#xC0AC; &#xB0B4; &#xC0AC;&#xB0B4; &#xACF5;&#xBAA8; &#xACF5;&#xC9C0;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC0AC;&#xB0B4;&#xACF5;&#xBAA8;<br>&#xD68C;&#xC0AC; &#xB0B4; &#xB2E4;&#xB978; &#xC0AC;&#xC5C5;&#xBD80;&#xB098; &#xACC4;&#xC5F4;&#xC0AC;&#xB85C; &#xC774;&#xB3D9; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;.</li>
</ul>
<p>&#xCC98;&#xC74C; &#xACF5;&#xC9C0; &#xBA54;&#xC77C;&#xC774; &#xC654;&#xC744; &#xB54C;&#xB294; &#xBCC4; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC9C0;&#xB0B4;&#xB2E4;&#xAC00;, &#xC11C;&#xB958; &#xC804;&#xD615; &#xB9C8;&#xAC10;&#xC77C;&#xC5D0; &#xC6B0;&#xC5F0;&#xD788; &#xC9C0;&#xC6D0; &#xAC00;&#xB2A5; &#xACC4;&#xC5F4;&#xC0AC; &#xC911; &#xD55C; &#xACF3;&#xC774; &#xCDA9;&#xCCAD;&#xB3C4;&#xC778; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACF5;&#xBAA8; &#xC811;&#xC218; &#xBC1B;&#xB294; &#xACF3;&#xC744; &#xCC3E;&#xC544;&#xBD24;&#xB354;&#xB2C8;, &#xCDA9;&#xCCAD;&#xB3C4; &#xC9C0;&#xC6D0;&#xBC1B;&#xB294; &#xC9C1;&#xAD70; &#xC911;&#xC5D0; &#xD3C9;&#xC18C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xD488;&#xC9C8; &#xC9C1;&#xAD70;&#xB3C4; &#xC788;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xAC1C;&#xBC1C; &#xC9C1;&#xAD70;&#xC740; &#xC774;&#xC81C; &#xADF8;&#xB9CC;&#xD558;&#xACE0; &#xC2F6;&#xB124;&#xC694;.</p>
<p>&#xBA87;&#xAC1C;&#xC6D4; &#xD6C4; &#xC544;&#xB0B4;&#xC758; &#xC721;&#xC544;&#xD734;&#xC9C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xCDA9;&#xCCAD;&#xB3C4;&#xC5D0; &#xC788;&#xB294; &#xC9C1;&#xC7A5;&#xC73C;&#xB85C; &#xBCF5;&#xC9C1;&#xC774; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xAE30;&#xC5D0;, &#xC798;&#xB410;&#xB2E4; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xB9D0;&#xBD80;&#xBD80;&#xB97C; &#xD558;&#xBA70; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD568;&#xAED8; &#xC9C0;&#xB0B4;&#xB294;&#xAC8C; &#xC88B;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xBD80;&#xB7B4;&#xBD80;&#xB7B4; &#xC2DC;&#xC2A4;&#xD15C; &#xC0C1;&#xC73C;&#xB85C; &#xC11C;&#xB958; &#xC811;&#xC218;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xC2A4;&#xD15C;&#xC0C1;&#xC73C;&#xB85C; &#xB531; &#xB450;&#xAC1C;&#xC758; &#xD56D;&#xBAA9;&#xB9CC; &#xCC44;&#xC6CC;&#xB123;&#xC73C;&#xBA74; &#xB418;&#xB294; &#xAC70;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xC6D0;&#xB3D9;&#xAE30;&#xC640; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;, &#xCCA8;&#xBD80;&#xD56D;&#xBAA9;&#xC774; &#xC788;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xD544;&#xC218; &#xD56D;&#xBAA9;&#xC774; &#xC544;&#xB2C8;&#xAE38;&#xB798; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xCCA8;&#xBD80;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xD68C;&#xC0AC; &#xC774;&#xC9C1; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xC0AC;&#xB0B4;&#xACF5;&#xBAA8;&#xC774;&#xB2C8; &#xAC00;&#xBCBC;&#xC6B4; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC791;&#xC131; &#xD6C4; &#xC81C;&#xCD9C;&#xD55C;&#xAC70;&#xC8E0;.</p>
<p>&#xADFC;&#xBB34;&#xC9C0; &#xC704;&#xCE58;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E0;&#xB2E4;. &#xBE44;&#xB85D; &#xADF8;&#xCABD; &#xBD84;&#xC57C; &#xACBD;&#xD5D8;&#xC740; &#xC5C6;&#xC73C;&#xB098; &#xC5F4;&#xC2EC;&#xD788; &#xBC30;&#xC6CC;&#xC11C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC2DD;&#xC73C;&#xB85C;..</p>
<p>&#xC57D; 2&#xC8FC;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB978; &#xD6C4; &#xB204;&#xAD70;&#xAC00; &#xC0AC;&#xB0B4;&#xACF5;&#xBAA8; &#xCD5C;&#xC885; &#xD569;&#xACA9;&#xC73C;&#xB85C; &#xD55C; &#xB2EC; &#xD6C4; &#xC774;&#xB3D9;&#xD55C;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xAC00; &#xB4E4;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC11C;&#xB958;&#xBC1C;&#xD45C;&#xAC00; &#xC544;&#xC9C1; 1&#xC8FC;&#xC77C; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC0C1;&#xD669;.</p>
<p>&#xADF8; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAC00;&#xC11C; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xC11C;&#xB958;&#xC811;&#xC218;&#xB97C; &#xD588;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBD24;&#xB354;&#xB2C8;.. &#xD5D0;..</p>
<p>&#xC644;&#xC804;! &#xC81C;&#xB300;&#xB85C;! &#xC11C;&#xB958; &#xC900;&#xBE44;&#xD574;&#xC11C; &#xC9C0;&#xC6D0;&#xC744; &#xD588;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xD55C; &#xC77C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xB825;&#xC774;&#xB098; &#xC790;&#xC2E0;&#xC774; &#xADF8;&#xACF3;&#xC5D0; &#xAC00;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C;.</p>
<p>&#xC2AC;&#xD50C; &#xC608;&#xAC10;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB0B4;&#xACF5;&#xBAA8; &#xC774;&#xAE30;&#xC5D0; &#xACC4;&#xC5F4;&#xC0AC;&#xC758; &#xC778;&#xC0AC;&#xACFC; &#xC0AC;&#xB78C;&#xB4E4; &#xB07C;&#xB9AC; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC0AC;&#xB78C;&#xC744; &#xC774;&#xB3D9;&#xC2DC;&#xD0A4;&#xB294; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xADF8;&#xB7F0;&#xAC8C; &#xC544;&#xB2C8;&#xACA0;&#xB2E4; &#xC2F6;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC5B4;&#xC81C;&#xAC00; &#xC11C;&#xB958;&#xC811;&#xC218; &#xACB0;&#xACFC; &#xBC1C;&#xD45C;&#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC2AC;&#xD508;-&#xC608;&#xAC10;&#xC740;-&#xC5B8;&#xC81C;&#xB098;-&#xD2C0;&#xB9AC;&#xC9C0;-&#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC2AC;&#xD508;-&#xC608;&#xAC10;&#xC740;-&#xC5B8;&#xC81C;&#xB098;-&#xD2C0;&#xB9AC;&#xC9C0;-&#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC2AC;&#xD508; &#xC608;&#xAC10;&#xC740; &#xC5B8;&#xC81C;&#xB098;.. &#xD2C0;&#xB9AC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xC2AC;&#xD508; &#xC608;&#xAC10;&#xC740; &#xC5B8;&#xC81C;&#xB098;.. &#xD2C0;&#xB9AC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><hr>
<p>&#xC0AC;&#xB0B4;&#xACF5;&#xBAA8; &#xC811;&#xC218; &#xD6C4; &#xC606;&#xC5D0;&#xC11C; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xB294; &#xB3D9;&#xB8CC;&#xC5D0;&#xAC8C; &#xC0AC;&#xB0B4;&#xACF5;&#xBAA8; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB97C; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xB5A0;&#xB098;&#xAC8C;&#xB418;&#xBA74; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC5C5;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xAC00; &#xC880; &#xC788;&#xC744; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xC880; &#xAC71;&#xC815;&#xD558;&#xB294; &#xB208;&#xCE58;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC820; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC870;&#xC120;&#xC784;-&#xBCF4;&#xACE0;-&#xC788;&#xB098;"><a href="#&#xC870;&#xC120;&#xC784;-&#xBCF4;&#xACE0;-&#xC788;&#xB098;" class="headerlink" title="&#xC870;&#xC120;&#xC784;! &#xBCF4;&#xACE0; &#xC788;&#xB098;~"></a>&#xC870;&#xC120;&#xC784;! &#xBCF4;&#xACE0; &#xC788;&#xB098;~</h3><h3 id="&#xAC71;&#xC815;-&#xC548;&#xD574;&#xB3C4;-&#xB418;&#xACA0;&#xC5B4;&#xC694;"><a href="#&#xAC71;&#xC815;-&#xC548;&#xD574;&#xB3C4;-&#xB418;&#xACA0;&#xC5B4;&#xC694;" class="headerlink" title="&#xAC71;&#xC815; &#xC548;&#xD574;&#xB3C4; &#xB418;&#xACA0;&#xC5B4;&#xC694;~"></a>&#xAC71;&#xC815; &#xC548;&#xD574;&#xB3C4; &#xB418;&#xACA0;&#xC5B4;&#xC694;~</h3><hr>
<p>2020.07.04</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/6yawze" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xB0B4; &#xACF5;&#xBAA8; &#xC11C;&#xB958; &#xC811;&#xC218; &#xD0C8;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/5ba8hr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZiVFYEDFhHynR5VZCKNRiB8sGyFEch1L9EkazDwpgJsM/20200703_132918.jpg" alt="[픽션] 모전자회사 모부장의 현타(현실 자각 타임)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-03T07:59:39.000Z">2020-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1033 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/5ba8hr/">[픽션] 모전자회사 모부장의 현타(현실 자각 타임)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZiVFYEDFhHynR5VZCKNRiB8sGyFEch1L9EkazDwpgJsM/20200703_132918.jpg" alt="20200703_132918.jpg"><br>Pixabay</p>
<p>&#xC218;&#xB144;&#xC804; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xB5A0;&#xB3CC;&#xB358; &#xC774;&#xC57C;&#xAE30; &#xC911;&#xC5D0; &#xC5B4;&#xB290; &#xCCAD;&#xC18C; &#xC544;&#xC8FC;&#xBA38;&#xB2C8; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xC81C;&#xAC00; &#xC0AC;&#xD68C; &#xCD08;&#xB144;&#xC0DD; &#xC2DC;&#xC808;, &#xD611;&#xB825;&#xC0AC; &#xC0AC;&#xC7A5;&#xB2D8;&#xC758; &#xACE0;&#xAE09;&#xCC28;&#xB97C; &#xC5BB;&#xC5B4; &#xD0C0;&#xACE0; &#xD1F4;&#xADFC;&#xD588;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xBC84;&#xBB34;&#xB824;&#xC9C0;&#xBA70;, &#xC0C1;&#xC0C1; &#xC18D; &#xC0C1;&#xD669;&#xADF9; &#xD558;&#xB098;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xBAA8;&#xC804;&#xC790;&#xD68C;&#xC0AC;&#xC5D0; &#xD1F4;&#xC9C1;&#xC744; &#xBA87; &#xB144; &#xC55E;&#xB454; &#xBAA8;&#xBD80;&#xC7A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC5B4;&#xB290;&#xB0A0; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xACAA;&#xC740; &#xC77C;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xC0AC;&#xB78C;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC774;&#xB807;&#xB2E4;.</p>
<p>&#xBAA8;&#xBD80;&#xC7A5;&#xC774; &#xC544;&#xCE68;&#xC5D0; &#xCD9C;&#xADFC;&#xC744; &#xD588;&#xB354;&#xB2C8;, &#xC81C;&#xD488; &#xAC1C;&#xBC1C; &#xC774;&#xC288;&#xB4E4;&#xC774; &#xC0B0;&#xB354;&#xBBF8;&#xCC98;&#xB7FC; &#xC313;&#xC5EC;&#xC788;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788;, &#xBA70;&#xCE60;&#xC9F8; &#xC9C4;&#xD589;&#xC774; &#xB354;&#xB518; &#xC8FC;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xB370;, &#xD611;&#xB825;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC288; &#xB300;&#xC751;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>Top A&#xAE09; Critical &#xC774;&#xC288;&#xC778;&#xC9C0;&#xB77C; &#xAC1C;&#xBC1C;&#xD300; &#xC0C1;&#xBB34;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xBCF4;&#xACE0;&#xAC00; &#xC62C;&#xB77C;&#xAC14;&#xACE0;, &#xC0C1;&#xBB34;&#xB85C;&#xBD80;&#xD130; &#xD574;&#xB2F9; &#xBB38;&#xC81C;&#xB97C; &#xB2F9;&#xC7A5; &#xD574;&#xACB0; &#xBC29;&#xC548; &#xBC0F; &#xC7AC;&#xBC1C;&#xBC29;&#xC9C0;&#xB300;&#xCC45;&#xC744; &#xC138;&#xC6CC; &#xB2E4;&#xC74C;&#xB0A0; &#xC624;&#xC804;&#xAE4C;&#xC9C0; &#xBCF4;&#xACE0;&#xD558;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xAC00; &#xB0B4;&#xB824;&#xC654;&#xB2E4;.</p>
<p>&#xCD9C;&#xADFC;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xC5F4;&#xD3ED;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xB2E8; &#xD611;&#xB825;&#xC5C5;&#xCCB4; &#xC0AC;&#xC7A5;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xB2E4;&#xC9DC;&#xACE0;&#xC9DC; &#xB2F9;&#xC7A5; &#xD68C;&#xC0AC;&#xB85C; &#xB0B4;&#xBC29;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xC9C1;&#xC811; &#xD574;&#xACB0;&#xD558;&#xB77C;&#xACE0; &#xC5B8;&#xC131;&#xC744; &#xB192;&#xC778;&#xB2E4;.</p>
<p>&#xC77C;&#xC744; &#xACC4;&#xC18D; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD560;&#xAC70;&#xB0D0;, &#xC790;&#xAFB8; &#xC774;&#xB7EC;&#xBA74; &#xB2E4;&#xC74C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xB2F9;&#xC2E0;&#xB124; &#xD68C;&#xC0AC;&#xC640; &#xCD94;&#xAC00; &#xACC4;&#xC57D;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB4F1; &#xC555;&#xBC15;&#xC744; &#xC900;&#xB2E4;.</p>
<p>&#xC5F4; &#xC880; &#xC2DD;&#xD790; &#xACB8; &#xD654;&#xC7A5;&#xC2E4;&#xC5D0; &#xAC00;&#xC11C; &#xC18C;&#xBCC0;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xCCAD;&#xC18C; &#xC544;&#xC8FC;&#xBA38;&#xB2C8;&#xAC00; &#xC138;&#xBA74;&#xB300; &#xCCAD;&#xC18C;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xADF8;&#xB9CC; &#xAD6C;&#xC815;&#xBB3C;&#xC744; &#xD280;&#xACBC;&#xB2E4;.</p>
<p>&#xAC00;&#xB729;&#xC774;&#xB098; &#xC5F4;&#xBC1B;&#xC740; &#xC0C1;&#xD0DC;&#xC5EC;&#xC11C;, &#xC778;&#xC0C1;&#xC744; &#xAD6C;&#xAE30;&#xBA70; &#xB2E4;&#xC18C; &#xACFC;&#xACA9;&#xD55C; &#xB9D0;&#xC744; &#xC544;&#xC8FC;&#xBA38;&#xB2C8;&#xC5D0;&#xAC8C; &#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC;&#xBA38;&#xB2C8;&#xB294; &#xC5F0;&#xC2E0; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xBA70; &#xACE0;&#xAC1C;&#xB97C; &#xC219;&#xC778;&#xB2E4;.</p>
<hr>
<p>&#xC624;&#xD6C4;&#xC5D0; &#xD611;&#xB825;&#xC0AC; &#xC0AC;&#xC7A5;&#xC774; &#xBC29;&#xBB38;&#xD588;&#xB2E4;.</p>
<p>&#xD611;&#xB825;&#xC0AC; &#xC0AC;&#xC7A5;&#xC740; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xBA70;, &#xC880; &#xB354; &#xC2E0;&#xACBD;&#xC368;&#xC11C; &#xB300;&#xC751;&#xD558;&#xACA0;&#xB2E4;&#xBA70; &#xB9D0;&#xC744; &#xAC74;&#xB128;&#xB2E4;.</p>
<p>&#xBAA8;&#xBD80;&#xC7A5;&#xC740;, &#xADF8;&#xB7F0; &#xB9D0;&#xC740; &#xB410;&#xACE0; &#xB2F9;&#xC7A5; &#xC6D0;&#xC778; &#xD30C;&#xC545;&#xD574;&#xC11C; &#xB300;&#xC751;&#xBC29;&#xC548;&#xC744; &#xB0B4;&#xB193;&#xC73C;&#xB77C;&#xBA70; &#xC5B8;&#xC131;&#xC744; &#xB192;&#xC778;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xADF8;&#xB0E5;, &#xC790;&#xC2E0;&#xC774; &#xBB50;&#xB77C;&#xB3C4; &#xB418;&#xB294; &#xC591; &#xC8FC;&#xBCC0;&#xC5D0; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xB2E4; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD611;&#xB825;&#xC0AC; &#xC0AC;&#xC7A5;&#xC5D0;&#xAC8C; &#xBB34;&#xC548;&#xC744; &#xC900;&#xB2E4;.</p>
<hr>
<p>&#xD1F4;&#xADFC;&#xC2DC;&#xAC04;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC815;&#xBB38; &#xAC8C;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xACFC;&#xD558;&#xC5EC; &#xC8FC;&#xCC28;&#xC7A5; &#xC785;&#xAD6C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xB370;, &#xC2E0;&#xD615; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xD55C;&#xB300;&#xAC00; &#xC8FC;&#xCC28;&#xC7A5; &#xCD9C;&#xAD6C;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC628;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbGyYLjsBaDBeosaetYAktgj55AHsreH5LkxJiixZtypz/Screenshot_20200703-132446_Chrome.jpg" alt="Screenshot_20200703-132446_Chrome.jpg"><br>Pixabay</p>
<p>&#xBD80;&#xB7EC;&#xC6B4; &#xB208;&#xC73C;&#xB85C; &#xC6B4;&#xC804;&#xC790;&#xB97C; &#xCCD0;&#xB2E4; &#xBD24;&#xB354;&#xB2C8;, &#xC624;&#xC804;&#xC5D0; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAD6C;&#xC815;&#xBB3C;&#xC744; &#xD280;&#xACBC;&#xB358; &#xADF8; &#xCCAD;&#xC18C; &#xC544;&#xC8FC;&#xBA38;&#xB2C8;&#xB2E4;.</p>
<p>&#xC54C;&#xACE0; &#xBD24;&#xB354;&#xB2C8; &#xADF8; &#xCCAD;&#xC18C; &#xC544;&#xC8FC;&#xBA38;&#xB2C8;&#xB294; &#xB3C8;&#xC774; &#xC544;&#xC26C;&#xC6B4;&#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xC18C;&#xC77C;&#xAC70;&#xB9AC;&#xB97C; &#xCC3E;&#xC544; &#xCCAD;&#xC18C; &#xC6A9;&#xC5ED;&#xC77C;&#xC744; &#xC7A0;&#xAE50; &#xD558;&#xC168;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBAA8;&#xBD80;&#xC7A5;&#xC740; &#xC18D;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#x2018;&#xB0A8;&#xD3B8; &#xC798;&#xB9CC;&#xB098; &#xC88B;&#xC740; &#xCC28; &#xBAB0;&#xACE0; &#xB2E4;&#xB2C8;&#xB124;. &#xADF8;&#xB0E5; &#xC9D1;&#xC5D0;&#xB098; &#xC788;&#xC9C0; &#xC65C; &#xC774;&#xB7F0;&#xB370; &#xB098;&#xC640;&#xC11C; &#xD654;&#xC7A5;&#xC2E4; &#xCCAD;&#xC18C;&#xB97C; &#xD558;&#xACE0; &#xB09C;&#xB9AC;&#xC57C;.&#x2019;</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD63C;&#xC790;&#xB9CC;&#xC758; &#xC815;&#xC2E0; &#xC2B9;&#xB9AC;&#xB97C; &#xD558;&#xBA70; &#xC790;&#xC2E0;&#xC758; &#xCC28;&#xB97C; &#xC8FC;&#xCC28;&#xD574;&#xB454; &#xACF3;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xAC04;&#xB2E4;.</p>
<p>&#xADF8;&#xB54C;, &#xC624;&#xD6C4;&#xC5D0; &#xAC1C;&#xBC1C; &#xC774;&#xC288; &#xBB38;&#xC81C;&#xB85C; &#xC73D;&#xBC15;&#xC9C8;&#xB800;&#xB358; &#xADF8; &#xD611;&#xB825;&#xC0AC; &#xC0AC;&#xC7A5;&#xC774; &#xC778;&#xC0AC;&#xB97C; &#xAC74;&#xB128;&#xB2E4;.</p>
<p>&#xC624;&#xB298; &#xC77C;&#xC740; &#xC8C4;&#xC1A1;&#xD588;&#xB2E4;&#xBA70;, &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC880; &#xB354; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xC744; &#xB0A8;&#xAE30;&#xACE0;&#xB294;, &#xC55E;&#xC5D0; &#xC138;&#xC6CC;&#xC838; &#xC788;&#xB294; &#xC2E0;&#xD615; &#xBCA4;&#xCE20; S &#xD074;&#xB798;&#xC2A4;&#xC758; &#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xD0C4;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdohSmTUAjKridPZBeBvHaqSTrvjaVhc9xxFi5iBxLFC4/20200703_132938.jpg" alt="20200703_132938.jpg"><br>Pixabay</p>
<p>&#xBAA8;&#xBD80;&#xC7A5;&#xC740; &#xBA38;&#xC4F1;&#xD574;&#xD558;&#xBA70; &#xADF8; &#xC606;&#xC5D0; &#xC138;&#xC6CC;&#xC838; &#xC788;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xAD6C;&#xD615; &#xC18C;&#xB098;&#xD0C0;&#xB97C; &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;.</p>
<p>&#xC81C;&#xB300;&#xB85C; &#xD604;&#xD0C0;(&#xD604;&#xC2E4; &#xC790;&#xAC01; &#xD0C0;&#xC784;)&#xAC00; &#xC654;&#xB2E4;.<br><br></p>
<hr>
<p><br></p>
<h4 id="&#xC815;&#xC2E0;&#xCC28;&#xB824;&#xB77C;-&#xBAA8;&#xBD80;&#xC7A5;"><a href="#&#xC815;&#xC2E0;&#xCC28;&#xB824;&#xB77C;-&#xBAA8;&#xBD80;&#xC7A5;" class="headerlink" title="&#xC815;&#xC2E0;&#xCC28;&#xB824;&#xB77C; &#xBAA8;&#xBD80;&#xC7A5;."></a>&#xC815;&#xC2E0;&#xCC28;&#xB824;&#xB77C; &#xBAA8;&#xBD80;&#xC7A5;.</h4><h4 id="&#xC0AC;&#xD68C;&#xC801;-&#xD0C0;&#xC774;&#xD2C0;-&#xB5BC;&#xACE0;-&#xB098;&#xBA74;-&#xB10C;-&#xC544;&#xBB34;&#xAC83;&#xB3C4;-&#xC544;&#xB2C8;&#xB2E4;"><a href="#&#xC0AC;&#xD68C;&#xC801;-&#xD0C0;&#xC774;&#xD2C0;-&#xB5BC;&#xACE0;-&#xB098;&#xBA74;-&#xB10C;-&#xC544;&#xBB34;&#xAC83;&#xB3C4;-&#xC544;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC0AC;&#xD68C;&#xC801; &#xD0C0;&#xC774;&#xD2C0; &#xB5BC;&#xACE0; &#xB098;&#xBA74; &#xB10C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;."></a>&#xC0AC;&#xD68C;&#xC801; &#xD0C0;&#xC774;&#xD2C0; &#xB5BC;&#xACE0; &#xB098;&#xBA74; &#xB10C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.</h4><p><br></p>
<hr>
<p>2020.07.03</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/5ba8hr" target="_blank" rel="noopener">&#x2018;[&#xD53D;&#xC158;] &#xBAA8;&#xC804;&#xC790;&#xD68C;&#xC0AC; &#xBAA8;&#xBD80;&#xC7A5;&#xC758; &#xD604;&#xD0C0;(&#xD604;&#xC2E4; &#xC790;&#xAC01; &#xD0C0;&#xC784;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/ocbqj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWXToaQZHk25MU15BC5HGDof95WAtkj7Qg1HVmSYHSZk2/20200630_055206.jpg" alt="꽃 속에 꽃이 피는 백일홍 만개하는 모습">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-02T08:16:12.000Z">2020-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 401 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/ocbqj/">꽃 속에 꽃이 피는 백일홍 만개하는 모습</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC6C3; &#xC8FC;&#xBBFC; &#xC9D1; &#xC55E;&#xC5D0; &#xC2EC;&#xACA8;&#xC838; &#xC788;&#xB294; &#xAF43;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC774;&#xB984;&#xB3C4; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><img src="https://cdn.steemitimages.com/DQmWXToaQZHk25MU15BC5HGDof95WAtkj7Qg1HVmSYHSZk2/20200630_055206.jpg" alt="20200630_055206.jpg"><br><br><br>&#xADF8;&#xC800; &#xB9C9; &#xAC1C;&#xD654;&#xD558;&#xB824;&#xB294; &#xAF43;&#xC774; &#xC788;&#xAE38;&#xB798; &#xC0AC;&#xC9C4;&#xC73C;&#xB85C; &#xB0A8;&#xACA8; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><img src="https://cdn.steemitimages.com/DQmVVP7UTLhpbY5AunjHj4ijkqAdWZiZb2GkLEW5Nze4TiP/20200630_055225.jpg" alt="20200630_055225.jpg"><br><br><br>&#xAF43;&#xC774; &#xB2E4; &#xD53C;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xAF43;&#xC774; &#xBC31;&#xC77C;&#xD64D;&#xC774;&#xB780; &#xAC83;&#xC744;.<br><br><br><img src="https://cdn.steemitimages.com/DQmSZTAt8ASgdsxMnSw6bXQ96wkTfdUWh1F12vFh2AijKxR/20200630_055610.jpg" alt="20200630_055610.jpg"><br><br><br>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBC88;&#xC5D0; &#xCC98;&#xC74C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><img src="https://cdn.steemitimages.com/DQmSS7fMzAQPfvEYJ3eYyejMD9upgpMQ2qomLtVy3K2XgwQ/20200630_060044.jpg" alt="20200630_060044.jpg"><br><br><br>&#xBC31;&#xC77C;&#xD64D;&#xC740; &#xAF43; &#xC18D;&#xC5D0; &#xAF43;&#xC774; &#xD540;&#xB2E4;&#xB294; &#xAC83;&#xC744;.<br><br><br><img src="https://cdn.steemitimages.com/DQmehkN1UULUG2KLfrmZSXeZepkqjSV9jy5sDoYsJFhoyNR/20200630_060108.jpg" alt="20200630_060108.jpg"><br><br><br>&#xBCF4;&#xC774;&#xC2DC;&#xB098;&#xC694;?</p>
<p>&#xBD84;&#xD64D;&#xBE5B; &#xAF43;&#xC78E; &#xAC00;&#xC6B4;&#xB370; &#xB178;&#xB780; &#xAF43;&#xC78E;&#xC774; &#xB610; &#xD53C;&#xB294; &#xAC83;&#xC774;.</p>
<p>&#xAFC0;&#xBC8C; &#xB140;&#xC11D;, &#xB178;&#xB780; &#xAF43;&#xC78E;&#xC774; &#xD53C;&#xC790; &#xB9C8;&#xC790; &#xAFC0;&#xBE68;&#xB7EC; &#xC654;&#xB124;&#xC694;.<br><br><br><img src="https://cdn.steemitimages.com/DQmR4puynBryG41RqWXQnJmbdN9KMQyj6UNWp8gKQcPf9JF/20200630_060128.jpg" alt="20200630_060128.jpg"><br><br><br>&#xBC31;&#xC77C;&#xD64D;&#xC758; &#xB73B;&#xC740; &#x2018;&#xBC31;&#xC77C; &#xAC04; &#xD53C;&#xC5B4; &#xC788;&#xB294;&#xB2E4;&#x2019;, &#x2018;&#xBC31;&#xC77C; &#xAC04; &#xC78E;&#xC0AC;&#xADC0;&#xB97C; &#xD540;&#xB2E4;&#x2019; &#xB77C;&#xB294; &#xB73B;&#xC774;&#xB78D;&#xB2C8;&#xB2E4;.<br><br><br><img src="https://cdn.steemitimages.com/DQmWz5baTMSmcKxL2f97dx2TwB49ULs4ets81LtByvKPUzY/20200630_060148.jpg" alt="20200630_060148.jpg"><br><br><br><img src="https://cdn.steemitimages.com/DQmTXmK3QHNe8bcLHQCFrnBhkzH9Jxiwuo1RMoUwQfyWyoK/20200701_074857.jpg" alt="20200701_074857.jpg"><br><br><br><img src="https://cdn.steemitimages.com/DQmT5VTDRCJByFBMURC9hNXrzHBeaY7WW7GrR6r2SMJLLab/20200701_074904.jpg" alt="20200701_074904.jpg"><br><br><br><img src="https://cdn.steemitimages.com/DQmYD3bRwTmQuTdEvTkoHuVU8EGWNhKEKrxPt6HxsJx3XFt/20200701_074916.jpg" alt="20200701_074916.jpg"><br><br><br><img src="https://cdn.steemitimages.com/DQmeqf5nFfXrJAnhqevKawUyUvGknG33wAapFizxMuijbiU/20200701_074911.jpg" alt="20200701_074911.jpg"><br><br><br>&#xBC31;&#xC77C;&#xD64D; &#xC885;&#xB958;&#xB3C4; &#xCC38; &#xB2E4;&#xC591;&#xD558;&#xB124;&#xC694;.</p>
<p>&#xC774;&#xC6C3; &#xC8FC;&#xBBFC;&#xAED8;&#xC11C; &#xC88B;&#xC740; &#xAD6C;&#xACBD;&#xAC70;&#xB9AC; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xBC31;&#xC77C;&#xD64D;&#xC758;-&#xAF43;&#xB9D0;&#xC740;-&#xBA40;&#xB9AC;-&#xC788;&#xB294;-&#xCE5C;&#xAD6C;&#xB97C;-&#xC0DD;&#xAC01;&#xD568;&#x2019;&#xC774;&#xB77C;&#xACE0;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xBC31;&#xC77C;&#xD64D;&#xC758;-&#xAF43;&#xB9D0;&#xC740;-&#xBA40;&#xB9AC;-&#xC788;&#xB294;-&#xCE5C;&#xAD6C;&#xB97C;-&#xC0DD;&#xAC01;&#xD568;&#x2019;&#xC774;&#xB77C;&#xACE0;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xBC31;&#xC77C;&#xD64D;&#xC758; &#xAF43;&#xB9D0;&#xC740; `&#xBA40;&#xB9AC; &#xC788;&#xB294; &#xCE5C;&#xAD6C;&#xB97C; &#xC0DD;&#xAC01;&#xD568;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;."></a>&#xBC31;&#xC77C;&#xD64D;&#xC758; &#xAF43;&#xB9D0;&#xC740; `&#xBA40;&#xB9AC; &#xC788;&#xB294; &#xCE5C;&#xAD6C;&#xB97C; &#xC0DD;&#xAC01;&#xD568;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</h4><p>####<br>&#xCE5C;&#xAD6C;&#xB4E4;&#xC544;, &#xB2E4;&#xB4E4; &#xC798; &#xC0B4;&#xACE0; &#xC788;&#xB098;? </p>
<hr>
<p>2020.07.02</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/ocbqj" target="_blank" rel="noopener">&#x2018;&#xAF43; &#xC18D;&#xC5D0; &#xAF43;&#xC774; &#xD53C;&#xB294; &#xBC31;&#xC77C;&#xD64D; &#xB9CC;&#xAC1C;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@lucky2015/4jh82h/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZBc3538RhDB2ybUASQ62DwGzM8cfyW18rgdN4ybGs6JM/Screenshot_20200701-165420_Naver%20Blog.jpg" alt="[독서일기] 아침에는 죽음을 생각하는 것이 좋다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T08:02:03.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1446 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lucky2015/4jh82h/">[독서일기] 아침에는 죽음을 생각하는 것이 좋다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZBc3538RhDB2ybUASQ62DwGzM8cfyW18rgdN4ybGs6JM/Screenshot_20200701-165420_Naver%20Blog.jpg" alt="Screenshot_20200701-165420_Naver Blog.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;&gt;<br><br><br>&#xC800;&#xC790; : &#xAE40;&#xC601;&#xBBFC;</p>
<p>&#xC11C;&#xC6B8;&#xB300; &#xC815;&#xCE58;&#xC678;&#xAD50;&#xD559;&#xBD80; &#xAD50;&#xC218;.</p>
<p>&#xD558;&#xBC84;&#xB4DC;&#xC5D0;&#xC11C; &#xBC15;&#xC0AC;&#xD559;&#xC704; &#xBC1B;&#xACE0; &#xBE0C;&#xB9B0;&#xBAA8;&#xC5B4;&#xB300;&#xD559; &#xAD50;&#xC218;&#xB97C; &#xC9C0;&#xB0B8; &#xBC14; &#xC788;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xC774; &#xCC45;&#xC740; &#xC800;&#xC790;&#xAC00; &#xC9C0;&#xB09C; 10&#xC5EC; &#xB144;&#xAC04; &#xC77C;&#xC0C1;&#xACFC; &#xC0AC;&#xD68C;, &#xD559;&#xAD50;&#xC640; &#xD559;&#xC0DD;, &#xC601;&#xD654;&#xC640; &#xCC45; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xADFC;&#xC2EC;&#xD558;&#xACE0; &#xC560;&#xC815;&#xD55C; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC81C;&#xBAA9;&#xC774; &#xB04C;&#xB824;&#xC11C; &#xC77D;&#xAC8C;&#xB41C; &#xCC45;.<br><br></p>
<hr>
<p><br><br>&#xC800;&#xC790;&#xAC00; &#xC218;&#xB144;&#xAC04; &#xC368; &#xC628; &#xC5D0;&#xC138;&#xC774;, &#xCE7C;&#xB7FC; &#xB4F1;&#xC744; &#xC5EE;&#xC5B4; &#xB193;&#xC740; &#xD615;&#xC2DD;&#xC774;&#xB2E4;. </p>
<p>&#xCC45; &#xCD9C;&#xAC04; &#xC2DC;&#xC810; &#xC774;&#xC804;&#xC5D0; &#xD56B;&#xD55C; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xCC45; &#xC804;&#xBC18;&#xC744; &#xC77D;&#xC744; &#xB54C;&#xB294; &#xBB38;&#xC720;&#xC11D; &#xD310;&#xC0AC;&#xB2D8;&#xC758; &lt;&#xAC1C;&#xC778;&#xC8FC;&#xC758;&#xC790; &#xC120;&#xC5B8;&gt;&#xC774;&#xB780; &#xCC45;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB2E4; &#xD6C4;&#xBC18;&#xC73C;&#xB85C; &#xAC00;&#xBA74;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xAE40;&#xC6C5; &#xAC80;&#xC0AC;&#xC758; &lt;&#xAC80;&#xC0AC;&#xB0B4;&#xC804;&gt;&#xC774;&#xB780; &#xCC45;&#xC774; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xC774; &#xCC45;&#xC758; &#xC8FC;&#xC81C;&#xB294; &#xC55E;&#xC11C; &#xB450; &#xCC45;&#xC758; &#xC8FC;&#xC81C;&#xC640; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xBB38;&#xC7A5;&#xB4E4;&#xC774; &#xC880; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC65C; &#xADF8;&#xB7F0; &#xAE00;&#xB4E4; &#xC788;&#xC9C0;&#xC54A;&#xB098;.</p>
<p>&#xC5B4;&#xB824;&#xC6B4; &#xB2E8;&#xC5B4;&#xB4E4;&#xB3C4; &#xC5C6;&#xC5C8;&#xB294;&#xB370; &#xBC29;&#xAE08; &#xC77D;&#xC740; &#xB0B4;&#xC6A9;&#xC774; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xB294;.. </p>
<p>&#xD55C;&#xC790;&#xC2DD; &#xB2E8;&#xC5B4;&#xB4E4;&#xC774; &#xC81C;&#xBC95; &#xC788;&#xAE34; &#xD558;&#xB2E4;.</p>
<p>&#xC5BC;&#xD54F;, &#xCC45; &#xC81C;&#xBAA9;&#xB9CC; &#xBD24;&#xC744; &#xB54C;&#xB294; &#xC880; &#xC5B4;&#xB450;&#xC6B4; &#xB0B4;&#xC6A9;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4; &#xC2F6;&#xC9C0;&#xB9CC; &#xC804;&#xD600; &#xADF8;&#xB807;&#xC9C4; &#xC54A;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xBCF8;&#xBB38; &#xB0B4;&#xC6A9; &#xC911;&#xC5D0; &#xC800;&#xC790;&#xB294; &#xC18C;&#xC18C;&#xD55C; &#xADFC;&#xC2EC;&#xC744; &#xB204;&#xB9AC;&#xBA70; &#xC0B4;&#xAE30;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x2018;&#xC65C; &#xB9CC;&#xD654; &#xC5F0;&#xC7AC;&#xAC00; &#xB2A6;&#xC5B4;&#xC9C0;&#xB294;&#xAC00;&#x2019;&#xB098; &#x2018;&#xC65C; &#xB514;&#xC800;&#xD2B8;&#xAC00; &#xB9DB;&#xC774; &#xC5C6;&#xB0D0;&#x2019;&#xB77C;&#xB4E0;&#xC9C0;.</p>
<p>&#xC774;&#xAC8C; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xC778;&#xAC00; &#xD588;&#xB354;&#xB2C8;, &#xC774;&#xB7F0; &#xADFC;&#xC2EC;&#xC744; &#xB204;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC740;, &#xC774; &#xADFC;&#xC2EC;&#xC744; &#xC555;&#xB3C4;&#xD560; &#xD070; &#xADFC;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC54A;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774; &#xC791;&#xC740; &#xADFC;&#xC2EC;&#xB4E4;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xBD88;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xAC71;&#xC815;&#xD558;&#xAC70;&#xB098; &#xADFC;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xD68C;&#xC0AC; &#xC5C5;&#xBB34;&#xAC00; &#xB5A0;&#xC624;&#xB978;&#xB2E4;. &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xB5A0;&#xC548;&#xAC8C; &#xB420; &#xC77C;&#xC774; &#xAC71;&#xC815;&#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;, &#xC774; &#xC815;&#xB3C4;&#xBA74; &#xD604;&#xC7AC; &#xB098;&#xB294; &#xD589;&#xBCF5;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xD68C;&#xC0AC; &#xC5C5;&#xBB34;&#xC5D0; &#xB300;&#xD55C; &#xADFC;&#xC2EC;&#xC774; &#xB5A0;&#xC624;&#xB97C; &#xB54C;&#xBA74; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC77C;&#xC774; &#xC190;&#xC5D0; &#xC7A1;&#xD788;&#xC9C0; &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC2E0;&#xACBD;&#xC774; &#xC4F0;&#xC774;&#xC9C0;&#xB9CC;, &#xAC74;&#xAC15;, &#xC0DD;&#xACC4; &#xB4F1; &#xB2E4;&#xB978; &#xD070; &#xAC71;&#xC815; &#xADFC;&#xC2EC;&#xC5D0; &#xBE44;&#xD558;&#xBA74;.. &#xD68C;&#xC0AC; &#xC77C; &#xAC71;&#xC815;&#xC774;&#xC57C; &#xBB50;.</p>
<p>&#x200B;</p>
<h4 id="&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBCF8;&#xBB38;&#xC758;-&#xBB38;&#xC7A5;&#xB4E4;"><a href="#&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBCF8;&#xBB38;&#xC758;-&#xBB38;&#xC7A5;&#xB4E4;" class="headerlink" title="&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBCF8;&#xBB38;&#xC758; &#xBB38;&#xC7A5;&#xB4E4;."></a>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBCF8;&#xBB38;&#xC758; &#xBB38;&#xC7A5;&#xB4E4;.</h4><hr>
<p><br><br>&#xC8FD;&#xC74C;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xB54C;, &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xB85C;&#xC18C; &#xC8FD;&#xC74C;&#xC744; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC8FD;&#xC74C;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C; &#xC8FD;&#xC744; &#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xAC8C; &#xC778;&#xC0DD;&#xC774;&#xB77C;&#xBA74;, &#xC601;&#xC6D0;&#xD788; &#xC0B4; &#xAC83;&#xCC98;&#xB7FC; &#xAD74;&#xAE30;&#xB97C; &#xBA48;&#xCD9C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC18C;&#xC18C;&#xD55C; &#xADFC;&#xC2EC;&#xC5D0; &#xC778;&#xC0DD;&#xC744; &#xC18C;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xC740;, &#xD589;&#xC131;&#xC774; &#xCDA9;&#xB3CC;&#xD558;&#xB294;&#xB370; &#xC548;&#xC804;&#xBCA8;&#xD2B8;&#xB97C; &#xB9E4;&#xB294; &#xAC83;&#xACFC; &#xB2E4;&#xB97C; &#xBC14; &#xC5C6;&#xB2E4;.</p>
<h4 id="&#xBABD;&#xD14C;&#xB274;&#xB294;-&#xC8FD;&#xC74C;&#xC744;-&#xC0DD;&#xAC01;&#xD558;&#xC9C0;-&#xC54A;&#xB294;-&#xAC83;&#xC774;&#xC57C;&#xB9D0;&#xB85C;-&#xC8FD;&#xC74C;&#xC774;-&#xC8FC;&#xB294;-&#xBB34;&#xC11C;&#xC6C0;&#xC5D0;-&#xB300;&#xD55C;-&#xAC00;&#xC7A5;-&#xD55C;&#xC2EC;&#xD55C;-&#xB300;&#xC751;&#xC774;&#xB77C;&#xACE0;-&#xB9D0;&#xD588;&#xB2E4;"><a href="#&#xBABD;&#xD14C;&#xB274;&#xB294;-&#xC8FD;&#xC74C;&#xC744;-&#xC0DD;&#xAC01;&#xD558;&#xC9C0;-&#xC54A;&#xB294;-&#xAC83;&#xC774;&#xC57C;&#xB9D0;&#xB85C;-&#xC8FD;&#xC74C;&#xC774;-&#xC8FC;&#xB294;-&#xBB34;&#xC11C;&#xC6C0;&#xC5D0;-&#xB300;&#xD55C;-&#xAC00;&#xC7A5;-&#xD55C;&#xC2EC;&#xD55C;-&#xB300;&#xC751;&#xC774;&#xB77C;&#xACE0;-&#xB9D0;&#xD588;&#xB2E4;" class="headerlink" title="&#xBABD;&#xD14C;&#xB274;&#xB294; &#xC8FD;&#xC74C;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC8FD;&#xC74C;&#xC774; &#xC8FC;&#xB294; &#xBB34;&#xC11C;&#xC6C0;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xD55C;&#xC2EC;&#xD55C; &#xB300;&#xC751;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;."></a>&#xBABD;&#xD14C;&#xB274;&#xB294; &#xC8FD;&#xC74C;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC8FD;&#xC74C;&#xC774; &#xC8FC;&#xB294; &#xBB34;&#xC11C;&#xC6C0;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xD55C;&#xC2EC;&#xD55C; &#xB300;&#xC751;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</h4><p><br></p>
<hr>
<p><br><br>&#xC0AC;&#xB78C;&#xC740; &#xB450; &#xBC88;&#xC529; &#xC8FD;&#xB294;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC758; &#xC778;&#xC0DD;&#xC744; &#xC815;&#xC758;&#xD558;&#xB358; &#xC77C;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD560; &#xC218; &#xC5C6;&#xC5B4; &#xC0B6;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xC744; &#xB54C; &#xC0AC;&#xD68C;&#xC801; &#xC8FD;&#xC74C;&#xC774; &#xC628;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC7A5;&#xAE30;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC0B6;&#xC5D0; &#xD611;&#xC870;&#xD558;&#xAE30;&#xB97C; &#xAC70;&#xBD80;&#xD560; &#xB54C; &#xC721;&#xCCB4;&#xC801; &#xC8FD;&#xC74C;&#xC774; &#xC628;&#xB2E4;.</p>
<h4 id="&#xC6B0;&#xB9AC;&#xB97C;-&#xAE30;&#xB2E4;&#xB9AC;&#xACE0;-&#xC788;&#xB294;-&#xAC83;&#xC740;-&#xC0AC;&#xD68C;&#xC801;-&#xC8FD;&#xC74C;&#xACFC;-&#xC721;&#xCCB4;&#xC801;-&#xC8FD;&#xC74C;-&#xC0AC;&#xC774;&#xC758;-&#xAE38;&#xACE0;-&#xAE34;-&#xC5F0;&#xC625;-&#xC0C1;&#xD0DC;&#xB2E4;"><a href="#&#xC6B0;&#xB9AC;&#xB97C;-&#xAE30;&#xB2E4;&#xB9AC;&#xACE0;-&#xC788;&#xB294;-&#xAC83;&#xC740;-&#xC0AC;&#xD68C;&#xC801;-&#xC8FD;&#xC74C;&#xACFC;-&#xC721;&#xCCB4;&#xC801;-&#xC8FD;&#xC74C;-&#xC0AC;&#xC774;&#xC758;-&#xAE38;&#xACE0;-&#xAE34;-&#xC5F0;&#xC625;-&#xC0C1;&#xD0DC;&#xB2E4;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xC8FD;&#xC74C;&#xACFC; &#xC721;&#xCCB4;&#xC801; &#xC8FD;&#xC74C; &#xC0AC;&#xC774;&#xC758; &#xAE38;&#xACE0; &#xAE34; &#xC5F0;&#xC625; &#xC0C1;&#xD0DC;&#xB2E4;."></a>&#xC6B0;&#xB9AC;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xC8FD;&#xC74C;&#xACFC; &#xC721;&#xCCB4;&#xC801; &#xC8FD;&#xC74C; &#xC0AC;&#xC774;&#xC758; &#xAE38;&#xACE0; &#xAE34; &#xC5F0;&#xC625; &#xC0C1;&#xD0DC;&#xB2E4;.</h4><p><br></p>
<hr>
<p><br><br>&#xD55C;&#xAD6D;&#xC758; &#xD604;&#xB300;&#xC0AC;&#xB294; 19&#xC138;&#xAE30; &#xC720;&#xD55C;&#xACC4;&#xAE09; &#xC591;&#xBC18;&#xB4E4;&#xC774; &#xAC8C;&#xAC78;&#xC2A4;&#xB7FD;&#xAC8C; &#xBA39;&#xACE0; &#xB0A8;&#xAE34; &#xC124;&#xAC70;&#xC9C0;&#xB97C; &#xD558;&#xB290;&#xB77C; &#xC774;&#xD1A0;&#xB85D; &#xBD84;&#xC8FC;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;.</p>
<p>&#xD6C4;&#xB300;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xCE6B; &#xC124;&#xAC70;&#xC9C0;&#xB9CC; &#xD558;&#xBA70; &#xC778;&#xC0DD;&#xC744; &#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74;, &#xAC01; &#xC138;&#xB300;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC124;&#xAC70;&#xC9C0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC774; &#xC774;&#xB978;&#xBC14; &#xC138;&#xB300; &#xAC04;&#xC758; &#xC815;&#xC758; &#xC785;&#xB2C8;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xACB0;&#xD63C;&#xC740; &#xC5F0;&#xC560;&#xC758; &#xC5C5;&#xBCF4;&#xC774;&#xACE0;, &#xC790;&#xC2DD;&#xC740; &#xBD80;&#xBAA8;&#xC758; &#xC5C5;&#xBCF4;&#xC774;&#xBA70;, &#xC124;&#xAC70;&#xC9C0;&#xB294; &#xCDE8;&#xC2DD;&#xC758; &#xC5C5;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8;&#xB098; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xD639;&#xC740; &#xAC8C;&#xAC78;&#xC2A4;&#xB7FD;&#xAC8C; &#xBA39;&#xC5C8;&#xB290;&#xB0D0;&#xAC00; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xC124;&#xAC70;&#xC9D3;&#xAC70;&#xB9AC;&#xC5D0; &#xBC18;&#xC601;&#xB429;&#xB2C8;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xC694;&#xB9AC;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xC300;&#xC744; &#xBC25;&#xC1A5;&#xC5D0; &#xC548;&#xCE58;&#xB294; &#xC77C;?</p>
<p>&#xC694;&#xB9AC;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xC7A5;&#xBCF4;&#xAE30;.</p>
<p>&#xC2DD;&#xC0AC;&#xC758; &#xB05D;&#xC740; &#xB514;&#xC800;&#xD2B8;?</p>
<p>&#xC2DD;&#xC0AC;&#xC758; &#xB05D;&#xC740; &#xC124;&#xAC70;&#xC9C0;.<br><br></p>
<hr>
<p><br><br>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD574; &#xBCC4; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xB204;&#xAD6C;&#xC778;&#xC9C0;, &#xD55C;&#xAD6D;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294;,</p>
<p>&#xB0B4;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294;&#xC9C0;, &#xD55C;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xC815;&#xCC45;&#xC744; &#xC9D1;&#xD589;&#xD558;&#xB294;&#xC9C0;,</p>
<p>&#xC815;&#xCCB4;&#xC131;&#xBCF4;&#xB2E4;&#xB294; &#xADFC;&#xD669;&#xACFC; &#xD589;&#xC704;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xD55C;&#xAD6D;&#xC5D0;&#xB294; &#xC774;&#xBBF8; &#xC624;&#xB79C; &#xB2E4;&#xBBFC;&#xC871; &#xC804;&#xD1B5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC78A;&#xC9C0; &#xB9D0;&#xC790;.</p>
<p>&#xC870;&#xC120;&#xC655;&#xC870; &#xCC3D;&#xC5C5;&#xACF5;&#xC2E0;&#xC758; &#xC77C;&#xBD80;&#xB294; &#xC5EC;&#xC9C4;&#xC871;&#xC774;&#xACE0;, &#xACE0;&#xB824; &#xD6C4;&#xAE30; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC655;&#xB4E4;&#xC740; &#xBABD;&#xACE8; &#xACF5;&#xC8FC;&#xC640; &#xD63C;&#xC778;&#xD588;&#xC73C;&#xBA70;, &#xB2E8;&#xAD70;&#xC744; &#xB0B3;&#xC740; &#xD658;&#xC6C5;&#xACFC; &#xC6C5;&#xB140;&#xB294; &#xAC19;&#xC740; &#xBBFC;&#xC871;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.<br><br></p>
<hr>
<p><br><br>&#xBC18;&#xBB38;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC911;&#xC694;&#xD55C; &#xBC29;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xC774;&#xB2E4;.</p>
<p>&#xC9C8;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC8C; &#xC0AC;&#xB78C;&#xC744; &#xC5B4;&#xB290; &#xBA74;&#xC5D0;&#xC11C; &#xC880; &#xC22D;&#xACE0;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC8C; &#xC788;&#xB294;&#xB370;&#xB2E4; &#xC598;&#xAE30;&#xB97C; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC81C;&#xAC00; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.<br><br></p>
<hr>
<p><br></p>
<h4 id="&#xD589;&#xBCF5;&#xBCF4;&#xB2E4;&#xB294;-&#xBD88;&#xD589;&#xD558;&#xC9C0;-&#xC54A;&#xAE30;&#xB97C;-&#xBC14;&#xB77C;&#xB294;-&#xCABD;&#xC774;&#xB2E4;"><a href="#&#xD589;&#xBCF5;&#xBCF4;&#xB2E4;&#xB294;-&#xBD88;&#xD589;&#xD558;&#xC9C0;-&#xC54A;&#xAE30;&#xB97C;-&#xBC14;&#xB77C;&#xB294;-&#xCABD;&#xC774;&#xB2E4;" class="headerlink" title="&#xD589;&#xBCF5;&#xBCF4;&#xB2E4;&#xB294; &#xBD88;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xCABD;&#xC774;&#xB2E4;."></a>&#xD589;&#xBCF5;&#xBCF4;&#xB2E4;&#xB294; &#xBD88;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xCABD;&#xC774;&#xB2E4;.</h4><p>#### </p>
<p>&#xD589;&#xBCF5;&#xC774; &#xB2E8;&#xC9C0; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC740; &#xAC78; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xD589;&#xBCF5;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB3FC; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br><br></p>
<hr>
<p>2020.07.01</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/4jh82h" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xC544;&#xCE68;&#xC5D0;&#xB294; &#xC8FD;&#xC74C;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@lucky2015/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lucky2015/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@lucky2015/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lucky2015/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lucky2015/page/141/">141</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

