
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀잇 라이프] 컴퓨터 수리: @madefromreality - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="[스팀잇 라이프] 컴퓨터 수리: @madefromreality">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-03T12:56:21.000Z">2018-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2286 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀잇 라이프] 컴퓨터 수리: @madefromreality
            
        </h1>
        <div class="content">
            <p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; @madefromreality &#xB2D8;&#xACFC;&#xC758; &#xBC0B;&#xC5C5;, &#xC544;&#xB2C8; &#xCEF4;&#xD4E8;&#xD130; &#xC218;&#xB9AC; &#xD6C4;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB355;&#xBD84;&#xC5D0; &#xC608;&#xC804;&#xC758; &#xD638;&#xD654;&#xB85C;&#xC6B4;(?) &#xC138;&#xD305;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC5B4;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xCEF4;&#xD4E8;&#xD130; &#xC804;&#xBB38;&#xAC00; @madefromreality &#xB2D8; &#xBC1C;&#xACAC;</strong><br></center><br><br><p></p>
<p>&#xBBFC;&#xB9DD;&#xD558;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xAE30;&#xACC4;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xC73C;&#xBA70; &#xC190;&#xC7AC;&#xC8FC; &#xB610;&#xD55C; &#xC5C6;&#xC5B4;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xC870;&#xB9BD;&#xD558;&#xAC70;&#xB098; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC744; &#xC798; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCEF4;&#xD4E8;&#xD130;&#xB3C4; &#xD55C;&#xBC88;&#xB3C4; &#xC81C;&#xAC00; &#xBB54;&#xAC00; &#xD574;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC5B4;&#xC694; - &#xB2E4;&#xD589;&#xD788; &#xC8FC;&#xBCC0; &#xC804;&#xBB38;&#xAC00; &#xC9C0;&#xC778;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xB3C4;&#xC6C0;&#xC744; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xBC1B;&#xC544;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xBC84;&#xD168; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB358; &#xC62C;&#xD574; &#xCD08;, &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC798; &#xBC84;&#xD168;&#xC8FC;&#xB358; &#xC800;&#xC758; (&#xAC8C;&#xC784;&#xC6A9;) &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC548; &#xCF1C;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC548; &#xCF1C;&#xC838;&#xC694;. &#xBB54;&#xAC00; &#xC719; &#xC719; &#xB3CC;&#xC544;&#xAC00;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xAEBC;&#xC9C0;&#xACE0;, &#xADF8;&#xAC78; &#xBC18;&#xBCF5;. </p>
<p>&#xC774; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC870;&#xB9BD;&#xD574;&#xC8FC;&#xC5C8;&#xB358; &#xC9C0;&#xC778;&#xC5D0;&#xAC8C; &#xBB38;&#xC758;&#xD558;&#xB2C8;, &#xB0B4;&#xBD80;&#xC5D0; &#xBA3C;&#xC9C0;&#xAC00; &#xC313;&#xC5EC;&#xC11C; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB69C;&#xAED1;&#xC744; &#xC5F4;&#xC5B4;&#xBCF4;&#xB2C8; &#xC815;&#xB9D0;&#x2026; &#xBA3C;&#xC9C0;&#xAC00; &#xAC00;&#xB4DD;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xBB38;&#xC81C;&#xB294;, &#xBA3C;&#xC9C0;&#xB97C; &#xB300;&#xAC15; &#xAC77;&#xC5B4;&#xB0C8;&#xB294;&#xB370;&#xB3C4; &#xC99D;&#xC0C1;&#xC774; &#xB098;&#xC544;&#xC9C8; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB294;&#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xAE30;&#xAC00; &#xC624;&#xBB18;&#xD558;&#xAC8C;&#xB3C4; &#xB9E4;&#xC6B0; &#xBC14;&#xBE60;&#xC9C0;&#xB294; &#xC2DC;&#xAE30;&#xC5EC;&#xC11C;, &#xC5B4;&#xCC28;&#xD53C; &#xC6EC;&#xB9CC;&#xD55C; &#xAC74; &#xB2E4; &#xB178;&#xD2B8;&#xBD81;&#xC73C;&#xB85C; &#xB418;&#xB2C8;&#xAE4C; &#xAC8C;&#xC784;&#xD560; &#xB54C; &#xC678;&#xC5D0;&#xB294; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC744; &#xC4F8; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC218;&#xB9AC;&#xB97C; &#xCC28;&#xC77C;&#xD53C;&#xC77C; &#xBBF8;&#xB8E8;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8;, &#xC0AC;&#xC2E4; &#xBB50;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB2C8; &#xC218;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC0C8;&#xB85C; &#xC0AC;&#xC57C;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xACE0;&#x2026;</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC5B4;&#xC601;&#xBD80;&#xC601; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xB2E4;&#xAC00;, &#xBA70;&#xCE60; &#xC804; &#xC774;&#xC6C3;&#xC778; @madefromreality&#xB2D8;&#xC758; <a href="https://steemit.com/kr/@madefromreality/2n6vq" target="_blank" rel="noopener">&#xC57D;&#xC740; &#xC57D;&#xC0AC;&#xC5D0;&#xAC8C;, &#xC9C4;&#xB8CC;&#xB294; &#xC758;&#xC0AC;&#xC5D0;&#xAC8C;, &#xADF8;&#xB7FC; &#xCEF4;&#xD4E8;&#xD130; &#xC218;&#xB9AC;&#xB294; &#xB124;&#xC774;&#xBC84; &#xC9C0;&#xC2DD;&#xC778;&#xC5D0;&#xAC8C;?</a> &#xAE00;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xC6A9; &#xC790;&#xCCB4;&#xC5D0;&#xB3C4; &#xB9CE;&#xC740; &#xACF5;&#xAC10;&#xC744; &#xD558;&#xC600;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xAC74; &#xCEF4;&#xD4E8;&#xD130; &#xC218;&#xB9AC; &#xC804;&#xBB38;&#xAC00;&#xC778; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC8E0;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xB313;&#xAE00;&#xB85C; &#xBB38;&#xC758;&#xB97C; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC15;&#xBCC0; &#xD14C;&#xD06C;&#xB178;&#xB9C8;&#xD2B8;&#xBA74; &#xAC08;&#xB9CC;&#xD55C; &#xAC70;&#xB9AC;&#xAE30;&#xC5D0;, &#xC8FC;&#xB9D0;&#xC5D0; &#xAC00;&#xAE30;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/uSUKWG8.jpg" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC77C;&#xC694;&#xC77C;, &#xAC15;&#xBCC0; &#xD14C;&#xD06C;&#xB178;&#xB9C8;&#xD2B8;&#xB85C;</strong><br></center><br><br><p></p>
<p>&#xC8FC;&#xB9D0;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xC790; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xC548;&#xB0B4; &#xB313;&#xAE00;&#xC744; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB2EC;&#xC544; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC744; &#xD55C;&#xBC88; &#xB354; &#xD655;&#xC778;&#xD558;&#xACE0;, &#xC800;&#xBC88; &#xC77C;&#xC694;&#xC77C;&#xC5D0; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC2E3;&#xACE0; &#xAC15;&#xBCC0; &#xD14C;&#xD06C;&#xB178;&#xB9C8;&#xD2B8;&#xB85C; &#xD5A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/NvRQVuD.jpg" alt=""><br><br></p>
<p>&#xD14C;&#xD06C;&#xB178;&#xB9C8;&#xD2B8;&#xB294; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB124;&#xBE44;&#xAC8C;&#xC774;&#xC158; &#xB355;&#xBD84;&#xC5D0; &#xC798; &#xB3C4;&#xCC29;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC548;&#xB0B4;&#xBC1B;&#xC740; &#xB300;&#xB85C; &#xC9C0;&#xD558; 3&#xCE35; &#xB179;&#xC0C9; &#xAD6C;&#xC5ED;&#xC5D0; &#xC8FC;&#xCC28;&#xD558;&#xACE0;, &#xB091;&#xB091;&#xAC70;&#xB9AC;&#xBA70; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xCE74;&#xD2B8;&#xC5D0; &#xB2E4;&#xC2DC; &#xC2E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC9C1;&#xD6C4;&#xC758; &#xBAA8;&#xC2B5;&#x2026;</p>
<p><img src="https://i.imgur.com/6Vf2NEh.jpg" alt=""><br><br></p>
<p>8&#xCE35;&#xC5D0; &#xB0B4;&#xB9AC;&#xB2C8; &#xC218;&#xB9CE;&#xC740; &#xCEF4;&#xD4E8;&#xD130; &#xAC00;&#xAC8C;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xD2B8;&#xB97C; &#xB3CC;&#xB3CC;&#xB3CC; &#xB04C;&#xBA74;&#xC11C; C-10&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC790;, @madefromreality&#xB2D8;&#xC774; &#xBC18;&#xAC11;&#xAC8C; &#xB9DE;&#xC544; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC18C;&#xAC1C;&#xB098; &#xD638;&#xCE6D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xB418;&#xC9C0;? &#xD558;&#xBA74;&#xC11C; &#xBC84;&#xBC85;&#xC774;&#xB2E4;&#xAC00;, &#x201C;&#xD639;&#xC2DC; &#xC2A4;&#xD300;&#xC787;&#x2026;?&#x201D; &#xC774;&#xB77C;&#xACE0; &#xC81C;&#xAC00; &#xB9D0;&#xC744; &#xAC74;&#xB124;&#xC790;, &#xC544; &#xD558;&#xACE0; &#xC11C;&#xB85C; &#xC778;&#xC0AC;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xBAA8;&#xC790;&#xB97C; &#xC4F0;&#xACE0; &#xAC00;&#xC11C; &#xB354; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC26C;&#xC6E0;&#xC744;&#xC9C0;&#xB3C4;.</p>
<p>&#xC0C1;&#xD0DC; &#xC810;&#xAC80; &#xD6C4;, &#xD30C;&#xC6CC; &#xBD80;&#xBD84;&#xC774; &#xBB38;&#xC81C;&#xB77C;&#xB294; &#xC9C4;&#xB2E8;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC; &#xC635;&#xC158;&#xC744; &#xC81C;&#xC2DC;&#xD574; &#xC8FC;&#xC168;&#xB294;&#xB370;, &#xC800;&#xB294; &#xB2E4;&#xC2DC; &#xC624;&#xAE30;&#xC5D0;&#xB294; &#xBC88;&#xAC70;&#xB85C;&#xC6B0;&#xB2C8; &#xC624;&#xB298; &#xD574;&#xACB0;&#xC774; &#xB418;&#xB294; &#xC635;&#xC158;&#xC744; &#xACE8;&#xB790;&#xACE0;, &#xADF8; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC801;&#xB2F9;&#xD55C; &#xD30C;&#xC6CC;&#xB85C; &#xAD50;&#xCCB4;&#xB97C; &#xD574; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBD80;&#xD488;&#xB4E4; &#xC0C1;&#xD0DC;&#xB3C4; &#xCCB4;&#xD06C;&#xD574; &#xC8FC;&#xC2DC;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4; &#xBA3C;&#xC9C0; &#xCCAD;&#xC18C;&#xAE4C;&#xC9C0; &#xD574;&#xC8FC;&#xC168;&#xC5B4;&#xC694;. 11&#xC2DC; 45&#xBD84;&#xCBE4; &#xB3C4;&#xCC29;&#xD558;&#xC600;&#xB294;&#xB370;, &#xBB38;&#xC81C; &#xD30C;&#xC545;&#xAE4C;&#xC9C0; &#xC57D; 30&#xBD84; &#xAC78;&#xB838;&#xACE0;, &#xAD50;&#xCCB4; &#xBC0F; &#xCCAD;&#xC18C;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB098;&#xB2C8; 1&#xC2DC; 20&#xBD84; &#xC815;&#xB3C4;&#xC600;&#xC5B4;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xB108;&#xBB34;&#xB098; &#xB9CC;&#xC871;&#xC2A4;&#xB7F0; &#xCEF4;&#xD4E8;&#xD130; &#xC218;&#xB9AC;</strong><br></center><br><br><p></p>
<p>&#xD654;&#xAE30;&#xC560;&#xC560;&#xD55C; &#xBD84;&#xC704;&#xAE30; &#xC18D;&#xC5D0; &#xAD50;&#xCCB4;&#xAC00; &#xB05D;&#xB0AC;&#xACE0;, &#xCEF4;&#xD4E8;&#xD130; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;, &#xC774;&#xC81C; &#xC774;&#xAC70; &#xB2E4;&#xC2DC; &#xC4F8; &#xC218; &#xC788;&#xAD6C;&#xB098;. &#xAC8C;&#xC784;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xACE0;, &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xC774;&#xC81C; &#xB0B4;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; 27&#xC778;&#xCE58; &#xBAA8;&#xB2C8;&#xD130;&#xB85C; &#xD560; &#xC218; &#xC788;&#xC5B4;! &#xB77C;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE74;&#xB4DC;&#xB97C; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xC5D0; (&#xB300;&#xBD80;&#xBD84; &#xC0BC;&#xC131;&#xD398;&#xC774;&#x2026;) &#xC0AC;&#xC6A9;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8;, &#xC9C0;&#xAC11;&#xC5D0; &#xD604;&#xAE08;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC548;&#xB418;&#xBA74; &#xACC4;&#xC88C;&#xC774;&#xCCB4;&#xB97C; &#xD574;&#xC57C;&#xACA0;&#xB2E4;, &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xADC0;&#xB97C; &#xC758;&#xC2EC;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xB4E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xD30C;&#xC6CC; 7&#xB9CC;&#xC6D0;, &#xAD50;&#xCCB4;&#xBE44; 2&#xB9CC;&#xC6D0; &#xD574;&#xC11C; 9&#xB9CC;&#xC6D0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xBD80;&#xD488;&#xAC12;&#xC774;&#xC57C; &#xB300;&#xB7B5; &#xC815;&#xD574;&#xC9C4; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xAD50;&#xCCB4;&#xBE44;&#xAC00; 2&#xB9CC;&#xC6D0;&#xBC16;&#xC5D0; &#xC548;&#xD55C;&#xB2E4;&#xB2C8;&#x2026; &#xC21C;&#xAC04; &#xC798;&#xBABB; &#xB4E4;&#xC740; &#xC904; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xC2DC;&#xAC04; &#xBC18; &#xC815;&#xB3C4; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC0C1;&#xB2F4; &#xBC0F; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xB294;&#xB370; &#xCE58;&#xD0A8; &#xD55C;&#xB9C8;&#xB9AC; &#xBC30;&#xB2EC; &#xAC12;&#xC774;&#xB77C;&#xB2C8;? &#xC800;&#xB294; 5&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p>5&#xB9CC;&#xC6D0;&#xC9DC;&#xB9AC; &#xB450; &#xC7A5;&#xC744; &#xB0B4;&#xBC00;&#xBA74;&#xC11C;, &#xB9CC;&#xC6D0; &#xC548; &#xC8FC;&#xC154;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9E4;&#xC6B0; &#xC644;&#xAC15;&#xD558;&#xAC8C; &#xB2E4;&#xC74C;&#xC5D0; &#xB610; &#xB4E4;&#xB7EC;&#xC8FC;&#xC138;&#xC694;, &#xB77C;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xC2DC;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xC8FC;&#xC2DC;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xAC8C;&#xB2E4;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC624;&#xC168;&#xB294;&#xB370; &#xC74C;&#xB8CC;&#xB77C;&#xB3C4; &#xD558;&#xB098; &#xB300;&#xC811;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC154;&#xC11C;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC74C;&#xB8CC;&#xB3C4; &#xC0AC;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xC548;&#xD568;&#xACFC; &#xAC10;&#xC0AC;&#xD568;&#xC744; &#xAC19;&#xC774; &#xB290;&#xB07C;&#xBA70; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5B4;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xBD84;&#xB3C4; &#xBD59;&#xACE0; &#xCEF4;&#xD4E8;&#xD130; &#xC218;&#xB9AC;&#xB3C4; &#xD588;&#xAD6C;&#xB098;, &#xD558;&#xB294; &#xAE30;&#xC05C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC591;&#xC2EC;&#xC774; &#xB118;&#xCE58;&#xB294; &#xC560;&#xD504;&#xD130; &#xC11C;&#xBE44;&#xC2A4;&#xAE4C;&#xC9C0;&#x2026;</strong><br></center><br><br><p></p>
<p>&#xC5B4;&#xC81C; &#xB3CC;&#xC544;&#xC640;&#xC11C;&#xB294; &#xB610; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC77C;&#xCC98;&#xB9AC;&#xB97C; &#xD558;&#xB290;&#xB77C; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC77C;&#xB2E8; &#xBC29;&#xCE58;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xD1F4;&#xADFC; &#xD6C4; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xB2E4;&#xC2DC; &#xC5F0;&#xACB0;&#xD558;&#xACE0;, &#xB5A8;&#xB9AC;&#xB294; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xCF30;&#xC8E0;. </p>
<p>&#xC798; &#xB418;&#xB354;&#xAD70;&#xC694;. &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC744;&#xC218;&#xAC00;.</p>
<p>&#xAC10;&#xC0AC;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xB2F4;&#xC544; &#xD6C4;&#xAE30;&#xB97C; &#xC4F0;&#xB824;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xCF1C;&#xC790;, &#xC870;&#xAE08; &#xC804;&#xC5D0; &#xB313;&#xAE00;&#xB85C; &#xCE74;&#xD1A1; &#xC544;&#xC774;&#xB514;&#xB85C; &#xC5F0;&#xB77D;&#xC744; &#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xC168;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xD1A1;&#xC73C;&#xB85C; &#xC5F0;&#xB77D;&#xC744; &#xD558;&#xB2C8;, &#xC5B4;&#xC81C; &#xAD50;&#xCCB4;&#xD55C; &#xD30C;&#xC6CC;&#xAC00; &#xB2E4;&#xB978; &#xC138;&#xD305;&#xC73C;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xD574;&#xBCF4;&#xB2C8; &#xC7AC;&#xD65C;&#xC6A9; &#xAC00;&#xB2A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB354;&#xB77C;, &#xBCF4;&#xD1B5; &#xC911;&#xACE0; &#xD30C;&#xC6CC;&#xB294; &#xB9E4;&#xC785;&#xC774; &#xC548; &#xB418;&#xC9C0;&#xB9CC; &#xC774;&#xAC74; &#xC0C1;&#xC704; &#xBE0C;&#xB79C;&#xB4DC; &#xC81C;&#xD488;&#xC774;&#xB2C8; &#xC911;&#xACE0;&#xAC00; 2&#xB9CC;&#xC6D0;&#xC73C;&#xB85C; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;. &#xACC4;&#xC88C;&#xBC88;&#xD638; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2DC;&#xBA74; &#xC911;&#xACE0;&#xAC00; 2&#xB9CC;&#xC6D0; &#xD658;&#xBD88;&#xD574; &#xB4DC;&#xB9B4;&#xAC8C;&#xC694;, &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCDA9;&#xACA9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD754;&#xD788; &#x201C;&#xC6A9;&#xD314;&#xC774;&#x201D; &#xD45C;&#xD604;&#xC774;&#xB098;, &#x201C;&#xC5BC;&#xB9C8;&#xAE4C;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC624;&#xC168;&#xC5B4;&#xC694;?&#x201D; &#xC774;&#xB7F0; &#xB9D0;&#xB4E4;&#xC774; &#xB5A0;&#xB3CC; &#xB9CC;&#xD07C; &#xCEF4;&#xD4E8;&#xD130; &#xC5C5;&#xACC4;&#xB294; &#xC190;&#xB2D8;&#xB4E4; &#xB4F1;&#xCCD0;&#xBA39;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xC0C1;&#xD654;&#xB41C; &#xACF3;&#xC774;&#xC8E0;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB3C4; &#xBC14;&#xAC00;&#xC9C0; &#xC4F8;&#xAE4C;&#xBD10; &#xC8FC;&#xC800;&#xD558;&#xBA74;&#xC11C; &#xC218;&#xB9AC;&#xB97C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBABB; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC778;&#xB370;, &#xC218;&#xB9AC;&#xD560;&#xB54C;&#xC758; &#xCE5C;&#xC808;&#xD558;&#xACE0; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xB9CC; &#xD574;&#xB3C4; &#xCC28;&#xACE0; &#xB118;&#xCCE4;&#xB294;&#xB370; &#xBB34;&#xC2A8; &#xC774;&#xB7F0; &#xB4E4;&#xC5B4;&#xBCF4;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C; &#xC218;&#xC900;&#xC758; &#xC560;&#xD504;&#xD130; &#xC11C;&#xBE44;&#xC2A4;&#xB97C;&#x2026;</p>
<p>&#xC7AC;&#xCC28; &#xC0AC;&#xC591;&#xD588;&#xC73C;&#xB098;, &#xC660;&#xC9C0; &#xC9C1;&#xC5C5;&#xC801;&#xC778; &#xC790;&#xBD80;&#xC2EC;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4; &#xC2F6;&#xC5B4;&#xC11C; &#xC81C;&#xAC00; &#xB2E4;&#xC74C;&#xC5D0; &#xB9E5;&#xC8FC; &#xD55C;&#xC794; &#xC0AC;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xC77C;&#xB2E8; &#xACC4;&#xC88C;&#xBC88;&#xD638;&#xB97C; &#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xC591;&#xC2EC;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xD558;&#xC2DC;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C;, &#xC0AC;&#xC5C5;&#xC774; &#xC798; &#xB418;&#xC2E4;&#xAE4C; &#xBD88;&#xC548;&#xD560; &#xC815;&#xB3C4;&#xC600;&#xC5B4;&#xC694;. &#xC544;&#xBB34; &#xB9D0;&#xB3C4; &#xC548; &#xD588;&#xC5B4;&#xB3C4; &#xC800;&#xB294; &#xC804;&#xD600; &#xBAB0;&#xB790;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB0B4; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC548; &#xB418;&#xB358; &#xD30C;&#xC6CC;&#xB97C; &#xC911;&#xACE0;&#xB85C; &#xB2E4;&#xC2DC; &#xD314;&#xB358; &#xBC84;&#xB9AC;&#xB358; &#xD574;&#xCCB4;&#xD558;&#xB358; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC778;&#xB370;, &#xC774;&#xB807;&#xAC8C; &#xAD73;&#xC774; &#xC5F0;&#xB77D;&#xC744; &#xD574;&#xC11C; &#xC54C;&#xB824;&#xC8FC;&#xC2DC;&#xB2E4;&#xB2C8;&#x2026;</p>
<p>&#xB2E4;&#xC74C;&#xC5D0; &#xBD59;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xD480;&#xBCF4;&#xD305;&#xC73C;&#xB85C;&#xB098;&#xB9C8; &#xD398;&#xC774;&#xBC31;&#xC744; &#xD574;&#xB4DC;&#xB824;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD6C8;&#xD6C8;&#xD55C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xAC04;&#xC758; &#xAD50;&#xB958;</strong><br></center><br><br><p></p>
<p>&#xAC01;&#xC885; &#xBC0B;&#xC5C5;&#xB4E4;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xAD50;&#xC801; &#xB9CC;&#xB0A8;&#xC5D0;&#xC11C; &#xB354; &#xB098;&#xC544;&#xAC00;&#xC11C;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC5F0;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC778;&#xAC00; &#xBD05;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC800;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC790;&#xC8FC; &#xC18C;&#xD1B5;&#xD558;&#xB358; &#xC774;&#xC6C3;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA74; &#xC120;&#xC785;&#xACAC; &#xB54C;&#xBB38;&#xC5D0; &#xC27D;&#xAC8C; &#xCEF4;&#xD4E8;&#xD130; &#xCABD; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBBFF;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83; &#xAC19;&#xAC70;&#xB4E0;&#xC694;. &#xC774;&#xB807;&#xAC8C; &#xBB38;&#xC81C;&#xAC00; &#xC27D;&#xACE0; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xD574;&#xACB0;&#xB418;&#xACE0;, &#xADF8;&#xAC83;&#xB3C4; &#xAE30;&#xBD84;&#xC774; &#xC544;&#xC8FC; &#xC88B;&#xAC8C; &#xD574;&#xACB0;&#xB420;&#xC904;&#xC740; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xCEF4;&#xD4E8;&#xD130; &#xAD00;&#xB828; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xBA74;, &#xC800;&#xB294; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xC5F0;&#xB77D;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xBD84;&#xB4E4;&#xB3C4; &#xCEF4;&#xD4E8;&#xD130; &#xAD50;&#xCCB4;&#xB098; &#xC218;&#xB9AC;, &#xAD6C;&#xC785; &#xB4F1;&#xC774; &#xC788;&#xC73C;&#xBA74; @madefromreality &#xB2D8;&#xC5D0;&#xAC8C; &#xBB38;&#xC758;&#xD558;&#xC138;&#xC694;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/madefromreality" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xB77C;&#xC774;&#xD504;] &#xCEF4;&#xD4E8;&#xD130; &#xC218;&#xB9AC;: @madefromreality&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-meetup/">kr-meetup</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/solnamu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스팀잇 라이프] 풋귤청: @solnamu</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/4udq9o/">
                <span class="level-item">[서평] 코너 우드먼, 『나는 세계 일주로 경제를 배웠다』</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

