
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>시장의 ‘대비 효과’에 주의하라 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR5DFhWE9hSbKU7cjRvfnpdJWLJrLUSjBenmr7qbN123P/000.jpg" alt="시장의 ‘대비 효과’에 주의하라">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-20T06:47:39.000Z">2017-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1977 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                시장의 ‘대비 효과’에 주의하라
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmR5DFhWE9hSbKU7cjRvfnpdJWLJrLUSjBenmr7qbN123P/000.jpg" alt="000.jpg"></p>
<p>&#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xB300;&#xBE44; &#xD6A8;&#xACFC;&#x2019;&#xC5D0; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  &#xB300;&#xBE44; &#xD6A8;&#xACFC;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC870;&#xCC28; &#xC2DC;&#xC2DC;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xC704;&#xD5D8;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD070; &#xC774;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB780; &#xC880; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC694;&#xC998;&#xC5D0;&#xB294; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB098; &#xD070; &#xC774;&#xC775;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.   &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC774; &#xBC14;&#xB014;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>S&amp;P &#xB2E4;&#xC6B0;&#xC874;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74; 11&#xC6D4; 16&#xC77C; &#xD604;&#xC7AC;, 2009&#xB144; 3&#xC6D4; 9&#xC77C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xAC15;&#xC138;&#xC7A5;&#xC73C;&#xB85C; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xBA74; 359%&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;.  &#xC62C; &#xCD08;&#xBD80;&#xD130; 11&#xC6D4; 16&#xC77C;&#xAE4C;&#xC9C0;&#xB9CC; &#xBD10;&#xB3C4;, &#xC54C;&#xD30C;&#xBCB3;(&#xAD6C;&#xAE00;&#xC758; &#xBAA8;&#xD68C;&#xC0AC;)&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD574; 32%, &#xC544;&#xB9C8;&#xC874;&#xC740; 52%, &#xC560;&#xD50C;&#xC740; 50% &#xADF8;&#xB9AC;&#xACE0; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; 56%&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 700% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xBC30;&#xACBD;&#xC5D0;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAD1C;&#xCC2E;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC654;&#xB358; 10%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC774;&#xC820; &#xC2DC;&#xC2DC;&#xD574;&#xC9C0;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.  &#x201C;&#xB300;&#xBE44; &#xD6A8;&#xACFC;(contrast effects)&#x201D;&#xB77C;&#xB294; &#xC2EC;&#xB9AC; &#xC791;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xB300;&#xC870; &#xD6A8;&#xACFC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xC6A9;&#xD558;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B0;&#xB9AC; &#xD589;&#xB3D9;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p>&#xC2DC;&#xCE74;&#xACE0; &#xB300;&#xD559; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xC0AC;&#xBB34;&#xC5D8; &#xD558;&#xCE20;&#xB9C8;&#xD06C; &#xAD50;&#xC218;&#xC640; &#xC608;&#xC77C; &#xB300;&#xD559; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xCF08;&#xB9AC; &#xC288; &#xAD50;&#xC218;&#xB294; 1984&#xB144;&#xBD80;&#xD130; 2013&#xB144;&#xAE4C;&#xC9C0; &#xC57D; 76,000&#xAC74;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xB97C; &#xBD84;&#xC11D;&#xD588;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC21C; &#xC774;&#xC775;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xD3C9;&#xADE0; &#xC608;&#xC0C1;&#xCE58;&#xBCF4;&#xB2E4; &#xB192;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC5B4;&#xB2DD; &#xC1FC;&#xD06C;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;&#xBA74;, &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; 10&#xC704; &#xC548;&#xC5D0; &#xB4E0; &#xAE30;&#xC5C5;&#xC774; &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xADF8;&#xB2E4;&#xC74C; &#xB0A0; &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xC18C;&#xB9CC;&#xD07C;&#xB3C4; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.   &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB2DD; &#xC1FC;&#xD06C;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xB2E4;&#xC74C; &#xB0A0; &#xC8FC;&#xAC00;&#xB294; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xB098;&#xC740; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p>&#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xB9DD;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBCF4;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xC8FC;&#xAC00;&#xB97C; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;.   &#xD558;&#xCE20;&#xB9C8;&#xD06C; &#xAD50;&#xC218;&#xB294; &#xC2E4;&#xC81C; &#xC5B4;&#xC81C; &#xB180;&#xB77C;&#xC6B4; &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xB410;&#xB2E4;&#xBA74;, &#xC624;&#xB298;&#xC758; &#xB274;&#xC2A4;&#xB294; &#xB2E4;&#xC18C; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC5B4;&#xC81C; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC5B4;&#xB2DD; &#xC1FC;&#xD06C;&#xAC00; &#xBC1C;&#xD45C;&#xB410;&#xB2E4;&#xBA74;, &#xC624;&#xB298;&#xC758; &#xB274;&#xC2A4;&#xB294; &#xC57D;&#xAC04; &#xB354; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xAC8C; &#xBCF4;&#xC77C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C;, &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xB2E4;&#xC74C;&#xB0A0; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC740; &#xBC1C;&#xD45C; &#xB2F9;&#xC77C;&#xBCF4;&#xB2E4; 0.55% &#xB0AE;&#xC558;&#xB2E4;. &#xC2E4;&#xC801;&#xC774; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xC88B;&#xC558;&#xB358; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;. </p>
<p>&#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988; &#xBC1C;&#xD45C; &#xB2E4;&#xC74C; &#xB0A0; 0.55%&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xBD84;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xC640; &#xADF8; &#xB9E5;&#xB77D;&#xC5D0; &#xACFC;&#xBBFC; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBBF8; &#xAD6D;&#xB9BD; &#xACFC;&#xD559;&#xC6D0; &#xD68C;&#xBCF4;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xB610; &#xB2E4;&#xB978; &#xC5F0;&#xAD6C;&#xC758; &#xACF5;&#xC800;&#xC790;&#xC778; &#xB274;&#xC695; &#xB300;&#xD559;&#xC758; &#xC2E0;&#xACBD;&#xC0DD;&#xBB3C;&#xD559; &#xAD50;&#xC218; &#xCF04;&#xC6E8;&#xC774; &#xB8E8;&#xC774;&#xB294; &#x201C;&#xC5B4;&#xB5A4; &#xD488;&#xBAA9;&#xC5D0; &#xB300;&#xD574; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB97C; &#xC9C0;&#xBD88;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC5D0; &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xC558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xCC38;&#xC5EC; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC774; &#xC544;&#xB2CC; &#xC2A4;&#xB0B5; &#xAC00;&#xACA9;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC2E4;&#xD5D8;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xD22C;&#xC790;&#xC640; &#xB2E4;&#xB978; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xC624;&#xC0B0;&#xC774;&#xB2E4;. </p>
<p>&#xC2E4;&#xD5D8; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5EC;&#xB7EC; &#xC2A4;&#xB0B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xAC00;&#xACA9;&#xC744; &#xB9E4;&#xACA8; &#xBCF4;&#xB77C;&#xACE0; &#xD55C; &#xB2E4;&#xC74C; &#xC2E4;&#xC81C; &#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.  &#xC774;&#xC5B4; &#xB300;&#xC0C1;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB978; &#xC2A4;&#xB0B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xB2E4;&#xC74C;, &#xB2E4;&#xB978; &#xC2A4;&#xB0B5;&#xC744; &#xB0B4;&#xB193;&#xACE0; &#xAC00;&#xACA9;&#xC744; &#xBD88;&#xB7EC;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCDB0; &#xBD88;&#xB800;&#xB2E4;.   &#xB610;&#xD55C; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB978; &#xC2A4;&#xB0B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xB2E4;&#xC74C;, &#xB2E4;&#xB978; &#xC2A4;&#xB0B5;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xB192;&#xC5EC; &#xBD88;&#xB800;&#xB2E4;. </p>
<p>&#xB8E8;&#xC774; &#xAD50;&#xC218;&#xB294; &#x201C;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xADF8; &#xC21C;&#xAC04;&#xC758; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xCD5C;&#xADFC;&#xC5D0; &#xACAA;&#xC5C8;&#xB358; &#xB2E4;&#xB978; &#xC774;&#xC775;&#xACFC; &#xC190;&#xC2E4;&#xACFC; &#xB300;&#xBE44;&#xD574; &#xAC00;&#xB2A0;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC8FC;&#xC704;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC774; &#xB450; &#xBC30;&#xB85C; &#xB6F4; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 10% &#xC815;&#xB3C4;&#xC758; &#xC801;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xC744; &#x201C;&#xB300;&#xC218;&#xB86D;&#xC9C0; &#xC54A;&#xB124;.&#x201D;&#xB77C;&#xACE0; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xB300;&#xBE44; &#xD6A8;&#xACFC;&#xB294; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB098; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.  &#xC601;&#xD654;&#xAD00;&#xC5D0;&#xC11C; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xBA74; &#xD587;&#xC0B4;&#xC774; &#xB208;&#xBD80;&#xC2DC;&#xAC8C; &#xBC1D;&#xC544; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xD3ED;&#xD3EC;&#xC218;&#xB97C; &#xD55C; 1&#xBD84; &#xC815;&#xB3C4; &#xCCD0;&#xB2E4;&#xBCF8; &#xB2E4;&#xC74C; &#xBA3C; &#xACF3;&#xC744; &#xBCF4;&#xBA74;, &#xC815;&#xC9C0;&#xB41C; &#xBB3C;&#xCCB4;&#xAC00; &#xC704;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB2E4;.  &#xC2A4;&#xD53C;&#xB4DC; &#xB370;&#xC774;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;, &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC5EC;&#xC131;&#xC744; &#xB9CC;&#xB09C; &#xB0A8;&#xC131;&#xC740; &#xB2E4;&#xC74C; &#xB370;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xB9CC;&#xB09C; (&#xC678;&#xBD80; &#xAD00;&#xCC30;&#xC790;&#xAC00; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD55C;) &#xC5EC;&#xC131;&#xC744; &#xB35C; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xB610;&#xD55C; &#xB300;&#xBE44; &#xD6A8;&#xACFC;&#xB85C; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xB2E4;.</p>
<p>&#xD329;&#xC2A4;&#xC14B;(FactSet)&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xC804;&#xB9DD;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; 2&#xC77C; &#xC804;&#xBD80;&#xD130; 2&#xC77C; &#xD6C4;&#xAE4C;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 1.2% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xBD84;&#xAE30; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 90% &#xC774;&#xC0C1;&#xC758; &#xAE30;&#xC5C5;&#xC774; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xC73C;&#xBA70;, &#xC774; &#xC911; 74%&#xAC00; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC758; &#xC804;&#xB9DD;&#xCE58;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC740; &#xD3C9;&#xADE0; 0.4%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.  &#xC774;&#xB294; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xD55C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC758; 3&#xBD84;&#xC758; 1&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC218;&#xCE58;&#xB2E4;.  &#xACFC;&#xAC70;&#xC5D0; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCD5C;&#xADFC;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC18C;&#xC2DD;&#xC774; &#xC2DC;&#xC6D0;&#xCE58; &#xC54A;&#xAC8C; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2EC;&#xAC01;&#xD55C; &#xACF5;&#xC138;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB294; &#xC18C;&#xB9E4; &#xC5C5;&#xACC4;&#xC758; &#xACBD;&#xC6B0;, &#xADF8;&#xC800; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC740; &#xC815;&#xB3C4;&#xC758; &#xB274;&#xC2A4;&#xB77C;&#xB3C4; &#xD6CC;&#xB96D;&#xD55C; &#xB274;&#xC2A4;&#xB77C;&#xACE0; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xB9C8;&#xCF13; &#xB370;&#xC774;&#xD130; &#xADF8;&#xB8F9;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 6&#xAC1C; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC2E4;&#xC801; &#xC608;&#xCE21;&#xCE58;&#xB97C; &#xD558;&#xD68C;&#xD574; &#xC654;&#xB358; &#xBA54;&#xC774;&#xC2DC;(Macy&#x2019;s)&#xAC00; 11&#xC6D4; 9&#xC77C; &#xC774;&#xB97C; &#xC6C3;&#xB3C4;&#xB294; &#xC2E4;&#xC801;&#xCE58;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xB2F9;&#xC77C; &#xC8FC;&#xAC00;&#xB294; 11%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.</p>
<p>11&#xC6D4; 10&#xC77C; J.C. &#xD398;&#xB2C8;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB9E4;&#xCD9C;&#xC740; &#xB192;&#xC558;&#xACE0;, &#xC190;&#xC2E4;&#xC740; &#xB0AE;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC790;, &#xC8FC;&#xAC00;&#xB294; 15% &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xAC15;&#xD55C; &#xC6D4;&#xB9C8;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, 11&#xC6D4; 16&#xC77C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC790; &#xC8FC;&#xAC00;&#xAC00; 11% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 2&#xBD84;&#xAE30; &#xC5F0;&#xC18D; &#xC5B4;&#xB2DD; &#xC1FC;&#xD06C;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xC774;&#xD6C4; &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBC1C;&#xD45C;&#xAC00; &#xD654;&#xAC00; &#xB098; &#xC788;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB85C; &#xB2E4;&#xAC00;&#xC654;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;(&#xC544;&#xB2C8;&#xBA74; &#xACC4;&#xC18D;&#xB41C; &#xC2E4;&#xB9DD;&#xAC10;&#xC774; &#xBC18;&#xC804;&#xB418;&#xC790; &#xC8FC;&#xAC00;&#xAC00; &#xC2F8;&#xAC8C; &#xBCF4;&#xC600;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;), &#xB2E8;&#xC9C0; &#xB290;&#xB08C;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xCC99;&#xB3C4;&#xB85C; &#xBD10;&#xB3C4; &#xC2F8;&#xC9C0; &#xC54A;&#xB2E4;. &#xB300;&#xBE44; &#xD6A8;&#xACFC;&#xC5D0; &#xBE60;&#xC838; &#xC8FC;&#xAC00;&#xAC00; &#xC2F8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300; &#xC548; &#xB41C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Jason Zweig, &#x201C;When a 10% Gain Makes You Feel Like a Loser&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4kfu1u" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC758; &#x2018;&#xB300;&#xBE44; &#xD6A8;&#xACFC;&#x2019;&#xC5D0; &#xC8FC;&#xC758;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-science/">kr-science</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/23ysb5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">언론 헤드라인을 쫓아다니지 말라 - 어느 노르웨이 투자자 이야기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/8/">
                <span class="level-item">[금융 시장의 역사] 역사상 최악의 시장 예측 8가지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

