
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>명시적 메시지와 숨겨진 메시지 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXTa1n11mXBdSAPREJNX9zBPwrhnQpFXMdExWtjHn67SJ/image.png" alt="명시적 메시지와 숨겨진 메시지">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-14T23:53:45.000Z">2019-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1601 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                명시적 메시지와 숨겨진 메시지
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xAC00; &#x201C;Cheng Jia&#x201D;&#xAC00; &#xC4F4; &#x201C;The Art of Thinking&#x201D;&#xC740; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xC758; &#xC0AC;&#xACE0; &#xBAA8;&#xB378;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xAD00;&#xD55C; &#xCC45;&#xC774;&#xB2E4;. </p>
<p>&#x201C;Cheng Jia&#x201D;&#xB294; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBA4D;&#xAC70;&#xC758; &#xB2E4;&#xD559;&#xBB38;&#xC801; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xC2E4;&#xCC9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBA4D;&#xAC70;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xD55C; &#xBC88;&#xCBE4; &#xC77D;&#xC5B4;&#xBCFC; &#xB9CC;&#xD55C; &#xCC45;&#xC774;&#xC9C0;&#xB9CC;, &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC911;&#xAD6D;&#xC5B4;&#xB85C;&#xB9CC; &#xCD9C;&#xAC04;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xCC45;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXTa1n11mXBdSAPREJNX9zBPwrhnQpFXMdExWtjHn67SJ/image.png" alt=""><br></center>

<p>&#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xD1B5;&#xCC30; &#xC911; &#xD558;&#xB098;&#xB294; &#x201C;&#xC228;&#xACA8;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#x201D;&#xB2E4;. &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xC758; 2&#xB2E8;&#xACC4; &#xC0AC;&#xACE0;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xBA54;&#xC2DC;&#xC9C0;&#xC5D0;&#xB294; &#x201C;&#xBA85;&#xC2DC;&#xC801; &#xBA54;&#xC2DC;&#xC9C0;&#x201D;&#xC640; &#x201C;&#xC228;&#xACA8;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#x201D; &#xB450; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xBA85;&#xC2DC;&#xC801; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; &#x201C;&#xC774;&#xC720;&#x201D;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB204;&#xAD6C;&#xB098; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xBA54;&#xC2DC;&#xB2E4;. &#xC228;&#xACA8;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; &#xBA85;&#xC2DC;&#xC801; &#xBA54;&#xC2DC;&#xC9C0; &#xC548;&#xC5D0; &#xC554;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBA54;&#xC2DC;&#xC9C0;&#xB2E4;. &#xC2E4;&#xC81C; &#xC228;&#xACA8;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#xC5D0; &#xB354; &#xD070; &#xBB34;&#xAC8C;&#xAC00; &#xC2E4;&#xB824; &#xC788;&#xB2E4;.  </p>
<p>&#xC57D;&#xAC04; &#xBAA8;&#xD638;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xC2E4;&#xC81C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAD00;&#xB828; &#xC0AC;&#xB840;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xBCF4;&#xC790;.  </p>
<p>&#xC62C;&#xD574; 2&#xC6D4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; CNBC&#xC758; &#xB808;&#xBCA0;&#xCE74; &#xD035;&#xACFC; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;(KHC) &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB234;&#xB2E4;. &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 30%&#xB098; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C;, &#xC65C; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xBE44;&#xC911;&#xC744; &#xB298;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xC9C0; &#xBB3B;&#xC790;, &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBA85;&#xC2DC;&#xC801; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xC804;&#xD588;&#xB2E4;. </p>
<p>&#xD035;: &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 30%&#xB098; &#xB354; &#xC2F8;&#xC84C;&#xB294;&#xB370; &#xC65C; &#xB354; &#xC0AC;&#xC9C0; &#xC54A;&#xC558;&#xB098;?  </p>
<p>&#xBC84;&#xD54F;: &#xADF8;&#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD035;: &#xADF8;&#xB7EC;&#xBA74; &#xC2DC;&#xC7A5;&#xC758; &#xD3C9;&#xAC00;&#xC808;&#xD558;&#xAC00; &#xC633;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB098;? </p>
<p>&#xBC84;&#xD54F;: &#xD035;&#xC528;&#xAC00; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988; &#xC8FC;&#xC2DD; 2&#xC5B5; &#xC8FC; 420&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC8E0;. &#xC6B0;&#xB9AC;&#xAC00; &#xB098;&#xBA38;&#xC9C0; 300&#xC5B5;~310&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC804;&#xCCB4; &#xAC00;&#xCE58;&#xB294; 720&#xC5B5;~730&#xC5B5; &#xB2EC;&#xB7EC;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; &#xC57D; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC774; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xACE0;, &#xB2F9;&#xBD84;&#xAC04; &#xB098;&#xC544;&#xC9C8; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; 720&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xB2E4;&#xB978; &#xC804;&#xB9DD;&#xC774; &#xB354; &#xC88B;&#xC740; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC804;&#xB9DD;&#xC774; &#xB054;&#xCC0D;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD035;: &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xD560; &#xB354; &#xC88B;&#xC740; &#xACF3;&#xC774; &#xC788;&#xB294;&#xB370;, &#xC65C; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xB97C; &#xD314;&#xC9C0; &#xC54A;&#xC558;&#xB098;? </p>
<p>&#xBC84;&#xD54F;: &#xAC70;&#xC758; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC27D;&#xAC8C; &#xC62E;&#xAE30;&#xAE30;&#xB294; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 100&#xB9CC; &#xB2EC;&#xB7EC; &#xB0B4;&#xC9C0; 1,000&#xB9CC; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC27D;&#xAC8C; &#xC62E;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD14C;&#xB4DC;&#xC640; &#xD1A0;&#xB4DC;&#xB3C4; 130&#xC5B5; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB294; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC5B4;&#xB824;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 1,720&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xBA74; &#xCF54;&#xB07C;&#xB9AC;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;Dancing With the Stars&#x201D;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xCC98;&#xB7FC; &#xCDA4;&#xCD9C; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xC8E0;.  </p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xD55C; &#xAC00;&#xC9C0; &#xBA85;&#xC2DC;&#xC801; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xB4DC;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC774; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; 720&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACE0; &#xC0AC;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.  </p>
<p>&#xC228;&#xACA8;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xB824;&#xACE0; &#xD560; &#xB54C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xBB3C;&#xC5B4;&#xBD10;&#xC57C; &#xD560; &#xAC83;&#xC740; &#x201C;&#xC65C;?&#x201D;&#xB2E4;. &#x201C;&#xC65C; &#xBC84;&#xD54F;&#xC740; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xB4DC;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC774; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; 720&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACE0; &#xC0AC;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xAC78;&#xAE4C;?&#x201D;  </p>
<p>&#xBC84;&#xD54F;&#xC758; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xCD5C;&#xC18C; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC740; 10%&#xB2E4;. &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xACBD;&#xC6B0;, &#xB2F9;&#xC2DC; &#xC138;&#xC804; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC740; 8.3%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xBC84;&#xD54F;&#xC758; &#xCD5C;&#xC18C; &#xC694;&#xAD6C;&#xCE58;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB610; &#xD558;&#xB098;&#xC758; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#x201C;&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xD6E8;&#xC52C; &#xB192;&#xC740; &#xAE08;&#xC561;(1,070&#xC5B5; &#xB2EC;&#xB7EC;)&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xC9C0;&#xBD88;&#xD588;&#xC744;&#xAE4C;?&#x201D; &#xBC84;&#xD54F;&#xC774; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC5D0; 1,070&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xBD88;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xCD5C;&#xC18C; 107&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xB2F9;&#xBD84;&#xAC04; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xC608;&#xC0C1;&#xD55C; 10% &#xC911;&#xC5D0;&#xC11C; 5.6%&#xB9CC; &#xC5BB;&#xC5B4;&#xB0C8;&#xB2E4;. &#xADF8;&#xC758; &#xC608;&#xC0C1;&#xC774; &#xD2C0;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xB2E4;&#xC74C; &#xC9C8;&#xBB38;&#xC740; &#x201C;&#xC65C; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC774; &#xBC84;&#xD54F;&#xC758; &#xC608;&#xC0C1;&#xC5D0; &#xD6E8;&#xC52C; &#xBABB; &#xBBF8;&#xCCE4;&#xC744;&#xAE4C;?&#x201D;&#xB2E4;.  </p>
<p>&#xACFC;&#xAC70; &#xBC84;&#xD54F;&#xC740; &#xBA85;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD588;&#xB2E4;. &#x201C;&#xD3EC;&#xC7A5; &#xC81C;&#xD488; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC774; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xBE44;&#xD574; &#xC57D;&#xAC04; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC783;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; &#xD558;&#xC9C0;&#xB9CC; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xD3EC;&#xC7A5; &#xC81C;&#xD488; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC774; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xBE44;&#xD574; &#xC57D;&#xAC04; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC783;&#xC740; &#xC774;&#xC720; &#xB610;&#xB294; 3G&#xC640; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xD588;&#xC744; &#xB54C; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xAC00; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xD611;&#xC0C1;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C;, &#xC228;&#xACA8;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xACC4;&#xCE35;&#xC744; &#xD0D0;&#xC0C9;&#xD560; &#xB54C; &#xC815;&#xBCF4;&#xC640; &#xD1B5;&#xCC30;&#xC774; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xBA70;, &#xAC01; &#xACC4;&#xCE35;&#xB9C8;&#xB2E4; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBA4D;&#xAC70;&#xC758; &#xC0AC;&#xACE0; &#xBAA8;&#xB378;&#xC774; &#xAC00;&#xC9C4; &#xC9C4;&#xC815;&#xD55C; &#xD798;&#xC774;&#xB2E4;. </p>
<p><strong>&#xACB0;&#xB860;</strong> </p>
<p>&#xC720;&#xCD94;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xBA85;&#xC2DC;&#xC801; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; &#xBD84;&#xC11D;&#xC758; &#xC6D0;&#xB8CC;&#xC774;&#xBA70;, &#xC228;&#xACA8;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; &#xC644;&#xC81C;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70;&#xAC00; &#xC804;&#xD558;&#xB294; &#xC9C0;&#xD61C;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xD65C;&#xC6A9;&#xD558;&#xB824;&#xBA74;, &#xC6D0;&#xB8CC;&#xB97C; &#xAC00;&#xACF5;&#xD574; &#xC644;&#xC81C;&#xD488;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#x201C;&#xC65C;?&#x201D;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC815;&#xD655;&#xD55C; &#xB2F5;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xBB34;&#xC5C7;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB358; &#xBD84;&#xBA85; &#xC6D0;&#xB8CC; &#xC790;&#xCCB4;&#xBCF4;&#xB2E4; &#xB354; &#xAE4A;&#xACE0;, &#xB354; &#xC88B;&#xC740; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Grahamites, &#x201C;Warren Buffett&#x2019;s Hidden Messages on Kraft Heinz&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7rth3p" target="_blank" rel="noopener">&#x2018;&#xBA85;&#xC2DC;&#xC801; &#xBA54;&#xC2DC;&#xC9C0;&#xC640; &#xC228;&#xACA8;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3zl6sa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자, 기본으로 돌아가자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4uaz9e/">
                <span class="level-item">가치주가 이렇게 저렴한 적은 없었다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

