
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[금융 시장의 역사] 맨해튼 섬과 육두구 (1) - 네덜란드, 맨해튼 섬을 손에 넣다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB9E8;&#xD574;&#xD2BC;-&#xAC70;&#xB798;">
        <span class="has-mr-6">1</span>
        <span>&#xB9E8;&#xD574;&#xD2BC; &#xAC70;&#xB798;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC721;&#xB450;&#xAD6C;-&#xC7C1;&#xD0C8;&#xC804;">
        <span class="has-mr-6">2</span>
        <span>&#xC721;&#xB450;&#xAD6C; &#xC7C1;&#xD0C8;&#xC804;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekawUNxgqGRWqMaBcX8C9mBtps14jdyj8sY1h65K1FNC/image.png" alt="[금융 시장의 역사] 맨해튼 섬과 육두구 (1) - 네덜란드, 맨해튼 섬을 손에 넣다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-22T09:51:21.000Z">2018-07-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [금융 시장의 역사] 맨해튼 섬과 육두구 (1) - 네덜란드, 맨해튼 섬을 손에 넣다.
            
        </h1>
        <div class="content">
            <p>&#xB54C;&#xB294; 15&#xC138;&#xAE30; &#xD0D0;&#xD5D8;&#xC758; &#xC2DC;&#xB300;&#xC600;&#xB2E4;. &#xC911;&#xC138; &#xC720;&#xB7FD;&#xC778;&#xB4E4;&#xC740; &#xC911;&#xB3D9;&#xC744; &#xAC70;&#xCCD0; &#xC774;&#xC5B4;&#xC9C4; &#xC721;&#xC0C1; &#xBB34;&#xC5ED;&#xB85C;&#xB97C; &#xD1B5;&#xD574; &#xB3D9;&#xBC29;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD5A5;&#xC2E0;&#xB8CC;&#xC640; &#xADC0;&#xC911;&#xD488;&#xC744; &#xC218;&#xC785;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1453&#xB144; &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D;&#xC758; &#xC220;&#xD0C4; &#xBA54;&#xD750;&#xBA54;&#xB4DC; 2&#xC138;&#xB294; 2&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC758; &#xD3EC;&#xC704; &#xACF5;&#xACA9;&#xC744; &#xD1B5;&#xD574; &#xBE44;&#xC794;&#xD2F4; &#xC81C;&#xAD6D;&#xC758; &#xC218;&#xB3C4; &#xCF58;&#xC2A4;&#xD0C4;&#xD2F0;&#xB178;&#xD50C;&#xC744; &#xD568;&#xB77D;&#xC2DC;&#xCF30;&#xB2E4;.  &#xC774;&#xC5B4;&#xC11C; &#xC720;&#xB7FD;&#xC778;&#xB4E4;&#xC758; &#xC721;&#xC0C1; &#xBB34;&#xC5ED;&#xB85C; &#xC811;&#xADFC;&#xC744; &#xB9C9;&#xC558;&#xB2E4;. &#xACB0;&#xAD6D; &#xC720;&#xB7FD; &#xC81C;&#xAD6D;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4;  &#xD574;&#xC0C1; &#xBB34;&#xC5ED;&#xB85C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xC55E;&#xB2E4;&#xD248; &#xBC8C;&#xC5B4;&#xC84C;&#xACE0;, &#xB450; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xBD84;&#xC218;&#xB839;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xB098;&#xB294; 1492&#xB144; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xAC00; &#xC6B0;&#xC5F0;&#xD788; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB97C; &#xBC1C;&#xACAC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xACE0;, 1497&#xB144; &#xBC14;&#xC2A4;&#xCF54; &#xB2E4; &#xAC00;&#xB9C8;&#xAC00; &#xD76C;&#xB9DD;&#xBD09;&#xC744; &#xB3CC;&#xC544; &#xC778;&#xB3C4;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xAC83;&#xC774; &#xB610; &#xD558;&#xB098;&#xC600;&#xB2E4;.  &#xB2E4; &#xAC00;&#xB9C8;&#xAC00; &#xBC30;&#xC5D0; &#xD5A5;&#xC2E0;&#xB8CC;&#xB97C; &#xD55C; &#xAC00;&#xB4DD; &#xC2E3;&#xACE0; &#xB3CC;&#xC544;&#xC628; &#xD6C4;, 16&#xC138;&#xAE30; &#xB0B4;&#xB0B4; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC740; &#xB3D9;&#xBC29;&#xACFC; &#xBB34;&#xC5ED;&#xC744; &#xAC70;&#xC758; &#xB3C5;&#xC810;&#xD558;&#xB2E4; &#xC2DC;&#xD53C;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 17&#xC138;&#xAE30; &#xCD08;&#xBC18;&#xC774; &#xB418;&#xC790;, &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC640; &#xC601;&#xAD6D;&#xC774; &#xB3D9;&#xBC29; &#xBB34;&#xC5ED;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC138;&#xB825;&#xC73C;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC5D0;&#xAC8C;&#xB294; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;(Vereenigde Oost-indische Compagnie; VOC)&#xB97C; &#xC55E;&#xC138;&#xC6B4; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC0AC;&#xC774;&#xC5D0;, &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xACFC; &#xC601;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC11C;&#xBC29;&#xC5D0;&#xB3C4; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xD53C; &#xBB34;&#xC5ED;&#xC744; &#xD1B5;&#xD574; &#xB3C8; &#xBC8C;&#xC774; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xB450; &#xC138;&#xB825;&#xC774; &#xB3D9;&#xBC29;&#xACFC; &#xC11C;&#xBC29;&#xC744; &#xAC1C;&#xCC99;&#xD55C; &#xC77C;&#xC774; &#xC5BC;&#xD54F; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xB450; &#xACF3; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xCDA9;&#xB3CC;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xB545;&#xC774; &#xBC14;&#xAFB8;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC6B4;&#xACFC; &#xC6B4;&#xBA85;&#xC774; &#xB180;&#xB77C;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xB418;&#xC9D1;&#xD600; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xC758; &#xAC00;&#xC7A5; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30; &#xC911; &#xD558;&#xB098;&#xB294; &#xC6B0;&#xC5F0;&#xD558;&#xAC8C; &#xC8FC;&#xC778;&#xC774; &#xBC14;&#xB010; &#xB9E8;&#xD558;&#xD0C4; &#xC12C;&#xC5D0; &#xAD00;&#xB828;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC774; &#xC774; &#xC12C;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBBF8;&#xB798;&#xC758; &#xBA54;&#xD2B8;&#xB85C;&#xD3F4;&#xB9AC;&#xC2A4;&#xC758; &#xC6B4;&#xBA85;&#xC740; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC74C;&#xB8CC; &#xC5D0;&#xADF8;&#xB178;&#xADF8; &#xC704;&#xD574; &#xBFCC;&#xB824;&#xBA39;&#xB294; &#xD55C; &#xD5A5;&#xC2E0;&#xB8CC;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC721;&#xB450;&#xAD6C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmekawUNxgqGRWqMaBcX8C9mBtps14jdyj8sY1h65K1FNC/image.png" alt=""><br>&lt;&#xB3D9;&#xC778;&#xB3C4;&#xC758; &#xBC18;&#xB2E4; &#xC12C;&#xC5D0;&#xC11C; &#xC7AC;&#xBC30;&#xB41C; &#xC721;&#xB450;&#xAD6C;&#xB294; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xCE58;&#xC758; &#xD5A5;&#xC2E0;&#xB8CC;&#xC600;&#xB2E4;.&gt;<br></center>

<h4 id="&#xB9E8;&#xD574;&#xD2BC;-&#xAC70;&#xB798;"><a href="#&#xB9E8;&#xD574;&#xD2BC;-&#xAC70;&#xB798;" class="headerlink" title="&#xB9E8;&#xD574;&#xD2BC; &#xAC70;&#xB798;"></a>&#xB9E8;&#xD574;&#xD2BC; &#xAC70;&#xB798;</h4><p>#<br>&#xC601;&#xAD6D; &#xD0D0;&#xD5D8;&#xAC00; &#xD5E8;&#xB9AC; &#xD5C8;&#xB4DC;&#xC2A8;&#xC774; &#xBD81;&#xADF9;&#xD574;&#xB97C; &#xD1B5;&#xD574; &#xC544;&#xC2DC;&#xC544;&#xB85C; &#xAC00;&#xB294; &#xB3D9;&#xBD81; &#xD56D;&#xB85C; &#xAC1C;&#xCC99;&#xC5D0; &#xC2E4;&#xD328;&#xD55C; &#xD6C4;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;(VOC)&#xB294; &#xD5C8;&#xB4DC;&#xC2A8;&#xC744; &#xACE0;&#xC6A9;&#xD574; 1609&#xB144; &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB97C; &#xD1B5;&#xD574; &#xC544;&#xC2DC;&#xC544;&#xB85C; &#xAC00;&#xB294; &#xBD81;&#xC11C; &#xD56D;&#xB85C;&#xB97C; &#xAC1C;&#xCC99;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xD5C8;&#xB4DC;&#xC2A8;&#xC774; &#xBD81;&#xC11C; &#xD56D;&#xB85C; &#xAC1C;&#xCC99;&#xC5D0;&#xB294; &#xC2E4;&#xD328;&#xD588;&#xC9C0;&#xB9CC;, &#xB871; &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC640; &#xB9E8;&#xD574;&#xD2BC; &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xADF8;&#xC758; &#xC774;&#xB984;&#xC774; &#xBD99;&#xC5EC;&#xC9C4; &#xAC15;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
<p>&#xD5C8;&#xB4DC;&#xC2A8; &#xBC1C;&#xACAC;&#xD55C; &#xC774; &#xB545;&#xC744; VOC &#xCC28;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xD6C4; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xBAA8;&#xD53C; &#xBB34;&#xC5ED;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xCD1D;&#xB3C5;&#xC740; 1621&#xB144; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC11C;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB97C; &#xC124;&#xB9BD;&#xD574; &#xC774; &#xB545;&#xC744; &#xC2DD;&#xBBFC;&#xC9C0;&#xD654; &#xD588;&#xB2E4;.</p>
<p>VOC&#xC5D0;&#xC11C; &#xC784;&#xBA85;&#xD55C; &#xCD1D;&#xB3C5; &#xD398;&#xD130; &#xBBF8;&#xB204;&#xC774;&#xD2B8;&#xAC00; 1626&#xB144; &#xC774; &#xB274; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xACE0;, &#xAC00;&#xB054; &#xC774; &#xB545;&#xC5D0;&#xC11C; &#xC0AC;&#xB0E5;&#xACFC; &#xB09A;&#xC2DC;&#xB97C; &#xD558;&#xB358; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xACFC; &#xC911;&#xAC1C; &#xAC70;&#xB798;&#xB97C; &#xBC8C;&#xC600;&#xB2E4;. &#xBBF8;&#xB204;&#xC774;&#xD2B8;&#xB294; &#xB9E8;&#xD574;&#xD2BC; &#xC12C;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xB313;&#xAC00;&#xB85C; &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; 60&#xAE38;&#xB354; &#xC0C1;&#xB2F9;&#xC758; &#xAD6C;&#xC2AC;&#xACFC; &#xC18C;&#xD615; &#xC7A5;&#xC2E0;&#xAD6C;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;. 19&#xC138;&#xAE30; &#xAC00;&#xCE58;&#xB85C; &#xADF8; &#xC720;&#xBA85;&#xD55C; 24&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmdAhY4uPYMPFRKSv6uj8PhnyEK3cmEAx9eaR8smsHrTMV/image.png" alt=""><br>&lt;&#xD398;&#xD130; &#xBBF8;&#xB204;&#xC774;&#xD2B8;&#xAC00; &#xB9E8;&#xD574;&#xD2BC; &#xC12C;&#xC5D0; &#xB300;&#xD55C; &#xB313;&#xAC00;&#xB85C; &#xC57D; 60&#xAE38;&#xB354; &#xC0C1;&#xB2F9;&#xC758; &#xC7A5;&#xC2E0;&#xAD6C;&#xB97C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xB514;&#xC5B8; &#xCD94;&#xC7A5;&#xC5D0;&#xAC8C; &#xAC74;&#xB124;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&gt;<br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC22B;&#xC790;&#xC5D0;&#xB294; &#xB17C;&#xB780;&#xC774; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC774; &#xC5D0;&#xC774;&#xCEE4;&#xB2F9; &#xBA87; &#xC13C;&#xD2B8;&#xB85C; &#xB9E8;&#xD574;&#xD2BC;&#xC744; &#xC0C0;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D;&#xC774; &#xC54C;&#xB798;&#xC2A4;&#xCE74;&#xB098; &#xB8E8;&#xC9C0;&#xC560;&#xB098; &#xC9C0;&#xC5ED;&#xC744; &#xC0AC;&#xB4E4;&#xC778; &#xAC83;&#xC774; &#xD544;&#xC801;&#xD558;&#xB294; &#xB3C4;&#xB451;&#xC9C8;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;, &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xBD80;&#xB2F9;&#xD55C; &#xAC70;&#xB798; &#xAC19;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xC5ED;&#xC0AC;&#xAC00;&#xB4E4;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xB3C4; &#xC18D;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC758; &#xB545;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB790;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xB4E4;&#xC740; &#x201C;Manahachtanienk(&#xC778;&#xB514;&#xC5B8; &#xB9D0;&#xB85C; &#x2018;&#xBAA8;&#xB450;&#xAC00; &#xC220;&#xCDE8;&#xD558;&#xB294; &#xACF3;&#x2019;&#xC774;&#xB780; &#xC758;&#xBBF8;)&#x201D;&#xB77C;&#xB294; &#xC12C;&#xC5D0; &#xC0B4;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. &#xC774; &#xC12C;&#xC5D0; &#xC220;&#xC744; &#xB4E4;&#xC5EC;&#xC628; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC774;&#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xADF8;&#xACF3;&#xC5D0; &#xC788;&#xB358; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC220;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC5D0;&#xB294; &#xC220;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC774; &#xC900; &#xC220;&#xC774; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xB545;&#xC744; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xACE0; &#xB313;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xBD88;&#xD55C; &#xB313;&#xAC00;&#xB294; &#xB9E8;&#xD574;&#xD2BC; &#xC12C;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#x2018;&#xC99D;&#xAC70;&#x2019;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC6D0;&#xD558;&#xB294; &#xB545;&#xC774;&#xBA74; &#xADF8;&#xB0E5; &#xCC28;&#xC9C0;&#xD574; &#xBC84;&#xB838;&#xB358; &#xC2A4;&#xD398;&#xC778; &#xC815;&#xBCF5;&#xC790;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D; &#xC591; &#xB2F9;&#xC0AC;&#xC790; &#xBAA8;&#xB450;&#xAC00; &#xC11C;&#xB85C; &#xC0C1;&#xB300;&#xCE21;&#xC5D0;  &#xBD88;&#xACF5;&#xC815; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB4E4;, &#xB9E8;&#xD574;&#xD2BC; &#xC12C;&#xC758; &#xAC70;&#xB798;&#xB294; &#xC591;&#xCE21; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xD558;&#xB098;&#xC758; &#xD611;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC778;&#xB4E4;&#xC740; &#xB9E8;&#xD574;&#xD2BC;&#xC744; &#xC624;&#xB798; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<h4 id="&#xC721;&#xB450;&#xAD6C;-&#xC7C1;&#xD0C8;&#xC804;"><a href="#&#xC721;&#xB450;&#xAD6C;-&#xC7C1;&#xD0C8;&#xC804;" class="headerlink" title="&#xC721;&#xB450;&#xAD6C; &#xC7C1;&#xD0C8;&#xC804;"></a>&#xC721;&#xB450;&#xAD6C; &#xC7C1;&#xD0C8;&#xC804;</h4><p>#<br>&#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C;&#xC758; &#xD1A0;&#xC9C0; &#xC7C1;&#xD0C8;&#xC804;&#xC740; &#xB3D9;&#xC778;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xD3ED;&#xB825;&#xC744; &#xB3D9;&#xBC18;&#xD55C; &#xBD84;&#xC7C1;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC591;&#xBC18;&#xC774;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD; &#xC138;&#xB825;&#xB4E4;&#xC740; &#xD5A5;&#xC2E0;&#xB8CC; &#xBB34;&#xC5ED;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8; &#xC911;&#xC2EC;&#xC5D0;&#xB294; &#xADC0;&#xC911;&#xD55C; &#xD5A5;&#xC2E0;&#xB8CC;&#xC600;&#xB358; &#xC721;&#xB450;&#xAD6C;&#xAC00; &#xB193;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC778;&#xB4E4;&#xC740; &#xC721;&#xB450;&#xAD6C;&#xB97C; &#xADF8; &#xB3C5;&#xD2B9;&#xD55C; &#xB9DB; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xADC0;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC721;&#xB450;&#xAD6C;&#xB97C; &#xCD5C;&#xC74C;&#xC81C;&#xB098; &#xD658;&#xAC01;&#xC81C;&#xB85C; &#xC5EC;&#xACBC;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xD751;&#xC0AC;&#xBCD1;&#xC774; &#xCC3D;&#xAD90;&#xD588;&#xB358; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xC721;&#xB450;&#xAD6C; &#xC8FC;&#xBA38;&#xB2C8;&#xB97C; &#xBAA9;&#xC5D0; &#xAC78;&#xACE0; &#xB2E4;&#xB2C8;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. </p>
<p>&#xBBF8;&#xC2E0;&#xCC98;&#xB7FC; &#xB4E4;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xC721;&#xB450;&#xAD6C;&#xAC00; &#xC804;&#xC5FC;&#xBCD1; &#xBC1C;&#xBCD1; &#xC6D0;&#xC778;&#xADE0;&#xC758; &#xC219;&#xC8FC;&#xC600;&#xB358; &#xBCBC;&#xB8E9; &#xD1F4;&#xCE58;&#xC81C;&#xB85C; &#xBC1D;&#xD600;&#xC9C4; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB7F4;&#xB4EF;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC721;&#xB450;&#xAD6C;&#xB294; &#xC720;&#xB7FD; &#xD0D0;&#xD5D8;&#xAC00;&#xB4E4;&#xC774; &#xAC70;&#xC758; 6,000%&#xC758; &#xC774;&#xBB38;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xD314; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xB2E4;.</p>
<p>(2&#xD3B8;&#xC5D0; &#xACC4;&#xC18D;&#x2026;..)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4f2qny-1" target="_blank" rel="noopener">&#x2018;[&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC;] &#xB9E8;&#xD574;&#xD2BC; &#xC12C;&#xACFC; &#xC721;&#xB450;&#xAD6C; (1) - &#xB124;&#xB35C;&#xB780;&#xB4DC;, &#xB9E8;&#xD574;&#xD2BC; &#xC12C;&#xC744; &#xC190;&#xC5D0; &#xB123;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/odkla-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">유벤투스, 호날두 유니폼 판매로 하루 6천만 달러 매출 올려</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7khvuw-4/">
                <span class="level-item">[연재]  강철의 역사 (4) - 철강왕 카네기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

