
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>호남의 죄 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="호남의 죄">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-09T00:19:45.000Z">2019-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2002 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                호남의 죄
            
        </h1>
        <div class="content">
            <p>&#xB098;&#xB77C;&#xAC00; &#xCABC;&#xAC1C;&#xC838;&#xC11C; &#xB09C;&#xB9AC;&#xBC95;&#xC11D;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC9C1;&#xC811; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB2C8;&#xAE4C; &#xBCC4; &#xBB38;&#xC81C;&#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC815;&#xC0C1;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xAE30;&#xB97C; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC740; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC758; &#xCD5C;&#xACE0;&#xC9C0;&#xC704;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xD1B5;&#xD569;&#xD574;&#xC11C; &#xB098;&#xB77C;&#xB97C; &#xC798;&#xC0B4;&#xB3C4;&#xB85D; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB294; &#xC9C0;&#xC704;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6D;&#xBBFC;&#xD1B5;&#xD569;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xADF8;&#xB294; &#xC774;&#xC81C; &#xC2A4;&#xC2A4;&#xB85C; &#xC774;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC744; &#xD3EC;&#xAE30;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xAC8C; &#xBCF4;&#xC544;&#xB3C4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC740; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC678;&#xCE58;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601; &#xC633;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xC740; &#xB9D0;&#xB3C4; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD574;&#xC57C; &#xADF8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xB3C4;&#xB451;&#xC774; &#xB0A8;&#xC758; &#xBB3C;&#xAC74;&#xD6D4;&#xCE58;&#xC9C0; &#xB9D0;&#xC790;&#xD558;&#xACE0; &#xC678;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC870;&#xC18C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420;&#xC9C0;&#xC5B8;&#xC815; &#xB2F9;&#xC5F0;&#xD558;&#xACE0; &#xC633;&#xC740; &#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC218;&#xC0AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB41C;&#xC0AC;&#xB78C;&#xC774; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xB5A0;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB7F0; &#xC591;&#xC2EC;&#xC758; &#xAC70;&#xB9AC;&#xB08C;&#xC5C6;&#xC774; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC18C;&#xC2DC;&#xC624;&#xD328;&#xC2A4;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xCD94;&#xCE21;&#xC744; &#xD558;&#xAC8C; &#xD55C;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC2DC;&#xBBFC;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC0AC;&#xC774;&#xBE44; &#xC5B4;&#xC6A9;&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xC678;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xC798; &#xBCF4;&#xC544;&#xC8FC;&#xB824;&#xACE0; &#xD574;&#xB3C4; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC5D0; &#xB2E4;&#xB984;&#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC744; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xC11C;&#xCD08;&#xB3D9; &#xAC80;&#xCC30;&#xCCAD;&#xC0AC;&#xC5D0; &#xBAA8;&#xC5EC;&#xC11C; &#xCD1B;&#xBD88;&#xC9D1;&#xD68C;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAC80;&#xCC30;&#xB85C; &#xBD80;&#xD130; &#xBB34;&#xC2A8; &#xB300;&#xB2F5;&#xC744; &#xB4E3;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC778;&#xAC00;? &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xB9D0;&#xD558;&#xBA74; &#xC870;&#xAD6D;&#xC77C;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xADF8;&#xAC8C; &#xBC95;&#xCE58;&#xC8FC;&#xC758;&#xC774;&#xACE0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC778;&#xAC00; ?</p>
<p>&#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911;&#xB3C4; &#xC790;&#xC2DD;&#xB4E4; &#xBB38;&#xC81C;&#xB85C; &#xAC80;&#xCC30;&#xC218;&#xC0AC;&#xBC1B;&#xC558;&#xB2E4;. &#xC544;&#xB9C8; &#xC5B5;&#xC6B8;&#xD55C; &#xC810;&#xC774; &#xB9CE;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB2E4; &#xC218;&#xC6A9;&#xD588;&#xB2E4;. &#xD76C;&#xB300;&#xC758; &#xB3C5;&#xC7AC;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC804;&#xB450;&#xD658;&#xB3C4; &#xC790;&#xAE30; &#xC7A5;&#xC778;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB2C8; &#xAC80;&#xCC30; &#xC218;&#xC0AC;&#xC5D0; &#xB118;&#xAE30;&#xACE0; &#xCC98;&#xBC8C;&#xBC1B;&#xAC8C; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xD558;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xAC80;&#xCC30;&#xC218;&#xC0AC; &#xBC29;&#xD574;&#xB294; &#xB3C5;&#xC7AC;&#xC790; &#xC804;&#xB450;&#xD658;&#xACFC; &#xBBFC;&#xC8FC;&#xD22C;&#xC0AC; &#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911;&#xC758; &#xCE58;&#xD558;&#xC5D0;&#xC11C;&#xB3C4; &#xC0C1;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB358; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xBD84;&#xBA85; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC65C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xB9D0;&#xD558;&#xBA74; &#xD638;&#xB0A8; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC758; &#xAE30;&#xBC18;&#xC778; &#xBD80;&#xC0B0;&#xACFC; &#xACBD;&#xB0A8;&#xB3C4; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xAE30; &#xACE0;&#xD5A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC628;&#xBAB8;&#xC744; &#xB2E4;&#xD574; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD638;&#xB0A8;&#xC774;&#xB2E4;. &#xB3C4;&#xB355;&#xC801;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB41C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xC5B4;&#xB5A4; &#xC9C0;&#xC5ED;&#xC778;&#xAC00; ? &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC0C1;&#xC9D5;&#xC544;&#xB2CC;&#xAC00; ? &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xB294; &#xC601;&#xB0A8;&#xACFC; &#xD638;&#xB0A8;&#xC774; &#xC8FC;&#xB3C4;&#xD588;&#xB2E4;. &#xC601;&#xB0A8;&#xC740; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC744; &#xC8FC;&#xB3C4; &#xB2F4;&#xB2F9;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xD76C;&#xC0DD;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB098;&#xB9C8; &#xC0B4;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC601;&#xB0A8;&#xC758; &#xC815;&#xCE58;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xBC14; &#xD06C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xAC00;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAD74;&#xB7EC;&#xAC00;&#xB824;&#xBA74; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xACFC; &#xBBFC;&#xC8FC;&#xD654;&#xD558;&#xB294; &#xC591; &#xBC14;&#xD034;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAE40;&#xB300;&#xC911;&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xD638;&#xB0A8;&#xC815;&#xCE58;&#xB294; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xCD95;&#xC774;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xD654;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xCC29;&#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xCC29;&#xCDE8;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xACF5;&#xC815;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC815;&#xC758;&#xAC00; &#xAC15;&#xBB3C;&#xCC98;&#xB7FC; &#xB118;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xBBFC;&#xC8FC;&#xD654; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC815;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBD80;&#xD328;&#xAC00; &#xAC15;&#xBB3C;&#xCC98;&#xB7FC; &#xB118;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30; &#xC800;&#xAE30; &#xC369;&#xC740; &#xB0C4;&#xC138;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8; &#xD575;&#xC2EC; &#xC815;&#xC810;&#xC5D0; &#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC2DC;&#xBBFC;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4;&#xC744; &#xB4A4;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xBD80;&#xD328;&#xD55C; 586&#xB4E4;&#xC774; &#xAC70;&#xB300;&#xD55C; &#xC774;&#xC775;&#xACF5;&#xB3D9;&#xCCB4;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xC790;&#xAE30; &#xACE0;&#xD5A5;&#xC5D0;&#xC11C;&#xB3C4; &#xBC84;&#xB9BC;&#xBC1B;&#xC740; &#xBD80;&#xD328;&#xD55C; &#xAD8C;&#xB825;&#xC744; &#xB5A0; &#xBC1B;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC18C;&#xC704; &#xC774;&#xB099;&#xC5F0;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xACE0;&#xD5A5; &#xC0AC;&#xB78C;&#xC744; &#xD314;&#xC544;&#xBA39;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; ? &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xB0A8;&#xC758; &#xC18C;&#xC704; &#xC9C0;&#xB3C4;&#xCE35;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xADF8;&#xB9AC;&#xACE0; &#xC369;&#xC5B4;&#xBC84;&#xB9B0; 586&#xACFC; &#xC774;&#xC775; &#xACF5;&#xB3D9;&#xCCB4;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xBBFC;&#xC8FC;&#xD654;&#xC640; &#xC815;&#xC758;&#xC758; &#xAE30;&#xC218;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD638;&#xB0A8;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD638;&#xB0A8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC18C;&#xAE08;&#xC774; &#xC9E0; &#xB9DB;&#xC744; &#xC78A;&#xC5B4; &#xBC84;&#xB9AC;&#xBA74; &#xC18C;&#xAE08;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xADF8; &#xCC45;&#xC784;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC838;&#xC57C;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC815;&#xC758;&#xB86D;&#xACE0; &#xACF5;&#xC815;&#xD55C; &#xC0AC;&#xD68C;&#xB77C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD80;&#xC5EC;&#xB41C; &#xC5ED;&#xC0AC;&#xC801; &#xC18C;&#xBA85;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xC369;&#xC740; &#xAD8C;&#xB825;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; &#xC369;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xB3C4;&#xB824;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xACE7;&#xBC14;&#xACE0; &#xBCA0;&#xB124;&#xC8FC;&#xC5D8;&#xB77C;&#xC640; &#xB0A8;&#xBBF8;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC774; &#xBE44;&#xB85D; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xB098;&#xCE5C; &#xBA74;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5ED;&#xB300; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0AC;&#xD615;&#xC744; &#xAD6C;&#xD615;&#xD588;&#xACE0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xC744; &#xAC10;&#xC625;&#xAC8C; &#xAC00;&#xB450;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBC8C;&#xB4E4;&#xC740; &#xAC10;&#xBC29;&#xC5D0; &#xC9D1;&#xC5B4; &#xB123;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC80;&#xCC30; &#xAC19;&#xC740; &#xC77C;&#xC744; &#xD588;&#xB294;&#xAC00; ?</p>
<p>&#xBBF8;&#xAD6D;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB54C;&#xB3C4; &#xD574;&#xCCD0; &#xBA39;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8; &#xC544;&#xBB34;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xC18C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xCC98;&#xBC8C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xAC80;&#xCC30;&#xC774; &#xB85D;&#xD3A0;&#xB7EC; &#xAC00;&#xBB38; &#xC7A1;&#xC544;&#xC11C; &#xAC00;&#xB454;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xAC80;&#xCC30;&#xC774; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC70;&#xC545;&#xC744; &#xCC99;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC815;&#xC758;&#xB294; &#xAD6C;&#xD604;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAC70;&#xC545;&#xC740; &#xC870;&#xAD6D;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xC544;&#xB2C8; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC18C;&#xC704; &#xC9C0;&#xB3C4;&#xCE35;&#xC740; &#xAC70;&#xC545;&#xC758; &#xCC99;&#xACB0;&#xC744; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC758; &#xBBFC;&#xC911;&#xB4E4;&#xC774; &#xBBFC;&#xCD08;&#xB4E4;&#xC774; &#xC774;&#xB4E4; &#xD55C;&#xC90C;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC9C0;&#xB3C4;&#xCE35;&#xC5D0; &#xC758;&#xD574; &#xB180;&#xC544; &#xB09C;&#xB2E4;&#xBA74; &#xD638;&#xB0A8;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC18C;&#xBA85;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xBC84;&#xB9AC;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC18C;&#xBA85;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC800;&#xBC84;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC124; &#xC790;&#xB9AC;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xD638;&#xB0A8;&#xC758; &#xBBFC;&#xCD08;&#xB4E4;&#xC740; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC21C;&#xAC04;&#xC5D0; &#xD56D;&#xC0C1; &#xB4E4;&#xACE0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xC8C4;&#xB97C; &#xC9D3;&#xC9C0; &#xC54A;&#xAE30;&#xB97C; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMmRwcnd4IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTcwNjExMDUzLCJleHAiOjE4ODU5NzEwNTN9.e6HDXR0xYx82O2dtjQzB0AluCp6yALuTJxxYty98OMo" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2dprwx" target="_blank" rel="noopener">&#x2018;&#xD638;&#xB0A8;&#xC758; &#xC8C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/228b3c/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">호남의 책무</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/we-together/">
                <span class="level-item">스팀 협동조합 we-together로 정하고자 합니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

