
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>암호화폐 시장 혼란에 일조한 코인체크 해킹 사태의 원인은? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTaz1rrFmdHjrwhEPfzVTn5Y6DK3nHRBoi7vnnumNGsxx/image.png" alt="암호화폐 시장 혼란에 일조한 코인체크 해킹 사태의 원인은?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-03T14:08:30.000Z">2018-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3552 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                암호화폐 시장 혼란에 일조한 코인체크 해킹 사태의 원인은?
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmTaz1rrFmdHjrwhEPfzVTn5Y6DK3nHRBoi7vnnumNGsxx/image.png" alt=""><br></center>

<p>&#xC140;&#xB7FD; &#xB274;&#xC2A4; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xC784;&#xC6D0;&#xC774;&#xBA70;, &#xC804;&#xC9C1; &#x2018;&#xC544;&#xC774;&#xB4E4;&#x2019; &#xAC78; &#xADF8;&#xB8F9; &#xBA64;&#xBC84;&#xC600;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xCF54;&#xBB34;&#xAE30; &#xC591;&#xC774; &#xAE08;&#xC694;&#xC77C; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xCD9C;&#xADFC;&#xD574; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xCF1C;&#xB2C8; &#xD2B9;&#xBCC4;&#xD55C; &#xC774;&#xBA54;&#xC77C; &#xD55C; &#xD1B5;&#xC774; &#xC640; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC990;&#xACA8; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xCCB4;&#xD06C;(TV &#xD669;&#xAE08; &#xC2DC;&#xAC04;&#xB300;&#xC5D0; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xCF54;&#xBBF8;&#xB514;&#xC5B8; &#xC911; &#xD55C; &#xBA85;&#xC744; &#xBAA8;&#xB378;&#xB85C; &#xB0B4;&#xC138;&#xC6B4; &#xAD11;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xB0B4;&#xACE0;, &#xADF8;&#xB140;&#xB3C4; &#xC218;&#xBC31;&#xB9CC; &#xC5D4;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;)&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1; XEM &#xCF54;&#xC778;&#xC744; &#xC778;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD90;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xB2E4;&#xB978; &#xC80A;&#xC740; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xB610;&#xD55C; &#xBA87; &#xAC1C;&#xC6D4; &#xC804;&#xBD80;&#xD130; XEM&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC654;&#xACE0;, &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xC790; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC744; &#xACC4;&#xC18D; &#xB298;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD558;&#xB294;&#xAC00;&#xBCF4;&#xB2E4; &#xD558;&#xBA70; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC4F0;&#xB808;&#xAE30;&#xD1B5;&#xC5D0; &#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB54C; &#xADF8;&#xB140;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBCF8; &#xB0B4; &#xC720;&#xBA85; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC6B0;&#xB824; &#xC11E;&#xC778; &#xD2B8;&#xC717;&#xC774; &#xC787;&#xB2EC;&#xC544; &#xC62C;&#xB77C;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACE7; &#xADF8;&#xB140;&#xAC00; &#xD22C;&#xC790;&#xD55C; XEM&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xADDC;&#xBAA8;&#xB85C; &#xD574;&#xCEE4;&#xC5D0; &#xC758;&#xD574; &#xB3C4;&#xB09C;&#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xB124; &#xACF3;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xB3C4; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD574; &#xB193;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC70;&#xB798;&#xC18C; &#xAC04;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xC774;&#xAE30;&#xB3C4; &#xD55C; &#xADF8;&#xB140;&#xB294; &#x201C;&#xC804; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB97C; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xBBFF;&#xC5C8;&#xACE0; &#xC2E0;&#xB8B0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC785;&#xB9CC; &#xC5F4;&#xBA74; &#xBCF4;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xC598;&#xAE30;&#xB97C; &#xAEBC;&#xB0B4;&#xACE4; &#xD588;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC9C0; &#xC598;&#xAE30;&#xBFD0;&#xC774;&#xC5C8;&#xB358; &#xAC70;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>5&#xC5B5; 2300&#xB9CC; XEM(&#xC57D; 5&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)&#xAC00; &#xB3C4;&#xB09C;&#xB2F9;&#xD55C; &#xC77C;&#xC740; &#xB9C8;&#xC6B4;&#xD2B8; &#xACE1;&#xC2A4;&#xC758; &#xC77C;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C; &#xC90D;&#xB2C8;&#xB2E4;.  2014&#xB144; &#xC774; &#xB3C4;&#xCFC4; &#xC18C;&#xC7AC; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xD30C;&#xC0B0;&#xD588;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xC744; &#xB0A0;&#xB824;&#xBA39;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xCD5C;&#xCD08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBD90;&#xC744; &#xCD94;&#xC545;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xAC19;&#xC740; &#xC80A;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#x201C;to Gox&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xBC14;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xB73B;&#xD558;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADDC;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD569;&#xBC95;&#xD574; &#xC138;&#xACC4;&#xB97C; &#xC120;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xAE08;&#xC735; &#xAC1C;&#xD601;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBE44;&#xC6A9; &#xB4E0;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD558;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB2F9;&#xAD6D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2009&#xB144;&#xC5D0;&#xC11C; 2015&#xB144; &#xC0AC;&#xC774; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xC911; 3&#xBD84;&#xC758; 1&#xC774; &#xD574;&#xD0B9;&#xB2F9;&#xD55C; &#xC804;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC5D0; &#xAE30;&#xC220; &#xBC0F; &#xBC95;&#xB960; &#xC790;&#xBB38;&#xC744; &#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4; &#xC870;&#xCC28; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD574;&#xD0B9;&#xC5D0; &#xCDE8;&#xC57D;&#xD558;&#xB2E4;&#xACE0; &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xC0AC;&#xD0DC;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74;&#xC11C;, &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xC5D0;&#xB3C4; &#xAE08;&#xC774; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD06C;&#xAC8C; &#xD754;&#xB4E4;&#xB9AC;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744;  &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC740; 2017&#xB144;&#xC758; &#xD6C4;&#xBC18;&#xAE30;&#xC5D0;&#xB9CC; 100&#xBC30; &#xC774;&#xC0C1; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xACAA;&#xC740; &#xD6C4; &#xAE09;&#xB77D;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xD638;&#xD669;&#xC5D0; &#xD55C;&#xBAAB;&#xD588;&#xC73C;&#xBA70;, &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xC138;&#xACC4; &#xAC70;&#xB798;&#xB7C9;&#xC758; 40%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB3D9;&#xC548;, &#xB300;&#xB9CC; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD14C;&#xB354;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xACE0;, &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591;&#xC774; &#xC790;&#xC2E0;&#xC758; XEM&#xC744; &#xB418;&#xCC3E;&#xAC8C; &#xB420;&#xC9C0;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xCD5C;&#xACE0; &#xC6B4;&#xC601; &#xCC45;&#xC784;&#xC790; &#xC624;&#xCE20;&#xCE74; &#xC720;&#xC2A4;&#xCF00;&#xB294; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xC758; &#xB355;&#xC744; &#xD1A1;&#xD1A1;&#xD788; &#xB204;&#xB9B0; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;.  &#xD574;&#xD0B9;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; 1&#xC2DC;&#xAC04; &#xC804;&#xC778; 1&#xC6D4; 25&#xC77C; &#xBAA9;&#xC694;&#xC77C; &#xC624;&#xD6C4; 5&#xC2DC;, &#xADF8;&#xB294; &#xC774;&#xC810;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xB2C8;&#xCF00;&#xC774; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB370;&#xC77C;&#xB9AC;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xD604;&#xB300;&#xC758; &#xACE8;&#xB4DC;&#xB7EC;&#xC2DC; &#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC6B0;&#xB9AC;&#xAC00; &#xCD5C;&#xACE0;&#xC774;&#xBA70;, &#xBE44;&#xD2B8;&#xD50C;&#xB77C;&#xC774;&#xC5B4;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC808;&#xBC18; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC04;&#xD3B8;&#xD558;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5F4;&#xD48D;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 27&#xC138;&#xC758; CEO &#xC640;&#xB2E4; &#xCF54;&#xC774;&#xCE58;&#xB85C;&#xAC00; &#xC774;&#xB044;&#xB294; &#xACBD;&#xC601;&#xC9C4;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1&#xC6D4; 26&#xC77C; &#xC0C8;&#xBCBD; &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB3C4; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xB108;&#xBB34; &#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  &#xD55C; &#xBC24;&#xC911;&#xC758; &#xB3C4;&#xB451;&#xACE0;&#xC591;&#xC774;&#xCC98;&#xB7FC;, &#xC774; &#xD574;&#xCEE4;&#xB294; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xBCF4;&#xC548; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB6AB;&#xC5C8;&#xACE0;, &#xC6B4; &#xC88B;&#xAC8C;&#xB3C4; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xC5F0;&#xACB0;&#xB41C; &#xCEF4;&#xD4E8;&#xD130;&#xC778; &#x201C;&#xD56B; &#xC9C0;&#xAC11;(hot wallet)&#x201D;&#xC5D0; &#xB4E0; XEM&#xC5D0; &#xCC3E;&#xC544;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xACA9;&#xB9AC;&#xB41C; &#x201C;&#xCF5C;&#xB4DC; &#xC9C0;&#xAC11;(cold wallet)&#x201D;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xCEE4;&#xC758; &#xC704;&#xCE58;, &#xC2E0;&#xC6D0; &#xB610;&#xB294; &#xD574;&#xD0B9; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xC544;&#xC9C1; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; XEM &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC744; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xC815;&#xC744; &#xB118;&#xAE30;&#xACE0; 2&#xBD84; &#xD6C4;, &#xD574;&#xCEE4;&#xB294; &#xB208;&#xC55E;&#xC5D0; &#xBCF4;&#xBB3C;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC758;&#xC2EC;&#xC774;&#xB098; &#xD558;&#xB4EF;, &#xBA3C;&#xC800; &#xCD94;&#xC801; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xAE30; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC57D; 10&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; XEM&#xC744; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xBC14;&#xB85C; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4; &#xB514;&#xC9C0;&#xD138; &#xAE08;&#xACE0;&#xB97C; &#xC644;&#xC804;&#xD788; &#xD138;&#xC5B4; &#xB2EC;&#xC544;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; 8&#xBD84; &#xB3D9;&#xC548;, &#xD574;&#xCEE4;&#xB294; 6&#xAC74;&#xC758; &#xBCC4;&#xB3C4; &#xD2B8;&#xB79C;&#xC81D;&#xC158;&#xC744; &#xD1B5;&#xD574; 5&#xC5B5; 2&#xCC9C;&#xB9CC; XEM&#xC744; &#xD6D4;&#xCCD0;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xC8FC; XEM&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC774; 1&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xC808;&#xB3C4;&#xC0AC;&#xAC74; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC740;&#xD589; &#xAC15;&#xB3C4;&#xB098; &#xC608;&#xC220;&#xD488; &#xB3C4;&#xB451;&#xC740; &#xC800;&#xB9AC; &#xAC00;&#xB77C;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xCEE4;&#xB294; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC5D0; &#xCDA9;&#xACA9;&#xC774;&#xB098; &#xBC1B;&#xC740; &#xB4EF; &#xC774;&#xD6C4; &#xBA87; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC801;&#xC5B4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 3&#xC2DC; &#xBB34;&#xB835;, &#xD574;&#xCEE4;&#xB294; &#xB2E4;&#xB978; &#xB514;&#xC9C0;&#xD138; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xC744; &#xBCF4;&#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD65C;&#xC9DD; &#xC5F4;&#xB824;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 3&#xC2DC; 35&#xBD84;, &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; 150&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 4&#xC2DC; 33&#xBD84;, 100&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xAC00;&#xC838;&#xAC14;&#xACE0;, &#xC624;&#xC804; 8&#xC2DC; 26&#xBD84; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; 80&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xD138;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xACE0;&#xAC00; &#xBE44;&#xC5C8;&#xB294;&#xB370;&#xB3C4;, &#xB2F4;&#xB2F9;&#xC790;&#xAC00; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xCC44;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xD3C9;&#xC18C;&#xCC98;&#xB7FC; &#xAE08;&#xC694;&#xC77C;&#xC5D0;&#xB3C4; &#xCD9C;&#xADFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC774; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xCC48; &#xB54C;&#xB294; &#xC624;&#xC804; 11&#xC2DC; 25&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC18C;&#xC2DD;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC790; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC77C;&#xB2E8;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAE30;&#xC790;&#xB4E4;&#xC774; &#xB3C4;&#xCFC4;&#xC758; &#xCD5C;&#xCCA8;&#xB2E8; &#xC2DC;&#xBD80;&#xC57C; &#xC9C0;&#xC5ED;&#xC758; &#xC0AC;&#xBB34;&#xC2E4; &#xBC16;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xD0B9;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xC9C0; &#xAC70;&#xC758; 24&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB09C; &#xB2A6;&#xC740; &#xBC24;, &#xC7BF;&#xBE5B;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xD55C; &#xC640;&#xB2E4;&#xC640; &#xC624;&#xCE20;&#xCE74;&#xB294;  TV &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xD5A5;&#xD574; &#xBA38;&#xB9AC;&#xB97C; &#xC870;&#xC544;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xCE20;&#xCE74;&#xB294; &#x201C;&#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xB728;&#xB9B0; &#xC810; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xC0AC;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC82C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xC74C;&#xD558;&#xB294; XEM&#xC740; NEM&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB0B4;&#xC7A5;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC785;&#xB2C8;&#xB2E4;. NEM&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC571;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC73C;&#xB85C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xCC98;&#xB7FC; &#xB2E4;&#xC591;&#xD55C; 2&#xC138;&#xB300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.   2017&#xB144; 1&#xC6D4; 1&#xC13C;&#xD2B8; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB41C; XEM&#xC758; &#xAC00;&#xACA9;&#xC740; &#xD574;&#xD0B9;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xBB34;&#xB824; 1&#xB9CC;% &#xC774;&#xC0C1; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC5D0;&#xC11C;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC740; 26&#xB9CC; &#xACE0;&#xAC1D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 1XEM &#xB2F9; 80&#xC13C;&#xD2B8; &#xBE44;&#xC728;(&#xCD1D; 4&#xC5B5; 2,200&#xB9CC; &#xB2EC;&#xB7EC;)&#xB85C; &#xC0C1;&#xD658;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xB294; &#xACFC;&#xC5F0; &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xADF8; &#xB9CC;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xC788;&#xB294; &#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC790;&#xAE08; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xC9C0;&#xB9CC;, &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xAE30; &#xB3D9;&#xC548; &#xC77C;&#xAC04; 2&#xBC31;&#xB9CC; &#xB0B4;&#xC9C0; 3&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD574;&#xD0B9; &#xB2F9;&#xC2DC; &#xACE0;&#xAC1D;&#xC774; &#xB9E1;&#xACA8;&#xB193;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; XEM&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC790;&#xC0B0;&#xC774; 50&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58; &#xB610;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xAE09;&#xB77D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC790;&#xCCB4; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xBD88; &#xC900;&#xBE44;&#xAE08;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD574;&#xCEE4;&#xB4E4;&#xACFC; &#xD611;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xBA70;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xAC00;&#xC6A9; &#xD1B5;&#xD654;&#xB85C; XEM&#xC758; &#xBAB8;&#xAC12;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>XEM&#xC744; &#xBC1C;&#xD589;&#xD55C; NEM &#xC7AC;&#xB2E8;&#xC740; &#xCF54;&#xC778;&#xC744; &#xD68C;&#xC218;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB828;&#xBC88;&#xD638;&#xAC00; &#xC788;&#xB294; &#xC9C0;&#xD3D0;&#xCC98;&#xB7FC;, &#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xC544; &#xB193;&#xC558;&#xB2E4;&#xBA74;, &#xD574;&#xCEE4;&#xAC00; &#xD6D4;&#xCE5C; &#xCF54;&#xC778;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC810;&#xC774; &#xC774;&#xBC88; &#xBC94;&#xC8C4;&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC640; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; XEM&#xC744; &#xB3C4;&#xB09C;&#xB2F9;&#xD588;&#xC9C0;&#xB9CC;, &#xB204;&#xAC00; &#xAC00;&#xC838;&#xAC14;&#xB294;&#xC9C0;&#xB294; &#xC624;&#xB9AC;&#xBB34;&#xC911;&#xC785;&#xB2C8;&#xB2E4;.  NEM &#xC7AC;&#xB2E8;&#xC758; &#xBD80;&#xD68C;&#xC7A5; &#xC81C;&#xD504; &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;(Jeff McDonald)&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;XEM&#xC774; &#xC774;&#xB3D9;&#xB418;&#xAC70;&#xB098; &#xC18C;&#xBE44;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xACF5;&#xAE09;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC2A4;&#xD15C; &#xB0B4; &#xB098;&#xBA38;&#xC9C0; XEM&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC774; &#xB192;&#xC544;&#xC838; &#xB354; &#xAC00;&#xCE58; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD574;&#xCEE4;&#xAC00; &#xD314;&#xC544;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC744; &#xD64D;&#xC218;&#xB85C; &#xB9CC;&#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xACB0;&#xAD6D; &#xC2FC; &#xAC12;&#xAC8C; &#xD314;&#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xAE09;&#xC774; &#xB9CE;&#xACE0; &#xC218;&#xC694;&#xAC00; &#xC801;&#xC740; &#xBC18;&#xB300; &#xC0AC;&#xB840;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC8E0;.  &#xC5B4;&#xB5A4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xC9C4;&#xD589;&#xB420;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBD10;&#xC57C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xB9DE;&#xC73C;&#xBA74;&#xC11C;, XEM &#xAC00;&#xACA9;&#xB3C4; &#xC5B4;&#xC81C; 50&#xC13C;&#xD2B8;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xAD74;&#xC695;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xC744; &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;(FSA)&#xC758; &#xACBD;&#xC6B0;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC774; &#xAE30;&#xAD00;&#xC758; &#xC554;&#xD638;&#xD654; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC5EC;&#xC2E4;&#xD788; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xC804;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xD611;&#xD68C; &#xBC95;&#xB960; &#xACE0;&#xBB38;&#xC778; &#xCE74;&#xC640;&#xC774; &#xCF04;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;: </p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC740; &#xD1A0;&#xD070;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC2E4;&#xC81C; &#xAE30;&#xB2A5;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0;, &#xD56B; &#xC9C0;&#xAC11;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xCF5C;&#xB4DC; &#xC9C0;&#xAC11;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC791;&#xB144; &#xCD08;, &#xC544;&#xB294; &#xAC83;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774;&#xC81C; FSA&#xAC00; &#xADDC;&#xC81C;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xC81C;&#xC790;&#xB85C; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xC758; &#xB098;&#xBA38;&#xC9C0; 31&#xAC1C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBCF4;&#xC548; &#xC0C1;&#xD0DC;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC678;&#xBD80; IT &#xC804;&#xBB38;&#xAC00;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC815;&#xBCF4; &#xBCF4;&#xC548; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;&#xB3C4; &#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xD5C8;&#xAC00;&#xB97C; &#xC2E0;&#xCCAD;&#xD55C; &#xC57D; 100&#xACF3;&#xC758; &#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xC624;&#xB798; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; FSA &#xCE21;&#xC5D0;&#xC11C;&#xB3C4; &#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC5C5; &#xACF5;&#xAC04;&#xC744; &#xC5C6;&#xC560;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC18C;&#xC704; &#xD540;&#xD14C;&#xD06C; &#xC0B0;&#xC5C5;&#xC740; &#xB3C4;&#xCFC4;&#xC758; &#xC0B0;&#xC5C5; &#xC804;&#xB7B5; &#xC911; &#xC77C;&#xD658;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8;&#xC758; &#xBE48;&#xC57D;&#xD55C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xADF8; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCE74;&#xC640;&#xC774;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;FSA&#xAC00; &#xADDC;&#xC81C;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB2F9;&#xC2DC;, &#xD540;&#xD14C;&#xD06C; &#xC0B0;&#xC5C5;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2CC;, &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACF5;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC99D;&#xAD8C;&#xBC95; &#xC801;&#xC6A9;&#xC744; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC99D;&#xAD8C;&#xBC95;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD601;&#xC2E0;&#xC774; &#xC800;&#xD574;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xC8E0;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC77C;&#xBCF8;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC5C5;&#xC744; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xC815;&#xC758;&#xD55C; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xADDC;&#xC81C;&#xD558;&#xB824; &#xD558;&#xC9C0;&#xB9CC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD601;&#xC2E0;&#xC740; &#xACC4;&#xC18D; &#xC7A5;&#xB824;&#xD558;&#xB824; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;&#xC774; &#xB2E4;&#xC74C; &#xC870;&#xCE58;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC0AC;&#xB77C;&#xC9C8; &#xC6B4;&#xBA85;&#xC744; &#xAC71;&#xC815;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC5F0;&#xCD08;&#xB300;&#xBE44; 40% &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591;&#xACFC; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xAEBE;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xB294; &#xD734;&#xB300;&#xC804;&#xD654;&#xB85C; &#xAC00;&#xACA9;&#xC744; &#xD655;&#xC778;&#xD558;&#xBA74;&#xC11C; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC5FC;&#xB824;&#xB418;&#xB294; &#xAC83;&#xC774; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; XEM &#xB300;&#xC2E0; &#xC5D4;&#xD654;&#xB85C; &#xD658;&#xBD88;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC544;&#xC8FC; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xD589;&#xB3D9;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; XEM&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB824; &#xBC1B;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Finacial Times, &#x201C;&#x2018;Crypto crazy&#x2019; Japanese mystified by virtual heist&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5pu143" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xC5D0; &#xC77C;&#xC870;&#xD55C; &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xD574;&#xD0B9; &#xC0AC;&#xD0DC;&#xC758; &#xC6D0;&#xC778;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4kracn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">베네수엘라의 암호화폐 출시 계획은 어디까지 왔을까요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5rlm2j/">
                <span class="level-item">[비트코인]  비트코인 채굴 설비의 간단한 역사</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

