
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4x89dt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbSpUuvky34bRkZjthqyybqG3mxpWG96n9kbKCMF77cXN/001.gif" alt="투자에서 저지르지 말아야 할 “태만한 죄”">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-04T02:34:15.000Z">2020-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4x89dt/">투자에서 저지르지 말아야 할 “태만한 죄”</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbSpUuvky34bRkZjthqyybqG3mxpWG96n9kbKCMF77cXN/001.gif" alt="001.gif"></p>
<p>&#xFEFF;<br>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB3C4;&#xB85C; &#xC5B4;&#xB835;&#xACE0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC0C1;&#xD669;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC9C0;&#xAE08;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC7AC;&#xC810;&#xAC80;&#xD574; &#xBCFC; &#xC54C;&#xB9DE;&#xC740; &#xC2DC;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;. &#xADF8;&#xC911; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xD55C; &#xC885;&#xBAA9;&#xACFC; &#xD604;&#xC7AC; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC885;&#xBAA9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC6B0;&#xB9AC;&#xAC00; &#xACFC;&#xAC70; &#xBCF4;&#xC720;&#xD588;&#xB358; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xADF8; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xCDA9;&#xBD84;&#xD788; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xB09C; &#xC2DC;&#xC808; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB294; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xC790;&#xC8FC; &#xBC1B;&#xB294;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC0C1;&#xCC98;&#xB97C; &#xC900; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC800;&#xC9C0;&#xB978; &#x2018;&#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;(sin of omission)&#x2019;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xC790;&#xC2E0;&#xC774; &#xC18C;&#xC720; &#xC911;&#xC778; &#xC885;&#xBAA9;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xACC4;&#xC18D; &#xC18C;&#xC720;&#xD574;&#xC57C; &#xD588;&#xC9C0;&#xB9CC; &#xC123;&#xBD88;&#xB9AC; &#xC815;&#xB9AC;&#xD574; &#xBC84;&#xB9B0; &#xC885;&#xBAA9;&#xC774; &#xB098;&#xC911;&#xC5D0; &#xACB0;&#xAD6D; &#xC5C4;&#xCCAD;&#xB09C; &#xC2B9;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xAC00; &#xBC14;&#xB85C; 1965&#xB144; 5%&#xC758; &#xB514;&#xC988;&#xB2C8;(DIS) &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; 1&#xB144; &#xD6C4; 50%&#xC758; &#xC218;&#xC775;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xCC98;&#xBD84;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD1C;&#xCC2E;&#xC740; &#xC218;&#xC775;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xB514;&#xC988;&#xB2C8;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xACE0;&#xACF5; &#xD589;&#xC9C4;&#xD574;&#xC654;&#xACE0;, &#xADF8;&#xAC78; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xACE0;&#xD1B5;&#xC740; &#xC774;&#xB8E8; &#xB9D0;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xACC4;&#xC0B0;&#xBC95;&#xC740; &#xC65C; &#xC774;&#xB7F0; &#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#xAC00; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 5% &#xC9C0;&#xBD84;&#xC774; 60% &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 3%&#xC758; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xBC18;&#xBA74; 5% &#xC9C0;&#xBD84;&#xC73C;&#xB85C; 10&#xBC30;&#xB85C; &#xB6F0;&#xAC8C; &#xB420; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xAC8C; &#xB418;&#xBA74;, &#xB098;&#xBA38;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; 2&#xBC30;&#xAC00; &#xB418;&#xB354;&#xB77C;&#xB3C4; 25%&#xC758; &#xC218;&#xC775; &#xCC28;&#xC774;&#xAC00; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xB514;&#xC988;&#xB2C8;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xC57D; 1,960&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC7A1;&#xC558;&#xC744; &#xACBD;&#xC6B0;, &#xBC84;&#xD54F;&#xC758; &#xD3EC;&#xC9C0;&#xC158;&#xC740; &#xC624;&#xB298;&#xB0A0; &#xAC00;&#xCE58;&#xB85C; &#xC57D; 98&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; 4&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; 5%&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C0;&#xB2E4;. &#xC774;&#xD6C4; 1,225&#xBC30;(&#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xBE7C;&#xB3C4;)&#xC758; &#xC218;&#xC775;&#xC744; &#xB193;&#xCE5C; &#xC148;&#xC774;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xC6B0;&#xB9AC;&#xAC00; &#xC800;&#xC9C0;&#xB978; &#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;.</p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD55C;&#xCC3D;&#xC774;&#xB358; 2000&#xB144; &#xCD08;, &#xC6B0;&#xB9AC;&#xB294; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xC5D1;&#xC190;&#xBAA8;&#xBE4C;(XOM) &#xC8FC;&#xC2DD;&#xC744; &#xC8FC;&#xB2F9; 35&#xB2EC;&#xB7EC; &#xC120;&#xC5D0; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC720;&#xAC00;&#xAC00; &#xB9E4;&#xC6B0; &#xCE68;&#xCCB4;&#xB418;&#xC5B4; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC885;&#xBAA9; &#xC911; &#xD558;&#xB098;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 3&#xB144; &#xB3D9;&#xC548; &#xBCF4;&#xC720;&#xD55C; &#xD6C4; &#xCC98;&#xBD84;&#xD588;&#xB2E4;. &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xC790; &#xC6B0;&#xB9AC; &#xD22C;&#xC790;&#xB294; &#xC88B;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xC720;&#xAC00;&#xB97C; &#xBC30;&#xB7F4;&#xB2F9; 145&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xC790; &#xC5D1;&#xC190;&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xC8FC;&#xB2F9; 100&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; 2007~2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xB2E4;&#xC2DC; &#xC8FC;&#xC800;&#xC549;&#xC558;&#xC9C0;&#xB9CC;, &#xC5D1;&#xC190;&#xC744; &#xC880; &#xB354; &#xC624;&#xB798; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xC758; &#xC131;&#xACFC;&#xC5D0;&#xB3C4; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; 1999&#xB144;&#xC5D0;&#xB294; &#xC544;&#xB0B4;&#xC640; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;(COST)&#xC5D0;&#xC11C; &#xB3C8; &#xC4F0;&#xC9C0; &#xBABB;&#xD574; &#xC548;&#xB2EC;&#xC774; &#xB09C; &#xBAA8;&#xC2B5;&#xC5D0; &#xC9DC;&#xC99D;&#xC774; &#xB0AC;&#xB2E4;. 2000&#xB144; &#xCD08; &#xC5B4;&#xB290; &#xB0A0;, &#xC544;&#xB0B4;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0;&#xC11C; 260&#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xACE0; 2% &#xC0C1;&#xB2F9;&#xC758; &#xC0C1;&#xD488;&#xAD8C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBE60;&#xB974;&#xAC8C; &#xC554;&#xC0B0;&#xC744; &#xD574;&#xBCF8; &#xD6C4;, &#xB098;&#xC911;&#xC5D0; &#xC801;&#xB2F9;&#xD55C; &#xC8FC;&#xAC00;&#xC5D0; &#xC0B4; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xBA39;&#xC5C8;&#xB2E4;.</p>
<p>2000&#xB144; &#xBD04;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xC544;&#xC8FC; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2E4;&#xC801;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xACE0; &#xC8FC;&#xAC00;&#xB294; &#xC8FC;&#xB2F9; 60&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C; &#xC2E4;&#xC801; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB098;&#xC628; &#xC218;&#xCE58;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xBE74;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; &#xC8FC;&#xB2F9; 41&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 28&#xB2EC;&#xB7EC; 50&#xC13C;&#xD2B8;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xB098;&#xB294; &#xB9E4;&#xC218;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD88;&#xD589;&#xD788;&#xB3C4; &#xADF8; &#xC774;&#xD6C4; 3&#xB144; &#xB3D9;&#xC548;, &#xB9E4;&#xCD9C;&#xC740; &#xB9E4;&#xB144; 10%&#xC529; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC740; &#xAFC8;&#xCA4D;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBD84;&#xBA85; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB9E4;&#xB144; 10% &#xB354; &#xD30C;&#xB294; &#xB370; &#xC218;&#xC775;&#xC740; &#xADF8;&#xB300;&#xB85C;&#xC77C;&#xAE4C;? 2003&#xB144;&#xC5D0; &#xC8FC;&#xB2F9; 35&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xCC98;&#xBD84;&#xD588;&#xB2E4;. &#xC62C;&#xD574; 6&#xC6D4; 26&#xC77C; &#xAE30;&#xC900;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xC8FC;&#xB2F9; 298&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC54C;&#xACE0; &#xBCF4;&#xB2C8;, &#xC544;&#xB110;&#xB4DC; &#xC288;&#xC6CC;&#xC81C;&#xB124;&#xAC70;&#xAC00; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC8FC;&#xC9C0;&#xC0AC;&#xC5D0; &#xB2F9;&#xC120;&#xB418;&#xACE0; &#xB178;&#xB3D9;&#xC790; &#xBCF4;&#xC0C1; &#xC81C;&#xB3C4;&#xB97C; &#xACE0;&#xCE5C; &#xAC83;&#xC774; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC5D0; &#xB354; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xB9E4;&#xC7A5;&#xB4E4;&#xC774; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2006&#xB144; &#xC5EC;&#xB984;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(MSFT)&#xB294; &#xC8FC;&#xB2F9; 22.50&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 26.50&#xB2EC;&#xB7EC; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xB85C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xB2F9; 22&#xB2EC;&#xB7EC; 50&#xC13C;&#xD2B8; &#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB2E4;. &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB294; 1999&#xB144; 12&#xC6D4; 27&#xC77C; &#xAE30;&#xB85D;&#xD55C; &#xC8FC;&#xB2F9; 53.60&#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xACC4;&#xC18D; &#xC8FC;&#xC2DD;&#xC744; &#xB298;&#xB824;&#xB098;&#xAC14;&#xACE0;, 2008&#xB144; &#xB9D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 8%&#xC758; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. 2007~2009&#xB144; &#xC57D;&#xC138;&#xC7A5; &#xB9D0;&#xAE30;&#xAE4C;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; CEO&#xB294; &#xC6B0;&#xB9AC;&#xAC00; 40&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xC0AC;&#xC5C5;&#xC744; &#xD574;&#xC624;&#xBA74;&#xC11C; &#xACAA;&#xC5C8;&#xB358; &#xC5B4;&#xB5A4; &#xACBD;&#xC601;&#xC9C4;&#xBCF4;&#xB2E4; &#xB3C8;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xB294; &#xB370; &#xB2A5;&#xC219;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC77C;&#xB828;&#xC758; &#xAE30;&#xC5C5;&#xC744; &#xB108;&#xBB34; &#xBD80;&#xD480;&#xB824;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xC560;&#xD50C;&#xC744; &#xAC16;&#xAC70;&#xB098; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC560;&#xD50C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>3&#xB144; &#xC804;, &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xC544;&#xC774;&#xD3F0;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xAE30; &#xC9C1;&#xC804;, &#xC2A4;&#xD2F0;&#xBE0C; &#xBC1C;&#xBA38;&#xB294; USA &#xD22C;&#xB370;&#xC774;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#x2018;&#xC544;&#xC774;&#xD3F0;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xCC28;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB9BC;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBCF4;&#xC870;&#xAE08;&#xC774; 500&#xB2EC;&#xB7EC;&#xB098; &#xB418;&#xB294; &#xC81C;&#xD488;&#xC774;&#xB2E4;. &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xD310;&#xB9E4;&#xB41C; 13&#xC5B5; &#xB300;&#xC758; &#xD734;&#xB300;&#xD3F0;&#xC744; &#xBCF4;&#xBA74;, &#xC560;&#xD50C;&#xC774; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; 2%&#xB098; 3%&#xBCF4;&#xB2E4;, 60%&#xB098; 70% &#xB610;&#xB294; 80%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB354; &#xC120;&#xD638;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD9C;&#xCC98; &#xC785;&#xB825;</p>
<p>&#xADF8;&#xB294; &#xC5D1;&#xC2A4;&#xBC15;&#xC2A4;(Xbox)&#xC640; &#xC900;(Zune)&#xC744; &#xAC15;&#xC870;&#xD588;&#xACE0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xB3C8;&#xC73C;&#xB85C; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xD1A0;&#xB07C;&#xB4E4;&#xC758; &#xD754;&#xC801;&#xC744; &#xCAD3;&#xC558;&#xB2E4;. 2011&#xB144;&#xC5D0;&#xB294; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xD55C; &#xC8FC;&#xC8FC; &#xCE5C;&#xD654;&#xC801; &#xAE30;&#xC5C5;(&#xC774;&#xD6C4;&#xB85C; &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778;)&#xC744; &#xC8FC;&#xB2F9; 28&#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; &#xC8FC;&#xB2F9; &#xC57D; 197&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2014&#xB144;&#xBD80;&#xD130; &#xD6CC;&#xB96D;&#xD55C; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC0C8; CEO&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAB0;&#xB790;&#xACE0;, &#xB2F9;&#xC2DC; &#xAC81;&#xC774; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC04; &#xC801;&#xC740; &#xC5C6;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC640; &#xD568;&#xAED8; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xC558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00;&#xAC00; &#xD6A1;&#xBCF4;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294;&#xB370; 5&#xB144;&#xC740; &#xB108;&#xBB34; &#xAE34; &#xC2DC;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC18C;&#xC720; &#xC911;&#xC778; &#xC885;&#xBAA9;&#xB4E4; &#xC911; &#xC120;&#xBCC4; &#xAE30;&#xC900;&#xC5D0; &#xB9DE;&#xC544;&#xC11C; &#xC0AC;&#xB4E4;&#xC600;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xC131;&#xACFC;&#xAC00; &#xC9C0;&#xC9C0;&#xBD80;&#xC9C4;&#xD55C; &#xC885;&#xBAA9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xB514;&#xC2A4;&#xCEE4;&#xBC84;&#xB9AC; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC988;(DISCA)</p>
<p>&#xC6F0;&#xC2A4; &#xD30C;&#xACE0;(WFC)</p>
<p>&#xD654;&#xC774;&#xC790;(PFE)</p>
<p>&#xC774;&#xB4E4; &#xC885;&#xBAA9;&#xC740; &#xC544;&#xC8FC; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD070; &#xC874;&#xACBD;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xB514;&#xC2A4;&#xCEE4;&#xBC84;&#xB9AC;&#xB294; &#xC778;&#xAE30; &#xC788;&#xB294; TV &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB2E4;&#xC218; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;(&#x201C;Deadliest Catch,&#x201D; &#x201C;Fixer Upper,&#x201D; &#x201C;90-day Fianc&#xE9;,&#x201D; &#xB4F1;&#xB4F1;), &#xCF00;&#xC774;&#xBE14;, &#xC704;&#xC131; &#xB610;&#xB294; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC744; &#xD1B5;&#xD574; &#xBC29;&#xC1A1;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC774; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC0AC;&#xC5C5;&#xC744; &#xB9DD;&#xAC00;&#xB728;&#xB9B0; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;(AMZN), &#xC560;&#xD50C; &#xBC0F; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;(NFLX)&#xAC00; &#xC774; &#xD68C;&#xC0AC;&#xC758; 19,000&#xC2DC;&#xAC04;&#xC9DC;&#xB9AC; &#xB77C;&#xC774;&#xBE0C;&#xB7EC;&#xB9AC; &#xD0D0;&#xB0B4;&#xACE0; &#xC788;&#xACE0;, 25~44&#xC138; &#xC5F0;&#xB839;&#xB300;&#xC758; &#xC2DC;&#xCCAD;&#xC790;&#xB4E4;&#xC744; &#xBE7C;&#xC557;&#xC544; &#xAC14;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xAD11;&#xACE0;&#xAC00; &#xAC10;&#xC18C;&#xD588;&#xACE0;, &#xBE44;&#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC804;&#xC1A1; &#xC5ED;&#xC2DC; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCF00;&#xC774;&#xBE14; &#xBC29;&#xC1A1;&#xC774; &#xC644;&#xC804;&#xD788; &#xC8FD;&#xC744;&#xAE4C; &#xBD10; &#xB450;&#xB824;&#xC6CC;&#xD55C;&#xB2E4;.</p>
<p>&#xB514;&#xC2A4;&#xCEE4;&#xBC84;&#xB9AC;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB294; 2017&#xB144; &#xC2A4;&#xD06C;&#xB9BD;&#xC2A4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(Scripps Network)&#xC758; &#xC9C0;&#xBD84;&#xC744; 45%&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC73C;&#xB85C; &#xC0AC;&#xB4E4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. HGTV, &#xD478;&#xB4DC; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC0F; &#xD2B8;&#xB798;&#xBE14; &#xCC44;&#xB110; &#xB4F1; &#xC2A4;&#xD06C;&#xB9BD;&#xC2A4;&#xC758; &#xCC44;&#xB110;&#xC774; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB9CC; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xB2E4;. &#xC874; &#xB9D0;&#xB860; &#xAC19;&#xC740; &#xAC70;&#xBB3C;&#xAE09; &#xB0B4;&#xBD80; &#xC778;&#xC0AC;&#xB4E4;&#xC774; 17&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 27&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xC5D0; &#xAC00;&#xC138;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 3&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08; &#xAD11;&#xACE0;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC774; &#xB2E5;&#xCCE4;&#xB2E4;. 2017&#xB144; &#xC8FC;&#xB2F9; 17&#xB2EC;&#xB7EC;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4;, &#xADF8; &#xB3C8;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC7A0;&#xC744; &#xC790;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6F0;&#xC2A4;&#xD30C;&#xACE0;&#xB294; 1850&#xB144;&#xB300;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C; &#xC740;&#xD589;&#xC774;&#xB2E4;. &#xC6B0;&#xC218;&#xD55C; &#xBAA8;&#xBC14;&#xC77C; &#xBC45;&#xD0B9; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 2010&#xB144;&#xB300; &#xC911;&#xBC18; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xC2E4;&#xCC45;&#xC73C;&#xB85C; &#xD070; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xD68C;&#xC0AC;&#xB294; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB294; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xACE0;, &#xC77C;&#xC2DC;&#xC801;&#xC774;&#xACA0;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xBC30;&#xB2F9;&#xAE08;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC6F0;&#xC2A4;&#xAC00; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xBC88;&#xCC3D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; 2009&#xB144;&#xBD80;&#xD130; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD654;&#xC774;&#xC790;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC81C;&#xC57D;&#xD68C;&#xC0AC;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD2B9;&#xD5C8; &#xB9CC;&#xB8CC; &#xC57D;&#xD488; &#xBD80;&#xBB38;&#xC744; &#xBD84;&#xC0AC;&#xD574; &#xC81C;&#xB124;&#xB9AD; &#xD68C;&#xC0AC; &#xBC00;&#xB780; &#xB7A9;&#xC2A4;&#xC640; &#xD569;&#xBCD1;&#xD55C; &#xD6C4; &#xC5C5;&#xC874;(Upjohn)&#xC744; &#xB9CC;&#xB4E4; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xC774; &#xBD84;&#xC0AC;&#xB41C; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xD654;&#xC774;&#xC790; &#xC8FC;&#xC2DD; 1&#xC8FC;&#xB2F9; &#xC57D; 5&#xB2EC;&#xB7EC;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; &#xC0AC;&#xC5C5; &#xBD80;&#xBB38;&#xC740; &#xD654;&#xC774;&#xC790;&#xAC00; &#xACC4;&#xC18D; &#xACBD;&#xC601;&#xD574; &#xB098;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xD68C;&#xC0AC;&#xB294; &#xB9C9;&#xB300;&#xD55C; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xB2F9;&#xAE08;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xBD84;&#xC0AC; &#xC870;&#xCE58;&#xB85C; &#xD68C;&#xC0AC;&#xC5D0; &#xD65C;&#xB825;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xC5B4; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC800;&#xD558;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xB9E4;&#xC218; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xACE0;, &#xBCF4;&#xC720; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xBA70;, &#xB9E4;&#xB3C4; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#xB97C; &#xD53C;&#xD558;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB354; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xBC14;&#xB77C;&#xAC74;&#xB300;, &#xC704; &#xC138; &#xC885;&#xBAA9;&#xC774; &#xB2E4;&#xC2DC; &#xB0A0;&#xC544;&#xC62C;&#xB77C;&#xC11C;, &#x201C;&#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#x201D; &#xBAA9;&#xB85D;&#xC5D0; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Smead Capital Management, &#x201C;Sins of Omission&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4x89dt" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#x201C;&#xD0DC;&#xB9CC;&#xD55C; &#xC8C4;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7frsqh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXUVJ7Qub1EjACNxUbPuW8kNUXKBUXTP59J9eXHRCbMwi/image.png" alt="주식시장 역사상 최고의 분기와 최악의 분기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-03T01:54:39.000Z">2020-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 712 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7frsqh/">주식시장 역사상 최고의 분기와 최악의 분기</a>
            
        </h1>
        <div class="content">
            <p>2020&#xB144; 1&#xBD84;&#xAE30; S&amp;P 500&#xC9C0;&#xC218;&#xB294; 19.6% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>2020&#xB144; 2&#xBD84;&#xAE30; S&amp;P 500&#xC9C0;&#xC218;&#xB294; 20.5% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC885;&#xD569;&#xD574; &#xBCF4;&#xBA74;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30;&#xAE4C;&#xC9C0; 2.7% &#xD558;&#xB77D;&#xD558;&#xB294; &#xB370; &#xADF8;&#xCCE4;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, 3% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC740; &#xAE30;&#xC801;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;.</p>
<p>1&#xBD84;&#xAE30;&#xB294; &#xB108;&#xBB34; &#xB098;&#xBE74;&#xACE0;, 2&#xBD84;&#xAE30;&#xB294; &#xB108;&#xBB34; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB450; &#xBD84;&#xAE30; &#xBAA8;&#xB450; 1926&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0; &#xBC0F; &#xCD5C;&#xC545;&#xC758; &#xBD84;&#xAE30; 10&#xC704; &#xC548;&#xC5D0; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXUVJ7Qub1EjACNxUbPuW8kNUXKBUXTP59J9eXHRCbMwi/image.png" alt="image.png"></p>
<p>&#xC774; &#xBAA8;&#xB450;&#xAC00; &#xB054;&#xCC0D;&#xD55C; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. &#xB610;&#xD55C; &#xCD5C;&#xACE0;&#xC758; &#xBD84;&#xAE30;&#xC640; &#xCD5C;&#xC545;&#xC758; &#xBD84;&#xAE30;&#xAC00; &#xAC19;&#xC740; &#xD574;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBCC0;&#xB3D9;&#xC131;&#xC774;&#xB780; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB294; &#xC62C;&#xB77C;&#xAC04; &#xB9CC;&#xD07C; &#xB0B4;&#xB824;&#xC624;&#xACE0;, &#xB0B4;&#xB824;&#xC628; &#xB9CC;&#xD07C; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;.</p>
<p>2020&#xB144;&#xC5D0;&#xB3C4; &#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xBD84;&#xAE30; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xC774;&#xB7EC; &#xC5ED;&#xB300; &#xCD5C;&#xACE0;&#xC758; &#xBD84;&#xAE30; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xD754;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xD070; &#xBCC0;&#xB3D9;&#xD3ED;&#xC774; &#xC55E;&#xB4A4;&#xB85C; &#xACAA;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xBB38;&#xC81C;&#xAC00; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xB300;&#xACF5;&#xD669;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xBD84;&#xAE30;&#xC640; &#xCD5C;&#xC545;&#xC758; &#xBD84;&#xAE30;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBAB0;&#xB824; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXyHesMdpTtf2ioJyip9qvpZaBoUwEUdrc9VM9U4gr3zK/image.png" alt="image.png"></p>
<p>4&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#x201C;&#xC815;&#xC0C1;&#xC801;&#xC778;&#x201D; &#xBD84;&#xAE30;&#xB294; &#xB2E8; &#xD55C;&#xCC28;&#xB840;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xD558;&#xB77D;&#xC5D0; &#xC774;&#xC5B4; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>1930&#xB144;&#xB300; &#xC911;&#xBC18;&#xC5D0;&#xB3C4; &#xBD84;&#xAE30;&#xBCC4; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB0AC;&#xC73C;&#xBA70;, &#xB300;&#xBD80;&#xBD84; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdf2R6NHNcwt15rMHgmjwxeQzdavZJ5fvMcTuPoP97EjL/image.png" alt="image.png"></p>
<p>&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xC758; &#xAC70;&#xC6B8; &#xC0C1;&#xC778; 1937~1938&#xB144;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXt3yWzTUjoDuC4fF6NLpNX6fkcdRmwHoFGJmhHBarYLA/image.png" alt="image.png"></p>
<p>&#xACE0;-&#xACE0; &#xC2DC;&#xC808; &#xB9D0;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xD070; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQf6VkhBzyrzpfYvcYrP9S7o4sVxEK9QSNpYfT8s66bym/image.png" alt="image.png"></p>
<p>&#xADF8; &#xD6C4; 1970&#xB144;&#xB300; &#xC911;&#xBC18; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRchoiAG2jVKXY7EQzcFcaWAvUbbcmnzYfZdNkjMQEHn2/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB9D0;&#xBBF8;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWZjdAcyXXoHmeFNSovCNpMNGWBKM8gQoAwJpKQX9PWgb/image.png" alt="image.png"></p>
<p>2018&#xB144; &#xB9D0; &#xBBF8;&#xB2C8; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;, 4&#xBD84;&#xAE30; 13.5% &#xAE09;&#xB77D;&#xD55C; &#xB370; &#xC774;&#xC5B4; 2019&#xB144; 1&#xBD84;&#xAE30; 13.7% &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>2020&#xB144;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xB840; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xC804;&#xB840; &#xC5C6;&#xC774; &#xB9CE;&#xC774; &#xD55C; &#xD574;&#xB85C; &#xAE30;&#xB85D;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD84;&#xBA85; &#xC804;&#xB840;&#xAC00; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC804;&#xB840;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC720;&#xB294; &#xC800;&#xB9C8;&#xB2E4; &#xB2E4; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD070; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC5B4;&#xC81C;&#xC624;&#xB298;&#xC758; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The Best and Worst Quarters in Stock Market History&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7frsqh" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xBD84;&#xAE30;&#xC640; &#xCD5C;&#xC545;&#xC758; &#xBD84;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4yii1q/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZMpUPFK2LRkfFGFXxtcFLiRsipEfaJF1j8qv4FqUjmgZ/image.png" alt="주식시장의 강세 추가 원동력, 관망 중인 노령 개인 투자자들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-03T00:10:39.000Z">2020-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1824 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4yii1q/">주식시장의 강세 추가 원동력, 관망 중인 노령 개인 투자자들</a>
            
        </h1>
        <div class="content">
            <p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9E4;&#xC218; &#xC5F4;&#xD48D;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD68C;&#xBCF5;&#xC758; &#xC6D0;&#xB3D9;&#xB825;&#xC774;&#xB77C;&#xB294; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xC9C0;&#xB9CC;, &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xB9CC;&#xB4E0; &#xC774; &#xAD50;&#xB450;&#xBCF4;&#xB294; &#xC544;&#xC8FC; &#xD5C8;&#xC57D;&#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB354; &#xC790;&#xAE08;&#xC774; &#xB450;&#xB451;&#xD55C; &#xB178;&#xB839; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xB354; &#xD06C;&#xACE0; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xC138;&#xB825;&#xC5D0; &#xD765;&#xBD84;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>2&#xBD84;&#xAE30;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; 6&#xC6D4; &#xB4E4;&#xC5B4; &#xD750;&#xC9C0;&#xBD80;&#xC9C0;&#xB418;&#xBA74;&#xC11C; &#xAC15;&#xC138;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB204;&#xADF8;&#xB7EC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC740; 4&#xC6D4;&#xACFC; 5&#xC6D4; 90&#xB144; &#xB0B4; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC; &#xC640;&#xC911;&#xC5D0;, &#xCC44;&#xD305;&#xBC29; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C;&#xC758; &#xC5F4;&#xD48D;&#xC5D0; &#xC544;&#xB791;&#xACF3;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBD80;&#xC720;&#xD55C; &#xB178;&#xB144; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xBCF4;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB4E4;&#xC758; &#xC5F4;&#xD48D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB098;&#xC774; &#xB4E0; &#xC138;&#xB300; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC74;&#xAC15;&#xD55C; &#xD68C;&#xC758;&#xB860;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD638;&#xC18C;&#xB825; &#xC788;&#xB294; &#xC815;&#xC11C;&#xB2E4;. JP &#xBAA8;&#xAC04; &#xCCB4;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xB178;&#xB144; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC0C1;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC790;&#xAE08;&#xC774; &#xC21C; &#xC720;&#xCD9C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC774; &#xD68C;&#xC758;&#xB860;&#xC758; &#xC99D;&#xAC70;&#xC600;&#xB2E4;. &#xCC30;&#xC2A4; &#xC288;&#xC651; &#xAC19;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC99D;&#xAD8C;&#xC0AC;&#xC5D0; &#xC788;&#xB294; &#xD604;&#xAE08; &#xADDC;&#xBAA8;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xD611;&#xD68C;&#xC758; &#xCD5C;&#xADFC; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD68C;&#xC758;&#xB860;&#xC774; &#xB099;&#xAD00;&#xB860;&#xBCF4;&#xB2E4; 2&#xBC30; &#xB354; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZMpUPFK2LRkfFGFXxtcFLiRsipEfaJF1j8qv4FqUjmgZ/image.png" alt="image.png"></p>
<p>JP &#xBAA8;&#xAC04;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC740; &#xBA54;&#xBAA8;&#xB97C; &#xD1B5;&#xD574;, &#x201C;&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2E0;&#xC138;&#xB300; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB178;&#xB839; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC2E0;&#xC911;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD68C;&#xC0AC;&#xCC44; &#xD380;&#xB4DC;&#xB97C; &#xC120;&#xD638;&#xD588;&#xB358; &#xB178;&#xB839; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xBC18;&#xAE30;&#xC5D0; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xB85C; &#xB118;&#xC5B4;&#xC624;&#xAC8C; &#xB418;&#xBA74;, &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xC138;&#xAC00;&#xAC00; &#xB354; &#xAC15;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xCBE4;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB4EF;&#xC774;, &#xACBD;&#xAE30; &#xBD80;&#xC591; &#xC218;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xBB38;&#xC774; &#xB2EB;&#xD78C; &#xCE74;&#xC9C0;&#xB178;&#xC640; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30; &#xB300;&#xC2E0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xD0DD;&#xD55C; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; 3&#xC6D4; &#xB9D0;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xC5D0;&#xC11C; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC740; &#xC138;&#xB825;&#xC73C;&#xB85C; &#xBD80;&#xC0C1;&#xD588;&#xACE0;, S&amp;P 500&#xC744; 44%&#xB098; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC; &#xC571;&#xC778; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xC874;&#xC7AC;&#xAC10;&#xC740; &#xC5B8;&#xB860;&#xC758; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xC744; &#xC9C0;&#xBC30;&#xD588;&#xACE0;, &#xADF8;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD588;&#xB358; &#xD56D;&#xACF5;&#xC0AC;&#xC640; &#xD638;&#xD154; &#xAC19;&#xC740; &#xC5C5;&#xC885;&#xC774; &#xBC18;&#xB4F1;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC18;&#xB2E4; &#xB9AC;&#xC11C;&#xCE58;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC99D;&#xAD8C;&#xACC4;&#xC88C; &#xAC1C;&#xC124; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC774; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; 1&#xC6D4;&#xBD80;&#xD130; 5&#xC6D4; &#xCD08;&#xAE4C;&#xC9C0; 300&#xB9CC; &#xAC1C;&#xC758; &#xC2E0;&#xADDC; &#xACC4;&#xC88C;&#xAC00; &#xAC1C;&#xC124;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC288;&#xC651;, &#xC778;&#xD130;&#xB799;&#xD2F0;&#xBE0C; &#xBE0C;&#xB85C;&#xCEE4;&#xC988; &#xADF8;&#xB8F9;, &#xC774;&#xD2B8;&#xB808;&#xC774;&#xB4DC; &#xD30C;&#xC774;&#xB0B8;&#xC15C;&#xC744; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xB9CE;&#xC740; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xD55C; &#xAC00;&#xC9C0;&#xB294;, &#xC9C4;&#xC785; &#xC2DC;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC591;&#xD55C; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC778;&#xAD6C; &#xD1B5;&#xACC4;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC5F0;&#xB839;&#xC740; 30&#xC138; &#xC815;&#xB3C4;&#xB85C;, TD &#xC544;&#xBA54;&#xB9AC;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC640; &#xCC30;&#xC2A4; &#xC288;&#xC651;&#xC758; &#xC77C;&#xBC18; &#xC0AC;&#xC6A9;&#xC790;&#xBCF4;&#xB2E4; &#xCD5C;&#xC18C; 15&#xC138; &#xB354; &#xC80A;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZqcjA2C89Pu4UnxBo5ordv9qoDufD4qdKx89RZ7htL45/image.png" alt="image.png"></p>
<p>JP &#xBAA8;&#xAC04;&#xC758; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C;, &#xD2B9;&#xD788; &#xD68C;&#xBCF5;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xB178;&#xB839; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACE7; &#xC9C0;&#xAC11;&#xC744; &#xC5F4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC744; &#xC774;&#xC720;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCC30;&#xC2A4; &#xC288;&#xC651;&#xC758; &#xC218;&#xC11D; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xAC00; &#xB9AC;&#xC988; &#xC564; &#xC190;&#xB354;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xC0AC; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xCC44;&#xAD8C;&#xC744; &#xB354; &#xC120;&#xD638;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0;, &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC88B;&#xC740; &#xC9D5;&#xC870;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC8C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xAC00;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C; &#xBC1C; &#xB4A4;&#xB85C; &#xBB3C;&#xB7EC;&#xC11C;&#xC11C; &#xBC18;&#xCBE4; &#xCC2C; &#xC220;&#xC794;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xD76C;&#xB9DD;&#xC801;&#xC778; &#xC77C;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC9C0;&#xAE08;&#xB9CC;&#xD07C; &#xC911;&#xC694;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC5C8;&#xACE0;, &#xC774;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC758; &#xACF5;&#xADF9;&#xC744; &#xB9E4;&#xC6CC;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC758; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xC5F4;&#xD48D;&#xC740; &#xC624;&#xB298;&#xB0A0;&#xACFC; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xC0AC;&#xC774;&#xB97C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBE44;&#xAD50;&#xD574; &#xC8FC;&#xC9C0;&#xB9CC;, &#xBCF4;&#xB2E4; &#xB113;&#xC740; &#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB294; &#xADF8;&#xB9AC; &#xD65C;&#xAE30;&#xCC2C; &#xD3B8;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xAE08;&#xC758; &#xD750;&#xB984;&#xC744; &#xB530;&#xB77C;&#xB77C;. &#xD22C;&#xC790; &#xAE30;&#xAD00; &#xD611;&#xD68C;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; 3&#xC6D4; &#xC2DC;&#xC7A5; &#xBC14;&#xB2E5; &#xC774;&#xD6C4; &#xC8FC;&#xC2DD;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xBBA4;&#xCD94;&#xC5BC; &#xBC0F; &#xC678;&#xD658; &#xD2B8;&#xB808;&#xC774;&#xB4DC; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD68C;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; 2020&#xB144;&#xC758; &#xCD1D; &#xC720;&#xCD9C;&#xC561;&#xC740; 840&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;.</p>
<p>&#xBAA8;&#xAC74;&#xC2A4;&#xD0E0;&#xB9AC;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC804;&#xB7B5;&#xAC00; &#xB9C8;&#xC774;&#xD06C; &#xC70C;&#xC2A8;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xB178;&#xB839;&#xC774;&#xBA70;, &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xAC74;&#xAC15; &#xC704;&#xD5D8;&#xC5D0; &#xB354; &#xBBFC;&#xAC10;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xBD80;&#xC720;&#xD55C; &#xACE0;&#xAC1D;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xD68C;&#xC758;&#xB860;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC6B0;&#xB824;&#xB294; &#xB300;&#xC120;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xAC00; &#xAE30;&#xBC18;&#xC744; &#xC7A1;&#xC73C;&#xBA74;, &#xC774; &#xC5ED;&#xC2DC; &#xC9C0;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xD68C;&#xBCF5; &#xACBD;&#xB85C;&#xAC00; &#xBA85;&#xD655;&#xD574;&#xC9C0;&#xAC8C; &#xB418;&#xBA74; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xC804;&#xD788; &#xD574;&#xACB0;&#xB420; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC62C;&#xD574; &#xD6C4;&#xBC18;&#xAE30;&#xC5D0; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0; &#x201C;&#xAC71;&#xC815;&#xC758; &#xBCBD;&#x201D;&#xC5D0; &#xB354;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB178;&#xB839; &#xC138;&#xB300;&#xB294; &#xC4F8; &#xB3C8;&#xC774; &#xD48D;&#xBD80;&#xD558;&#xB2E4;. 2&#xBD84;&#xAE30; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC758; &#xACE0;&#xAC1D; &#xD604;&#xAE08;&#xC740; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC288;&#xC651;&#xC758; &#xACBD;&#xC6B0;, 5&#xC6D4; &#xACE0;&#xAC1D; &#xC790;&#xC0B0; &#xC911; &#xD604;&#xAE08;&#xC758; &#xBE44;&#xC911;&#xC774; 14%&#xB97C; &#xCC28;&#xC9C0;&#xD574;, 2014&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVfWQL2kQ5beHq4eb35PRorz6qKQQX6QkVxFFFpimt82z/image.png" alt="image.png"></p>
<p> &#xBC34;&#xB2E4;&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xBCA4; &#xC624;&#xB098;&#xD2F0;&#xBE44;&#xC544;&#xB294; &#x201C;&#xBCA0;&#xC774;&#xBE44;&#xBD80;&#xBA38; &#xC138;&#xB300;&#xC640; X&#xC138;&#xB300; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4; 3~6&#xAC1C;&#xC6D4; &#xC548;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD1D;&#xC54C;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xB97C; &#xACC4;&#xC18D; &#xC9C0;&#xCF1C;&#xBCF4;&#xB418;, &#xBCA0;&#xC774;&#xBE44;&#xBD90; &#xC138;&#xB300;&#xB97C; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Closing the Generation Gap in Stocks May Be Market&#x2019;s Next Act&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4yii1q" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138; &#xCD94;&#xAC00; &#xC6D0;&#xB3D9;&#xB825;, &#xAD00;&#xB9DD; &#xC911;&#xC778; &#xB178;&#xB839; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/72ou9k/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR6V2r7PeoEhvLVmmgcuX1igNZqNy3C37xBG6JXacXhWn/image.png" alt="금 가격의 &#34;강세&#34;를 예상하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-02T03:07:48.000Z">2020-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1418 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/72ou9k/">금 가격의 &#34;강세&#34;를 예상하는 이유</a>
            
        </h1>
        <div class="content">
            <p>2020&#xB144; &#xB4E4;&#xC5B4; &#xACBD;&#xC81C;&#xC640; &#xC815;&#xCE58;&#xC758; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xADC0;&#xAE08;&#xC18D; &#xAC00;&#xACA9;&#xC744; &#xC0C1;&#xC2B9;&#xC2DC;&#xCF30;&#xB2E4;. 6&#xC6D4; 29&#xC77C; &#xAE30;&#xC900;, &#xAE08; 1&#xC628;&#xC2A4;&#xB294; 1,781&#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xAE08; &#xC6C3;&#xB3C4;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 2012&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;(S&amp;P 500 &#xC9C0;&#xC218;)&#xC774; 5.5% &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC5D0; &#xBE44;&#xD574;, &#xAE08; &#xAC00;&#xACA9;&#xC740; 17% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xADFC;&#xC758; &#xAC15;&#xC138;&#xAC00; &#xB354; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCCB8;&#xC11C;&#xB9AC; &#xC5D0;&#xC14B; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xD1A0;&#xBA38;&#xC2A4; &#xD37C;&#xD39C;&#xB2EC;&#xC740; &#x201C;&#xAE08; &#xAC00;&#xACA9;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xC774;&#xC81C; &#xB9C9; &#xC2DC;&#xC791;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 1999~2000&#xB144; &#xC2DC;&#xC791;&#xB41C; &#xAC15;&#xC138;&#xC7A5; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xC804;&#xAC1C;&#xAC00; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmR6V2r7PeoEhvLVmmgcuX1igNZqNy3C37xBG6JXacXhWn/image.png" alt="image.png"></p>
<p>&#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD5A5;&#xD558;&#xB4E0; &#xAC04;&#xC5D0;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC9C8;&#xBB38;&#xC740; &#x201C;&#xAE08; &#xAC00;&#xACA9;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;/&#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC815;&#xCE58;/&#xACBD;&#xC81C;&#xC801; &#xD63C;&#xB780;&#xC758; &#xAC00;&#xC911;, &#xC911;&#xC559;&#xC740;&#xD589; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xBCC0;&#xD654;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xB2F5;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC740; &#xC2E4;&#xC9C8;(&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC870;&#xC815;) &#xAE08;&#xB9AC;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD54C;&#xCF54;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xB9CE;&#xC740; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xAE08; &#xAC00;&#xACA9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAE08; &#xAC00;&#xACA9; &#xBCC0;&#xD654;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xAE08; &#xB51C;&#xB7EC; &#xC2A4;&#xC704;&#xC2A4; &#xACE8;&#xB4DC;&#xB294; &#xC591;&#xC790;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xD558;&#xB77D;&#xD55C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB85C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xAE08;&#xC758; &#xC808;&#xCE5C;&#xC778; &#xBC18;&#xBA74;, &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC740; &#xCD5C;&#xC545;&#xC758; &#xC801;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xB418;&#xBA74; &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xB3C4; &#xC0C1;&#xC2B9;&#xD558;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xBD88;&#xB7EC;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xB458; &#xBAA8;&#xB450; &#xAE08; &#xAC00;&#xACA9;&#xC5D0; &#xB098;&#xC05C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;.</p>
</blockquote>
<p>&#xAE08; &#xC2DC;&#xC7A5;&#xC744; &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xB97C; &#xD1B5;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC720;&#xC6A9;&#xD55C; &#xC810;&#xC740; &#xAE08;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC774; &#xB9E4;&#xC77C; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB450; &#xC218;&#xCE58;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, &#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xAE08; &#xAC00;&#xACA9;&#xACFC; &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xAC00; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;<br>&#x200B;<br>&#xAE08; &#xAC00;&#xACA9;&#xC744; &#xB450; &#xAC00;&#xC9C0; &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC; &#xC9C0;&#xD45C;&#xC778; 5&#xB144; &#xBC0F; 10&#xB144; &#xB9CC;&#xAE30; &#xBB3C;&#xAC00;&#xC5F0;&#xB3D9;&#xAD6D;&#xCC44;(TIPS)&#xC758; &#xAE08;&#xB9AC;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC591;&#xC790;&#xAC00; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;(TIPS &#xAE08;&#xB9AC;&#xB294; &#xC5ED;&#xC0C1;).</p>
<p><img src="https://cdn.steemitimages.com/DQmZsmMmuaAvoAwShMgbQ4BRmPobjjBzs7Yeuc25xQQkVDG/image.png" alt="image.png"></p>
<p>&#xCD5C;&#xADFC; &#xC774; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB354; &#xAC15;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;. 10&#xC77C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xAE08;&#xACFC; 10&#xB144; TIPS &#xAE08;&#xB9AC;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; 0.75&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; 2019&#xB144;&#xC758; 0.59&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. (&#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; 1.0&#xC774;&#xBA74; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xAC19;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83;&#xC774;&#xACE0;, 0&#xC774;&#xBA74; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.)&#x200B;</p>
<p>&#xAE08;&#xACFC; &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;(&#xC544;&#xB9C8;&#xB3C4; &#xC8FC;&#xB41C; &#xC774;&#xC720;)&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xAE08;&#xB9AC;&#xC640; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC18;&#xB300;&#xB85C;, &#xCD5C;&#xADFC;&#xC758; &#xB514;&#xC2A4;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xAE08;&#xC758; &#xAC15;&#xC138;&#xB85C; &#xC804;&#xD658;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC800;&#xAE08;&#xB9AC; &#xAE30;&#xC870;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xD1B5;&#xD654; &#xACF5;&#xAE09;&#xC744; &#xB298;&#xB9B4; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAE08;&#xC758; &#xAC15;&#xC138; &#xC5ED;&#xC2DC; &#xC9C0;&#xC18D;&#xB420; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. &#xAE08;&#xB9AC;&#xB97C; &#xC81C;&#xB85C;(0)&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xACE0;, &#xC218;&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xB9E4;&#xC785;&#xD55C; &#xC5F0;&#xC900;&#xC758; &#xCD08;-&#xBE44;&#xB458;&#xAE30;&#xC801; &#xC815;&#xCC45;&#xC774; &#xC7A5;&#xAE30;&#xAC04; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC784;&#xC744; &#xBD84;&#xBA85;&#xD788; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC81C;&#xB86C; &#xD30C;&#xC6D4; &#xC5F0;&#xC900; &#xC758;&#xC7A5;&#xC740; 6&#xC6D4; 30&#xC77C; &#xC758;&#xD68C; &#xC99D;&#xC5B8;&#xC5D0; &#xC55E;&#xC11C; &#xB0B4;&#xB193;&#xC740; &#xBC1C;&#xC5B8;&#xC5D0;&#xC11C;, &#x201C;&#xC0DD;&#xC0B0;&#xACFC; &#xACE0;&#xC6A9;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC758; &#xC55E;&#xB0A0;&#xC740; &#xC774;&#xB840;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA70;, &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC5B5;&#xC81C;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC778; &#xD65C;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xB3C4; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC644;&#xC804;&#xD55C; &#xD68C;&#xBCF5;&#xC740; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>5&#xB144; &#xB9CC;&#xAE30; TIPS &#xAE08;&#xB9AC;&#xB294; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC600;&#xACE0;, &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xB354; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. 6&#xC6D4; 29&#xC77C; &#xAE30;&#xC900; -0.86%&#xB85C;, 2013&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#x200B;<br><img src="https://cdn.steemitimages.com/DQmUxtCcZ9Gr69SgZ9T4i1yixTfkczdP329xJY65MBXjenL/image.png" alt="image.png"></p>
<p>&#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC; &#xB370;&#xC774;&#xD130;&#xB85C; &#xBCFC; &#xB54C;, &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xD5A5;&#xC740; &#xAE08; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xC21C;&#xD48D; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBB3C;&#xB860;, &#xBBF8;&#xB798;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xACE0;, &#xC608;&#xB144; &#xBCF4;&#xB2E4; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC;&#xB85C;&#xC120; &#xC2E4;&#xC9C8; &#xAE08;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xD558;&#xBC29; &#xC555;&#xB825;&#xC774; &#xC644;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xAE08; &#xAC00;&#xACA9;&#xC758; &#xCD94;&#xAC00;&#xC801; &#xC0C1;&#xC2B9; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xB418;&#xC5B4;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Capital Spectator, &#x201C;Falling Real Yields Suggest Gold Price Will Continue To Rise&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/72ou9k" target="_blank" rel="noopener">&#x2018;&#xAE08; &#xAC00;&#xACA9;&#xC758; &#x201C;&#xAC15;&#xC138;&#x201D;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ms6lp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX6Jpy7pftUnQYHD5hPMdigvor8jRMhLuoiWo1rDrh1a3/000.gif" alt="기술주는 저체중, 금융주는 과체중, 과연 버핏이 투자 감각을 잃은 걸까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T23:10:42.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2814 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ms6lp/">기술주는 저체중, 금융주는 과체중, 과연 버핏이 투자 감각을 잃은 걸까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmX6Jpy7pftUnQYHD5hPMdigvor8jRMhLuoiWo1rDrh1a3/000.gif" alt="000.gif"></p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xAE30; &#xD68C;&#xC0AC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC640; &#x201C;&#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C;&#xB77C;&#xB3C4; &#xD588;&#xC73C;&#xBA74; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xC6A9;&#xC11C;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>2019&#xB144;&#xAE4C;&#xC9C0; 10&#xB144; &#xB3D9;&#xC548; &#xC774; &#xC720;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; S&amp;P 500 &#xB300;&#xBE44; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 2020&#xB144;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB098;&#xC544;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xB09C; 3&#xC6D4; &#xC2DC;&#xC7A5;&#xC744; &#xAC15;&#xD0C0;&#xD55C; &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xD76C;&#xC0DD;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xAC15;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xB300;&#xC2E0;, &#xADF8;&#xB3D9;&#xC548; &#xD68C;&#xC0AC;&#xC758; &#xBC29;&#xD5A5;&#xC5D0; &#xC6B0;&#xB824;&#xB97C; &#xC99D;&#xD3ED;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBC84;&#xD54F;&#xC744; &#xC9C0;&#xCF1C;&#xBD10;&#xC628; &#xC774;&#xB4E4;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xB97C; &#xBCD1;&#xD589;&#xD574; &#xC624;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xACE0;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xAC00; &#xB2F7;&#xCEF4; &#xD638;&#xD669;&#xC744; &#xB193;&#xCE5C; &#xC774;&#xD6C4; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC9C0;&#xAE08; &#x201C;&#xACFC;&#xC5F0; &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790; &#xAC10;&#xAC01;&#xC744; &#xC783;&#xC5C8;&#xC744;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB354; &#xD06C;&#xAC8C; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;.</p>
<p>CFRA &#xB9AC;&#xC11C;&#xCE58;&#xC5D0;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCE90;&#xC2DC; &#xC138;&#xC774;&#xD37C;&#xD2B8;&#xB294; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC758; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#x201C;&#xC9C0;&#xB3C5;&#xD788; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#x201D;&#xB294; &#xD574;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC84;&#xD54F;&#xC774; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xD398;&#xD2B8;&#xB864;&#xB968;&#xC5D0; &#xD22C;&#xC790;&#xD55C; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xAD00;&#xB828; &#xC8FC;&#xC2DD; &#xC6CC;&#xB7F0;&#xD2B8;&#xB294; &#xD604;&#xC7AC; &#xC4F8;&#xBAA8; &#xC5C6;&#xC5B4;&#xC9C4; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC9C0;&#xB09C;&#xD574; &#xC2DD;&#xD488; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xCE20;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; 30&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAC10;&#xAC00;&#xC0C1;&#xAC01;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<p>&#xC138;&#xC774;&#xD37C;&#xD2B8;&#xB294; &#xC774; &#xB450; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xC774; &#xB458;&#xC774; &#xB51C;&#xBA54;&#xC774;&#xCEE4;&#xB85C;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xBA85;&#xC131;&#xC744; &#xC2E4;&#xCD94;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xAC70;&#xB798;&#xB294; &#xC644;&#xC804;&#xD55C; &#xC7AC;&#xC559;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRcVLwrw42WsfL8JmqJuJgHkYVyAGtvb5xZXjydi9YeWF/image.png" alt="image.png"><br> (&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xAC70;&#xB798;&#xAC00; &#x2018;&#xC644;&#xC804;&#xD55C; &#xC7AC;&#xC559;&#x2019;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.)</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;, &#xBC84;&#xD54F;&#xC740; &#xC5F0;&#xCD08; &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xBCF4;&#xC720; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB838;&#xB2E4;&#xAC00;, 4&#xC6D4; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xD63C;&#xB780;&#xC774; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD588;&#xC744; &#xB54C; &#xC9C0;&#xBD84; &#xC804;&#xBD80;&#xB97C; &#xCC98;&#xBD84;&#xD558;&#xBA74;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xD655;&#xC815;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xAC1C;&#xC778;&#xC758; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218; &#xD55C;&#xC9C0;&#xB3C4; 4&#xB144;&#xC774; &#xB118;&#xC5C8;&#xACE0;[&#xD56D;&#xACF5;&#xC6B0;&#xC8FC; &#xC0B0;&#xC5C5;&#xC758; &#xBD80;&#xD488; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xD504;&#xB9AC;&#xC2DC;&#xC804; &#xCF00;&#xC2A4;&#xD2B8;&#xD30C;&#xCE20;(Precision Castparts)], &#xADF8;&#xB3D9;&#xC548; &#xAE08;&#xACE0;&#xC5D0;&#xB294; 1,370&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xD604;&#xAE08;&#xC774; &#xC313;&#xC600;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; &#xC2DC;&#xC7A5;&#xC774; &#xC790;&#xC720; &#xB099;&#xD558;&#xD560; &#xB2F9;&#xC2DC; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xBC0F; &#xC740;&#xD589;&#xAC00;&#xB4E4;&#xC774; &#xBC84;&#xD54F;&#xC774; &#xC774; &#xD604;&#xAE08;&#xC744; &#xC37C;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xBC84;&#xD54F;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#x201C;&#xD604;&#xAE08;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC544;&#xB3C4; &#xBB34;&#xC2A8; &#xC18C;&#xC6A9;&#xC778;&#xAC00;?&#x201D;&#xB77C;&#xB294; &#xC758;&#xBB38;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB2E4;.</p>
<p>&#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC874;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC81C;&#xC784;&#xC2A4; &#xC100;&#xB108;&#xD578;&#xC740; &#x201C;&#xBC84;&#xD54F;&#xC774; &#xC774;&#xBC88; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xB193;&#xCE5C; &#xAC83; &#xAC19;&#xC544; &#xBD88;&#xC548;&#xD558;&#xB2E4;. 3&#xC6D4; &#xB9D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB7A0;&#xB9AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xADF8;&#xB294; 4&#xC6D4;&#xAE4C;&#xC9C0; &#xD314;&#xAE30;&#xB9CC; &#xD588;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB193;&#xCE5C; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F5;&#xB2F5;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0;, &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC804;&#xBB38;&#xAC00; &#xC548;&#xC5D0;&#xB294; &#xBC84;&#xD54F;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xC804;&#xBD80; &#xB193;&#xCE5C; &#xAC83; &#xAC19;&#xC544; &#xBD88;&#xC548;&#xD558;&#xB2E4;. - &#xC81C;&#xC784;&#xC2A4; &#xC100;&#xB108;&#xD578;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xACAC;&#xD574;&#xB97C; &#xBB3C;&#xC5C8;&#xC9C0;&#xB9CC; &#xB2F5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC9C0;&#xB09C; 5&#xC6D4; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC544;&#xC8FC; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC801;&#xC808;&#xD788; &#xB300;&#xC751;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xC758;&#xB97C; &#xD45C;&#xD55C;&#xB2E4;. &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<p>3&#xC6D4;&#xC758; &#xB208; &#xAE5C;&#xC9DD;&#xD560; &#xC0AC;&#xC774;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD558;&#xACE0; &#xB610; &#xBE44;&#xC2B7;&#xD55C; &#xC18D;&#xB3C4;&#xB85C; &#xD68C;&#xBCF5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xBC18;&#xB4F1;&#xC5D0; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC; 2008&#xB144;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC640; &#xB300;&#xC870;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB9CC; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xB97C; &#xC131;&#xC0AC;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xBC8C;&#xB9C1;&#xD134; &#xB178;&#xB358;(Burlington Northern) &#xCCA0;&#xB3C4; &#xC778;&#xC218;&#xB294; 2009&#xB144; &#xB9D0;&#xC5D0; &#xD569;&#xC758;&#xB418;&#xC5C8;&#xACE0;, &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;(Bank of America)&#xC5D0; &#xB300;&#xD55C; 50&#xC5B5; &#xB2EC;&#xB7EC; &#xD22C;&#xC790;&#xB294; &#xADF8;&#xB85C;&#xBD80;&#xD130; 2&#xB144; &#xD6C4;&#xC5D0;&#xC57C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC774; 2008&#xB144; &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;(Goldman Sachs)&#xC640; &#xC81C;&#xB108;&#xB7F4; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;(General Electric)&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xAC70;&#xB798;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC774;&#xC81C;&#xB294; &#xAC10;&#xAC01;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC758;&#xBB38;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaSYeA1e7gaskKjYfAXoejHsQ51y1ac8LLtWPo147oFjf/image.png" alt="image.png"><br>(&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xD68C;&#xC7A5; &#xACB8; CEO &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; 2020&#xB144; 5&#xC6D4; 2&#xC77C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC628;&#xB77C;&#xC778; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xBC1C;&#xC5B8;&#xD558;&#xACE0; &#xC788;&#xB2E4;.)</p>
<p>&#xBC84;&#xD54F;&#xC744; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC874;&#xACBD;&#xD574;&#xC628; &#xD37C;&#xC2F1; &#xC2A4;&#xD018;&#xC5B4;&#xC758; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xBE4C; &#xC560;&#xD06C;&#xBA3C;&#xC740; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xCC98;&#xBD84;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC774; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xD070; &#xBCA0;&#xD305;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xC5D0;&#xC5B4;&#xBE44;&#xC564;&#xBE44;(Airbnb) &#xBC0F; &#xC775;&#xC2A4;&#xD53C;&#xB514;&#xC544;(Expedia) &#xB4F1; &#xD604;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD588;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC2E4;&#xBC84;&#xB808;&#xC774;&#xD06C;(Silver Lake) &#xAC19;&#xC740; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xB85C; &#xB208;&#xAE38;&#xC744; &#xB3CC;&#xB838;&#xB2E4;.</p>
<p>&#xAE30;&#xC220;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC5EC;&#xD589;&#xC0AC;&#xC778; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xAD00;&#xC2EC; &#xBC16;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xAE30;&#xB294;&#xCEE4;&#xB155; &#xACFC;&#xC5F0; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218;&#xB098; &#xC788;&#xC744;&#xC9C0; &#xC6B0;&#xB824;&#xB97C; &#xC790;&#xC544;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xC0B0; &#xADDC;&#xBAA8; 7,600&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC5D0; &#xD3B8;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xC774;&#xCF54;(Geico) &#xAC19;&#xC740; &#xB300;&#xD615; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;&#xC640; &#xB2E4;&#xC218;&#xC758; &#xB300;&#xD615; &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xC9C0;&#xB09C;&#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xACE0;, 2020&#xB144;&#xC5D0;&#xB3C4; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC220; &#xBD80;&#xBB38; &#xC885;&#xBAA9;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC740; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>S&amp;P 500&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC740; &#xAC70;&#xC758; 4&#xB144; &#xC804; 15%&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 10.5%&#xAE4C;&#xC9C0; &#xAC10;&#xC18C;&#xD588;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C;&#xD574; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC5D0;&#xC11C; &#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xAC00; &#xAC70;&#xC758; 4&#xBD84;&#xC758; 1&#xC744; &#xB2F4;&#xB2F9;&#xD588;&#xACE0;, 3&#xC6D4; &#xAE30;&#xC900; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC740; 3&#xBD84;&#xC758; 1&#xC774; &#xB118;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZP1UW6wcgCbhDPY8oTr3tELYZtyfN1rFKXnRXUuZ7dGz/image.png" alt="image.png"><br>(&#xBC84;&#xD06C;&#xC154;&#xB294; &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.)</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xB300;&#xCD9C; &#xC190;&#xC2E4;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0;, &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC774; &#xC704;&#xCD95;&#xB420; &#xAC83;&#xC774;&#xB780; &#xC608;&#xC0C1;&#xC73C;&#xB85C; &#xC740;&#xD589;&#xC8FC;&#xB4E4;&#xC774; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC544;&#xC654;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xAD6D;&#xCC44; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB3C4; &#xBD80;&#xB2F4;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xD604;&#xC7AC; &#xC778;&#xD130;&#xB137; &#xAE30;&#xC5C5;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xAE30;&#xC220; &#xBC0F; &#xD1B5;&#xC2E0; &#xBD80;&#xBB38;&#xC774; S&amp;P 500&#xC5D0;&#xC11C; 38%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xB2F7;&#xCEF4; &#xC2DC;&#xB300;&#xC5D0; &#xC2E0;&#xACBD;&#xC81C;&#xB77C;&#xACE0; &#xBD88;&#xB838;&#xC9C0;&#xB9CC; &#xC774;&#xC81C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2CC; &#xC774;&#xB4E4; &#xBD80;&#xBB38;&#xACFC; &#xC870;&#xD654;&#xC2DC;&#xD0AC; &#xBC29;&#xBC95;&#xC744; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD574; &#xC628; J &#xC2A4;&#xD134;&#xC758; CIO &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xB85C;&#xC2A4;&#xBC14;&#xD750;&#xB294; &#x201C;&#xBC84;&#xD06C;&#xC154;&#xAC00; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC73C;&#xB824;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; 25&#xB144; &#xB3D9;&#xC548; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB85C;&#xC2A4;&#xBC14;&#xD750;&#xB294; &#x201C;&#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70; &#xBAA8;&#xB450; &#xACFC;&#xAC70; &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD588;&#xACE0;, &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC744; &#xCC45;&#xC0C1; &#xC704;&#xC5D0; &#x2018;&#xC774;&#xD574;&#xD558;&#xAE30; &#xC544;&#xC8FC; &#xD798;&#xB4E6;&#x2019;&#xC774;&#xB77C;&#xB294; &#xB531;&#xC9C0;&#xB97C; &#xBD99;&#xC5EC;&#xB193;&#xC740; &#xC0C1;&#xC790;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xACE0;&#xB9CC; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBC84;&#xD54F;&#xC774; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC0C1;&#xC790;&#xC5D0;&#xC11C; &#xAEBC;&#xB0B4;&#xB824;&#xBA74; &#xBB34;&#xC5C7;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;?&#x201D;&#xB77C;&#xACE0; &#xBB3B;&#xB294;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeaJ3HkBXaiPPx57wud6cwUh9jsTXqTJPHYNwjx6smQiN/image.png" alt="image.png"><br>(2019&#xB144; 5&#xC6D4; 3&#xC77C; &#xBBF8;&#xAD6D; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74;&#xC8FC; &#xC624;&#xB9C8;&#xD558;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xB2F9;&#xC2DC;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xD68C;&#xC7A5;(&#xC67C;&#xCABD;)&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70; &#xBD80;&#xD68C;&#xC7A5;(&#xC624;&#xB978;&#xCABD;)&#xC774; &#xBAA8;&#xC2B5;)</p>
<p>2016&#xB144; &#xD22C;&#xC790;&#xD55C; &#xC560;&#xD50C;&#xC774; &#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB2E8;&#xC77C; &#xC885;&#xBAA9;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xBE44;&#xC911;&#xC774; &#xCEE4;&#xC84C;&#xACE0;, &#xC9C0;&#xB09C;&#xD574; &#xC791;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xC810;&#xC744; &#xBCF4;&#xBA74;, &#xBC84;&#xD54F;&#xC774; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xB3C4; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC704;&#xC548;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC758; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774;(&#xC801;&#xC5B4;&#xB3C4; &#xBC84;&#xD06C;&#xC154; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;) &#xB354; &#xACFC;&#xAC10;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB9C9;&#xACE0; &#xC788;&#xACE0;, S&amp;P 500&#xC744; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xC704; 3&#xB300; &#xC885;&#xBAA9; &#xC911; 2 &#xC885;&#xBAA9; &#xC774;&#xC0C1;&#xC744; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB77C;&#xBA74; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC6A9;&#xC11C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACA0;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xB9CE;&#xC740; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBC84;&#xD54F;&#xC774; &#xC0C1;&#xD669;&#xC744; &#xD638;&#xC804;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xB2E4;. 2000&#xB144; &#xBCF4;&#xC5EC;&#xC900; &#xC2E4;&#xB825;&#xC774; &#xADF8; &#xBBFF;&#xC74C;&#xC740; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB2F7;&#xCEF4; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB294; 25% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xCF54;&#xB85C;&#xB098;19&#xC758; 2&#xCC28; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; 3&#xC6D4;&#xC758; &#xC800;&#xC810;&#xC744; &#xC2DC;&#xD5D8;&#xD55C;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBC84;&#xD54F;&#xC758; &#xC2E0;&#xC911;&#xD568;&#xC774; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBE44;&#xCE60; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xB4DC;&#xB108; &#xB8E8;&#xC18C; &amp; &#xAC00;&#xB4DC;&#xB108;&#xC758; &#xD1A0;&#xB9C8;&#xC2A4; &#xB8E8;&#xC18C;&#xB294; &#x201C;&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC8FC;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC; &#xC815;&#xAE30;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;, &#xBC84;&#xD54F;&#xC774; &#xBCF4;&#xC720;&#xD55C; 1,370&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#x2018;&#xADF8;&#xB807;&#xAC8C; &#xD070;&#xB3C8;&#xC744; &#xC4F0;&#xB294;&#xB370; &#xC11C;&#xB450;&#xB974;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC11C;&#xB458;&#xB7EC; &#xD558;&#xB824;&#xBA74; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Financial Times, &#x201C;Light on tech, heavy on banks &#x2014; has Warren Buffett lost his touch?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ms6lp" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xC220;&#xC8FC;&#xB294; &#xC800;&#xCCB4;&#xC911;, &#xAE08;&#xC735;&#xC8FC;&#xB294; &#xACFC;&#xCCB4;&#xC911;, &#xACFC;&#xC5F0; &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790; &#xAC10;&#xAC01;&#xC744; &#xC783;&#xC740; &#xAC78;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/797yxh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTaL4LHeH6q8X94gAMQrMEyt9ATVBJZC5vCLBJbhGcyxw/image.png" alt="단기적으로 어떤 업종이 가장 좋을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T10:38:24.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 719 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/797yxh/">단기적으로 어떤 업종이 가장 좋을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB098; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xAC19;&#xC740; &#xC5C5;&#xC885;&#xC740; &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xC5C5;&#xC885;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xBA70;, &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xB54C; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xBC18;&#xBA74;, &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xAC19;&#xC740; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC5C5;&#xC885;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xC77C; &#xB54C; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC744; &#xACBD;&#xC6B0;, &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC5C5;&#xC885;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xC5C5;&#xC885;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xD45C;&#xB294; S&amp;P &#xC5C5;&#xC885; &#xC9C0;&#xC218;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC131;&#xACFC; 1&#xC704;&#xC5D0; &#xC624;&#xB978; &#xC774;&#xD6C4; 1&#xAC1C;&#xC6D4; &#xB0B4;&#xC9C0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. 1996&#xB144; &#xC774;&#xD6C4; &#xAC01; &#xBD80;&#xBB38;&#xC740; &#xB450; &#xBC88; &#xC774;&#xC0C1; 1&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTaL4LHeH6q8X94gAMQrMEyt9ATVBJZC5vCLBJbhGcyxw/image.png" alt="image.png"></p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC740; &#xC608;&#xC0C1;&#xACFC; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;. &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC5C5;&#xC885;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xB610;&#xB294; &#xC131;&#xC7A5; &#xC9C0;&#xD5A5; &#xC5C5;&#xC885;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xC870;&#xC0AC;&#xD55C; &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xC804;&#xCCB4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xC5EC;&#xB7EC; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074; &#xB3D9;&#xC548;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xC774;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xACBD;&#xAE30; &#xBC29;&#xC5B4; &#xC5C5;&#xC885;&#xC758; &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB798; &#xD45C;&#xB294; &#xC870;&#xC0AC; &#xAE30;&#xAC04; &#xC911; &#xCD5C;&#xACE0; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xACFC; &#xCD5C;&#xC800; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcvtZxNiGA9pGoW45mVacmByoF2vTvd1N3veTEtFVsTZW/image.png" alt="image.png"></p>
<p>&#xC704; &#xD45C;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x25FE; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xC885; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xC5C5;&#xC885;&#xC740; 1&#xC704;&#xC5D0; &#xC624;&#xB974;&#xACE0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xC885;&#xC774; &#xD5A5;&#xD6C4; 1&#xAC1C;&#xC6D4;, 3&#xAC1C;&#xC6D4; &#xBC0F; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC558;&#xB2E4;.</p>
<p>&#x25FE; &#xAE30;&#xC220; &#xC5C5;&#xC885;&#xC758; 1&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960;&#xC740; -5.45%&#xB85C; &#xAC00;&#xC7A5; &#xB098;&#xBE74;&#xC9C0;&#xB9CC;, 12&#xAC1C;&#xC6D4; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 38.44%&#xB85C; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB2E4;.</p>
<p>&#x25FE; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xC885;&#xC758; 1&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960; 2.51%&#xB85C; 2&#xC704;&#xC600;&#xC9C0;&#xB9CC;, 12&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960;&#xC740; -6.19%&#xB85C; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xC0B0;&#xC5C5; &#xC5C5;&#xC885;&#xC774; 1&#xC704;&#xC5D0; &#xC624;&#xB978; &#xAC83;&#xC740; 2&#xCC28;&#xB840;&#xB85C; &#xAC00;&#xC7A5; &#xD69F;&#xC218;&#xAC00; &#xC801;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;, &#xAE30;&#xC220;, &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xC5C5;&#xC885;&#xC740; &#xAC01;&#xAC01; &#xC5EC;&#xC12F; &#xCC28;&#xB840;&#xB098; 1&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;.</p>
<p>&#x25FE; &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xC5C5;&#xC885;&#xC774; 6&#xAC1C;&#xC6D4; &#xC218;&#xC775;&#xB960;&#xC774; 20%&#xAC00; &#xB118;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC5C5;&#xC885;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xAE30;&#xC220;, &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBC0F; &#xAE08;&#xC735; &#xC5C5;&#xC885;&#xC740; &#xAC01;&#xAC01; 1&#xC704;&#xC5D0; &#xC624;&#xB974;&#xACE0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 20% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC131;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC5C5;&#xC885;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xB9AC;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Team of Nasdaq Dorsey Wright, &#x201C;Absolute Performance of Sectors: A Case Study&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/797yxh" target="_blank" rel="noopener">&#x2018;&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC5C5;&#xC885;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/382/">382</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

