
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3nax6f/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmejsRYoYbhud1pAJBp1AAw7kfkHqgCP5AEyYpxocFfSNh/001.gif" alt="투자와 투기 그리고 신데렐라 무도회 - 워런 버핏의 조언">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-29T23:31:45.000Z">2020-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2252 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3nax6f/">투자와 투기 그리고 신데렐라 무도회 - 워런 버핏의 조언</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmejsRYoYbhud1pAJBp1AAw7kfkHqgCP5AEyYpxocFfSNh/001.gif" alt="001.gif"></p>
<p>&#x25FE; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xD30C;&#xC0B0;&#xD558;&#xACE0;, &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD55C; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xB9C8;&#xD06C; &#xCFE0;&#xBC18;&#xACFC; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB7F0; &#xB9E4;&#xC218; &#xC5F4;&#xD48D;&#xC744; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC5D0; &#xBE44;&#xC720;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xC5ED;&#xC2DC; &#xC218;&#xC5C6;&#xC774; &#xD22C;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xACE0;, &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD574;&#xC654;&#xB2E4;. </p>
<p>&#x25FE; &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xBCF4;&#xD1B5; &#xC13C;&#xC2A4; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; 12&#xC2DC; &#xC885;&#xC774; &#xC6B8;&#xB9AC; &#xC804;&#xC5D0; &#xBB34;&#xB3C4;&#xD68C;&#xB97C; &#xBE60;&#xC838;&#xB098;&#xC628; &#xC2E0;&#xB370;&#xB810;&#xB77C;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<hr>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xD30C;&#xC0B0;&#xD558;&#xACE0;, &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD55C; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xBA74;&#xC11C;, &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC744; &#xC870;&#xB871;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC2B9;&#xD560; &#xBFD0;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBB34;&#xBAA8;&#xD55C; &#xB9E4;&#xC218;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xACE0;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xADF8;&#xB4E4;&#xC758; &#xB3D9;&#xB124;&#xBD81; &#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#x2018;&#xC591;&#xBCF5;&#xC7C1;&#xC774;&#xB4E4;&#x2019;&#xACFC;&#xC758; &#xACBD;&#xC7C1;</strong></p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xCE74;&#xC9C0;&#xB178;&#xAC00; &#xD3D0;&#xC1C4;&#xB418;&#xACE0; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30;&#xAC00; &#xC911;&#xB2E8;&#xB418;&#xBA74;&#xC11C; &#xC9D1;&#xC5D0; &#xBA38;&#xBB3C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xB4F1; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBB34;&#xB8CC;&#xC778; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xADF8;&#xB4E4;&#xC740; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC6C0;&#xC9C1;&#xC784;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xCDA9;&#xACA9;&#xC744; &#xC548;&#xACA8; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xB2E4; &#xB0A0;&#xB9B4; &#xB192;&#xC740; &#xC704;&#xD5D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5ED;&#xBC1C;&#xC0C1;&#xC73C;&#xB85C; &#xD729;&#xC4F8;&#xB824; &#xB098;&#xAC08; &#xB192;&#xC740; &#xD56D;&#xACF5;&#xC0AC;&#xC640; &#xD06C;&#xB8E8;&#xC988; &#xC120;&#xC0AC; &#xB4F1; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0;, &#xD5C8;&#xCE20;, JC &#xD398;&#xB2C8; &#xB4F1; &#xD30C;&#xC0B0; &#xBCF4;&#xD638;&#xB97C; &#xC2E0;&#xCCAD;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC4F8;&#xC5B4; &#xB2F4;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBB34;&#xBAA8;&#xD55C; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB450;&#xACE0; &#xC5C5;&#xACC4; &#xBCA0;&#xD14C;&#xB791;&#xB4E4;&#xC740; &#xD639;&#xD3C9;&#xC744; &#xCC38;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xB300;&#xC7A5;&#xC784;&#xC744; &#xC790;&#xC784;&#xD55C; &#xB370;&#xC774;&#xBE0C; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#x201C;&#xD55C; &#xBB3C; &#xAC14;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C; &#xBC84;&#xD54F;&#xACFC; &#xADF8;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD3C4;&#xD6FC;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xC790;&#xC2E0;&#xC758; &#xCD94;&#xC885;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9D5;&#xC9D5;&#xAC70;&#xB9AC;&#xB294; &#x201C;&#xC591;&#xBCF5;&#xC7C1;&#xC774;&#xB4E4;&#x201D;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC131;&#xACF5;&#xC744; &#xC9C8;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC2DC;&#xC7A5; &#xD574;&#xC124;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xC5D0; &#xACBD;&#xC885;&#xC744; &#xC6B8;&#xB9AC;&#xB294;&#xB370; &#xB9C8;&#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>ABC&#xC758; &#xC778;&#xAE30; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#x201C;&#xC0E4;&#xD06C; &#xD0F1;&#xD06C;(Shark Tank)&#x201D;&#xC758; &#xC2A4;&#xD0C0; &#xB9C8;&#xD06C; &#xCFE0;&#xBC18;&#xACFC; &#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xB300;&#xD45C; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xB9E4;&#xC218; &#xC5F4;&#xD48D;&#xC744; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC744; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, CNBC &#x201C;&#xB9E4;&#xB4DC; &#xBA38;&#xB2C8;&#x201D;&#xC758; &#xC9C4;&#xD589;&#xC790; &#xC9D0; &#xD06C;&#xB808;&#xC774;&#xBA38;, &#xC624;&#xBA54;&#xAC00; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; &#xB300;&#xD45C; &#xB808;&#xC628; &#xCFE0;&#xD37C;&#xB9CC;, &#xADF8;&#xB9AC;&#xACE0; &#xC6F0;&#xC2A4;&#xD504;&#xB860;&#xD2B8; &#xD22C;&#xC790; &#xCD5C;&#xACE0; &#xCC45;&#xC784;&#xC790; &#xBC84;&#xD2BC; &#xB9D0;&#xD0A4;&#xC5D8; &#xBAA8;&#xB450;&#xAC00; &#xC774;&#xB4E4; &#xC0C8;&#xB86D;&#xAC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xBAA8;&#xD55C; &#xD22C;&#xAE30;&#xC5D0; &#xB098;&#xC11C;&#xBA74; &#xAC70;&#xC758; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xAC83;&#xC774;&#xACE0;, &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xAC00;&#xC18D;&#xD654;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.</p>
<p><strong>&#x2018;&#xC2E0;&#xB370;&#xB810;&#xB77C;&#xC758; &#xBB34;&#xB3C4;&#xD68C;&#x2019;</strong></p>
<p>&#xBC84;&#xD54F;&#xC740; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC5F4;&#xD48D;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xC5B8;&#xAE09;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70;&#xC5D0; &#xBE44;&#xC2B7;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD22C;&#xC790;&#xC790;&#xC774;&#xC790; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD68C;&#xC7A5;&#xC778; &#xBC84;&#xD54F;&#xC740; 2000&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;, &#xD22C;&#xAE30;&#xB97C; &#x201C;&#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C;, &#xADF8; &#xC790;&#xC0B0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0BC; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xC74C; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB97C; &#xC8FC;&#xACE0; &#xB2E4;&#xC2DC; &#xC0AC; &#xAC08;&#xC9C0;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC758;&#xD588;&#xB2E4;.</p>
<p>1992&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC740; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC778;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBC14;&#xB78C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC774; &#xC4F8;&#xBAA8;&#xC5C6;&#xC774; &#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB118;&#xAE38; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD5C8;&#xCE20; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0; &#xB531; &#xB4E4;&#xC5B4;&#xB9DE;&#xB294; &#xC124;&#xBA85;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC9ED;&#xC9E4;&#xD55C; &#xC218;&#xC775;&#xC744; &#xB0A8;&#xAE34; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC774;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC790;&#xC2E0;&#xB9CC;&#xB9CC;&#xD558;&#xACE0; &#xD0D0;&#xC695;&#xC2A4;&#xB7EC;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; 2000&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xD798;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xD070;&#xB3C8;&#xC744; &#xBC88; &#xAC83;&#xB9CC;&#xD07C; &#xC774;&#xC131;&#xC744; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xB3C4;&#xCDE8;&#xB418;&#xAC8C; &#xB418;&#xBA74; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC870;&#xCC28; &#xBB34;&#xB3C4;&#xD68C;&#xC758; &#xC2E0;&#xB370;&#xB810;&#xB77C;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB34;&#xB3C4;&#xD68C;&#xC5D0; &#xB108;&#xBB34; &#xC624;&#xB798; &#xBA38;&#xBB3C;&#xAC8C; &#xB418;&#xBA74;(&#xC989; &#xBBF8;&#xB798;&#xC5D0; &#xCC3D;&#xCD9C;&#xD560; &#xD604;&#xAE08;&#xBCF4;&#xB2E4; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC5C5;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xD22C;&#xAE30;&#xB97C; &#xBC8C;&#xC774;&#xB2E4; &#xBCF4;&#xBA74;), &#xACB0;&#xAD6D; &#xB9C8;&#xCC28;&#xAC00; &#xD638;&#xBC15;&#xACFC; &#xC950;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xB4E4;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xC774;&#xB4E4;&#xC740; &#xC774; &#xD654;&#xB824;&#xD55C; &#xD30C;&#xD2F0;&#xC5D0;&#xC11C; &#xB2E8; 1&#xBD84;&#xB3C4; &#xB193;&#xCE58;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774; &#xACBD;&#xBC15;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC790;&#xC815; 1&#xCD08; &#xC804;&#xC5D0; &#xB5A0;&#xB098;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC14;&#xB85C; &#xC5EC;&#xAE30;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xB3C4;&#xD68C;&#xC7A5;&#xC5D0; &#xAC78;&#xB9B0; &#xC2DC;&#xACC4;&#xC5D0;&#xB294; &#xBC14;&#xB298;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC740; &#xC5B8;&#xC81C; &#xC74C;&#xC545;&#xC774; &#xBA48;&#xCD94;&#xACE0;, &#xD604;&#xC2E4;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5B4;, &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xB9DD;&#xAC00;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xADF8;&#xB4E4;&#xC758; &#xC5BB;&#xAC8C; &#xB420; &#xAD50;&#xD6C8;</strong></p>
<p>&#xBC84;&#xD54F;&#xC740; 2000&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xC758; &#xAE30;&#xC220;&#xC8FC; &#xC5F4;&#xD48D;&#xC744; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB41C; &#xB4EF;&#xD558;&#xB2E4;&#xACE0; &#xBE44;&#xC720;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBB3C;&#xB860; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xAE4C;&#xC9C0; &#xB9C8;&#xCE58; &#xC5B4;&#xB5A4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB41C; &#xB4EF;, &#xC77C;&#xBD80; &#xC5C5;&#xC885;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xBC14;&#xD0D5;&#xC774; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xBD84;&#xB9AC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB9DD;&#xC0C1;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBE44;&#xC774;&#xC131;&#xC801; &#xACFC;&#xC5F4;&#xACFC; &#xD55C;&#xC5C6;&#xB294; &#xB099;&#xAD00;&#xC8FC;&#xC758;&#xB294; &#xACB0;&#xCF54; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC2DC; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xAC70;&#xD488;&#xC740; &#xD130;&#xC9C0;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xCE68;&#xB0B4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xBA74; &#xC2E0;&#xCD9C;&#xB0B4;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xC624;&#xB798;&#xB41C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xD314;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xD310;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB458;&#xC9F8;, &#xD22C;&#xAE30;&#xB294; &#xAC00;&#xC7A5; &#xC26C;&#xC6CC; &#xBCF4;&#xC77C; &#xB54C; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xB3C4;&#xBC15; vs. &#xD22C;&#xC790;</strong></p>
<p>&#xB610;&#xD55C; &#xBC84;&#xD54F; &#xD68C;&#xC7A5;&#xC740; 2017&#xB144; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xB294; &#xD22C;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC790;&#xAE30;&#xBCF4;&#xB2E4; IQ&#xAC00; 30&#xC774;&#xB098; &#xB0AE;&#xC544; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC6C3;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC790;&#xAE30;&#xBCF4;&#xB2E4; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xCE74;&#xC9C0;&#xB178; &#xAC19;&#xC740; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xCC98;&#xB7FC; &#xB9E4;&#xB825;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD589;&#xB3D9;&#xD558;&#xAE38; &#xC88B;&#xC544;&#xD558;&#xACE0;, &#xB3C4;&#xBC15;&#xC744; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xBC14;&#xB85C; &#xB6F0;&#xC5B4;&#xB4ED;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC7A0;&#xC2DC; &#xB3D9;&#xC548;&#xC740; &#xC790;&#xAE30;&#xC2E4;&#xD604;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. &#xC2EC;&#xD310;&#xC758; &#xB0A0;&#xC774; &#xCC3E;&#xC544;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74;, &#xAC70;&#xD488;&#xC740; &#xD130;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xCC3E;&#xC544;&#xC628;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC5F4;&#xD48D;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB420; &#xB54C;&#xC5D0;&#xB3C4; &#xBD88;&#xC548;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xADF8;&#xB3D9;&#xC548; &#xC313;&#xC544;&#xB454; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xC774;&#xB7EC;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xBC1C;&#xD718;&#xD588;&#xACE0;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;, &#xC81C;&#xB108;&#xB7F4;&#xC77C;&#xB809;&#xD2B8;&#xB9AD;, &#xD560;&#xB9AC;&#xB370;&#xC774;&#xBE44;&#xC2A8; &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xAE08;&#xC5D0; &#xAD76;&#xC8FC;&#xB9B0; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xC720;&#xB9AC;&#xD55C; &#xACC4;&#xC57D;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC00; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xB3D9;&#xC548; &#xAC70;&#xC758; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xADF8; &#xC5EC;&#xD30C;&#xB97C; &#xAC71;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xC640; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC2E0;&#xC18D;&#xD788; &#xAE30;&#xC5C5;&#xACFC; &#xC2DC;&#xC7A5; &#xBD80;&#xC591;&#xC5D0; &#xB098;&#xC130;&#xACE0;, &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xBC84;&#xD06C;&#xC154;&#xBCF4;&#xB2E4; &#xB354; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xAD6C;&#xC81C;&#xAE08;&#xC735;&#xC5D0; &#xB098;&#xC11C;&#xB824;&#xACE0; &#xC904;&#xC744; &#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xD070; &#xBAA8;&#xC2B5;&#xC774;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xBB34;&#xBAA8;&#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xACE0;&#xAC1C;&#xB97C; &#xC808;&#xB808;&#xC808;&#xB808; &#xD754;&#xB4E4;&#xBA74;&#xC11C;, &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC774; &#xB2E4;&#xC2DC; &#xBE5B;&#xC744; &#xBC1C;&#xD560; &#xB54C;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Yahoo Finance, &#x201C;Warren Buffett has warned about the dangers of speculating for years. Day traders aren&#x2019;t listening.&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3nax6f" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xC2E0;&#xB370;&#xB810;&#xB77C; &#xBB34;&#xB3C4;&#xD68C; - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xC870;&#xC5B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/12kyvw-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYKd5Fa6wtUSuuiyEHnASFJppmKk5dZrd5XGedikFKDnh/000.gif" alt="시가총액 상위 5대 종목의 향후 수익률은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-29T06:59:12.000Z">2020-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/12kyvw-5/">시가총액 상위 5대 종목의 향후 수익률은?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYKd5Fa6wtUSuuiyEHnASFJppmKk5dZrd5XGedikFKDnh/000.gif" alt="000.gif"></p>
<p>&#xD604;&#xC7AC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB97C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC774; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; 2000&#xB144; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD560; &#xB54C; &#xBCF4;&#xB2E4; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xC704; &#xC885;&#xBAA9; &#xD3B8;&#xC911; &#xD604;&#xC0C1;&#xC774; &#xAC71;&#xC815;&#xB41C;&#xB2E4;&#xBA74;, &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC2F6;&#xB2E4;. &#xD604;&#xC7AC; &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC758; &#xBE44;&#xC911;&#xC740; &#xC0AC;&#xC2E4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC7A5;&#xAE30; &#xD3C9;&#xADE0;&#xC744; &#xBC11;&#xB3CC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900; &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC740; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(MSFT), &#xC560;&#xD50C;(AAPL), &#xC54C;&#xD30C;&#xBCB3;(GOOGL), &#xC544;&#xB9C8;&#xC874;(AMZN) &#xBC0F; &#xD398;&#xC774;&#xC2A4;&#xBD81;(FB)&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC744; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xC640; &#xBE44;&#xAD50;&#xD560; &#xB54C; &#xC0DD;&#xAE30;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xC8FC; &#xBA3C; &#xACFC;&#xAC70;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC774; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xD06C;&#xC9C0;&#xB9CC;, &#xADF8; &#xC774;&#xC804; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;&#xC744; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00; &#xBCF4;&#xBA74; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB514;&#xBA58;&#xC838;&#xB110; &#xD380;&#xB4DC; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. 1927&#xB144; &#xC774;&#xD6C4; &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC758; &#xBE44;&#xC911;&#xC740; &#xD3C9;&#xADE0; 17%&#xB85C;, &#xCD5C;&#xADFC;&#xC758; &#xBE44;&#xC911;&#xC740; &#xC774;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xB514;&#xBA58;&#xC838;&#xB110;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD558;&#xB4EF;&#xC774;, &#x201C;&#xC18C;&#xC218;&#xC758; &#xC885;&#xBAA9;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB274; &#xB178;&#xBA40;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC62C;&#xB4DC; &#xB178;&#xBA40;&#xC774;&#xB2E4;.&#x201D;</p>
<p><img src="https://cdn.steemitimages.com/DQmRh3BAQy9TboGf2yRSGMUD2L5gsobioXBBevPwEQz3nHF/image.png" alt="image.png"></p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xB840;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC2DC;&#xC7A5; &#xAC74;&#xC804;&#xC131;&#xC5D0; &#xC88B;&#xC740; &#xC9D5;&#xC870;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;, &#xC0C1;&#xC704; 5&#xAC1C; &#xC885;&#xBAA9;&#xC758; &#xD5A5;&#xD6C4; 1&#xB144;, 5&#xB144;, 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xACFC; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xC5B4;&#xB5A4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC989;, &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC758; &#xBE44;&#xC911;&#xACFC; &#xD5A5;&#xD6C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5A4; &#xACB0;&#xB860;&#xB3C4; &#xB3C4;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. 1990&#xB144;&#xB300; &#xC774;&#xD6C4; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD588;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xACB0;&#xB860;&#xC5D0; &#xC5BB;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xB860;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xB824;&#xBA74; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB9CE;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xC790;&#xB8CC;&#xB97C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAC08;&#xC218;&#xB85D; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xC218;&#xC775;&#xB960;</strong>&#x200B;</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; &#xAE30;&#xC5C5; &#xC790;&#xCCB4;&#xC758; &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. DFA &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0C1;&#xC704; 10&#xB300; &#xC885;&#xBAA9;&#xC774; &#xB41C; &#xD6C4; &#xD5A5;&#xD6C4; 5&#xB144; &#xBC0F; 10&#xB144; &#xD6C4; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xB370;&#xC774;&#xD130;&#xB294; &#xC544;&#xB798; &#xD45C;&#xC5D0; &#xC694;&#xC57D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmfRvptvF2cP23ESfahUZKu6Hi6odEAXpRcvLdsLh8xoue/image.png" alt="image.png"></p>
<p>&#xB450; &#xAC00;&#xC9C0; &#xACB0;&#xACFC; &#xBAA8;&#xB450;&#xAC00; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xB294;, &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xB2E4;&#xB978; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD2B9;&#xC9D5;&#xC778; &#x2018;&#xCC3D;&#xC870;&#xC801; &#xD30C;&#xAD34;&#x2019;&#xC758; &#xACB0;&#xACFC;&#xB2E4;. &#xC81C;&#xB108;&#xB7F4; &#xC77C;&#xB809;&#xD2B8;&#xB9AD;(GE) &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. GE&#xB294; &#xAE08;&#xC138;&#xAE30; &#xCCAB; 6&#xB144; &#xC911; 5&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; S&amp;P 500 &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC5D0; &#xB4E4;&#xC5C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; 4&#xB144; &#xB3D9;&#xC548;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; 77%&#xAC00; &#xC99D;&#xBC1C;&#xD588;&#xACE0;, &#xD604;&#xC7AC; S&amp;P 500&#xC5D0;&#xC11C; &#xC21C;&#xC704;&#xB294; 65&#xC704;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: These 5 giant stocks are driving the U.S. market now, but watch out down the road&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/12kyvw-5" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; 5&#xB300; &#xC885;&#xBAA9;&#xC758; &#xD5A5;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6qqv6d/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYV7nHdLB5t6UsNdRWbmp6PJh9icB2nhPnSr9F9CDj7QH/002.gif" alt="버핏에게서 배운 교훈 - 빌 게이츠">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-29T00:42:36.000Z">2020-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1281 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6qqv6d/">버핏에게서 배운 교훈 - 빌 게이츠</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYV7nHdLB5t6UsNdRWbmp6PJh9icB2nhPnSr9F9CDj7QH/002.gif" alt="002.gif"></p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xC640; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xAC70;&#xC758; 30&#xB144; &#xB3D9;&#xC548; &#xC808;&#xCE5C; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xBC84;&#xD54F;&#xACFC; &#xD568;&#xAED8; &#xC788;&#xC744; &#xB54C;&#xB9C8;&#xB2E4;, &#xB9C8;&#xCE58; &#x201C;&#xC0AC;&#xD0D5; &#xAC00;&#xAC8C;&#xC5D0; &#xAC04; &#xC544;&#xC774; &#xAC19;&#xC740; &#xAE30;&#xBD84;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xBC84;&#xD54F;&#xC744; &#xC2A4;&#xC2B9;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xBA74;&#xC11C;, &#xADF8;&#xC758; &#xC0B6;&#xC758; &#xC9C0;&#xD61C;&#xAC00; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD55C;&#xB2E4;. &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C;&#xC11C; &#xC2DC;&#xAC04;&#xC774; &#xADC0;&#xC911;&#xD55C; &#xC790;&#xC6D0;&#xC774;&#xBA70;. &#xBD80;&#xB2E8;&#xD788; &#xC544;&#xAEF4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBC30;&#xC6E0;&#xB2E4;.</p>
<p><strong>&#xBC84;&#xD54F;&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;</strong></p>
<p>&#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8; &#xBD80;&#xC790;&#xC778; &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xB2E4;&#xC12F; &#xBC88;&#xC9F8; &#xBD80;&#xC790;&#xC778; &#xBC84;&#xD54F;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xACFC; &#xC790;&#xC2E0;&#xC758; &#xC131;&#xACF5;&#xC73C;&#xB85C; &#xC774;&#xB048; &#xD55C; &#xAC00;&#xC9C0; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0B6;&#xC758; &#xAD50;&#xD6C8;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xBB34;&#xB9AC; &#xB3C8;&#xC774; &#xB9CE;&#xC544;&#xB3C4;, &#xB0A8;&#xB4E4;&#xBCF4;&#xB2E4; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xD558;&#xB8E8;&#xB294; 24&#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB7F0;&#xC740; &#xC81C;&#xAC8C; &#xC774; &#xC810;&#xC744; &#xC77C;&#xAE68;&#xC6CC;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBD84;&#xC740; &#xB2EC;&#xB825; &#xCE78;&#xC744; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xD68C;&#xC758;&#xB85C; &#xCC44;&#xC6B0;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xC5EC;&#xB7EC; &#xC77C;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xC544;&#xC8FC; &#xC911;&#xC2DC;&#xD558;&#xBA70;, &#xAC00;&#xAE4C;&#xC6B4; &#xC870;&#xC5B8;&#xC790;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xAC8C;&#xC774;&#xCE20;&#xAC19;&#xC774; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xAC8C;&#xC774;&#xCE20;&#xB294; &#x201C;&#xADF8;&#xBD84;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC2E0;&#xB8B0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB9CC;&#xB098;&#xB294; &#xB370;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC544;&#xB07C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC758; &#xCE21;&#xADFC;&#xB4E4;&#xC740; &#xADF8;&#xBD84;&#xC758; &#xC9D1; &#xC804;&#xD654;&#xBC88;&#xD638;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xD544;&#xC694;&#xD560; &#xB54C;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xD1B5;&#xD654;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xACFC; &#xC790;&#xAE30; &#xC0AC;&#xC5C5;&#xC5D0; &#xD544;&#xC218;&#xC801;&#xC778; &#xC77C;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xACE0;&#xACE0;, &#xC0B0;&#xB9CC;&#xD55C; &#xC0DD;&#xAC01;, &#xC815;&#xBCF4;, &#xADF8;&#xB9AC;&#xACE0; &#xC758;&#xACAC;&#xC740; &#xCC28;&#xB2E8;&#xD55C;&#xB2E4;. &#xD558;&#xB8E8; &#xC77C;&#xACFC; &#xC911;&#xC5D0; &#xD56D;&#xC0C1; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xC57C; &#xD560; &#xC9C8;&#xBB38;&#xC740; &#x201C;&#xC774; &#xC77C;&#xC774; &#xC9C0;&#xAE08; &#xC911;&#xC694;&#xD55C;&#xAC00;?&#x201D;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC18C;&#xC911;&#xD55C;&#xC9C0; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD558;&#xB824;&#xBA74;, &#xBA3C;&#xC800; &#xCC38;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC784;&#xC744; &#xD3C9;&#xAC00;&#xD574; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xD558;&#xB8E8;&#xB97C; &#xCD5C;&#xB300;&#xD55C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xBAA8;&#xC784;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xBD84;&#xBA85;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD54F;&#xC774;&#xB098; &#xAC8C;&#xC774;&#xCE20; &#xAC19;&#xC740; &#xC131;&#xACF5;&#xD55C; &#xC778;&#xBB3C;&#xC740; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD558;&#xB8E8;&#xB97C; &#xBCF4;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xAD00;&#xB9AC;&#xD574; &#x201C;&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC77C;&#x201D;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xC2E0;&#xACBD;&#xC744; &#xC4F4;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xC218; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><strong>1. &#xC77C;&#xC0C1;&#xC744; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB77C;.</strong></p>
<p>&#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xCD9C;&#xADFC;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC77C;&#xB2E8; &#xBC1B;&#xC740; &#xBA54;&#xC77C;&#xD568;&#xC744; &#xC5F4;&#xACE0;&#xB098;&#xBA74;, &#xC774;&#xBBF8; &#xAC8C;&#xC784;&#xC740; &#xB05D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B8; &#xC0AC;&#xB78C;&#xC758; &#xD544;&#xC694;&#xC5D0; &#xBE68;&#xB824; &#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xADF8; &#xBD88;&#xC744; &#xBA3C;&#xC800; &#xAEBC;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8; &#xB300;&#xC2E0; &#xCD9C;&#xADFC; &#xD6C4; 30&#xBD84; &#xB0B4;&#xC9C0; 60&#xBD84;&#xC740; &#xADF8;&#xB0A0; &#xD558;&#xB8E8;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC0BC;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#x201C;&#xC624;&#xB298;&#xC740; &#xC5B4;&#xB5A4; &#xC77C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC744;&#xAE4C;?&#x201D; &#x201C;&#xC624;&#xB298; &#xD574;&#xC57C; &#xD560;&#xC744; &#xC5B4;&#xB290; &#xC21C;&#xC11C;&#xB85C; &#xB610; &#xC5BC;&#xB9C8; &#xB9CC;&#xD07C;&#xC529; &#xCC98;&#xB9AC;&#xD560;&#xAE4C;?&#x201D; &#xB4F1;&#xB4F1;&#xC744; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<p><strong>2. &#xC0C1;&#xD669;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB77C;.</strong></p>
<p>&#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C; &#xC0C1;&#xD669;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xB2E8;&#xC21C;&#xD568;&#xC774; &#xBCF5;&#xC7A1;&#xD568;&#xBCF4;&#xB2E4; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xB2E8;&#xC21C;&#xD558;&#xB824;&#xBA74; &#xCD5C;&#xC885; &#xBAA9;&#xD45C;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC18;&#xB300;&#xB85C;, &#xD68C;&#xC758;&#xB97C; &#xC790;&#xC8FC; &#xD558;&#xACE0;, &#xC804;&#xB7B5;&#xC744; &#xC218;&#xC2DC;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xAC19;&#xC774; &#xC0C1;&#xD669;&#xC744; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xBA74; &#xD750;&#xB984;&#xC774; &#xB04A;&#xC5B4;&#xC9C0;&#xACE0;, &#xBAA9;&#xD45C;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xD750;&#xB824;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC4F8;&#xB370;&#xC5C6;&#xACE0;, &#xBCF5;&#xC7A1;&#xD558;&#xBA70;, &#xC0B0;&#xB9CC;&#xD55C; &#xC77C;&#xB4E4;&#xC774; &#xC77C;&#xC0C1;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB0B4;&#xBC84;&#xB824; &#xB450;&#xC9C0; &#xB9D0;&#xACE0;, &#xC774;&#xB7F0; &#xC77C;&#xB4E4;&#xC744; &#xB0B4;&#xB824;&#xB193;&#xACE0;, &#xC0DD;&#xD65C;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD558;&#xC9C0;&#xB9CC; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xB9AC;&#xB4EC;&#xC774; &#xC788;&#xB3C4;&#xB85D; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.</p>
<p><strong>3. &#x201C;No!&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB1CC;&#xB97C; &#xD6C8;&#xB828;&#xC2DC;&#xCF1C;&#xB77C;.</strong></p>
<p>UC &#xBC84;&#xD074;&#xB9AC;&#xC758; &#xAD50;&#xC218;&#xC774;&#xC790; &#x201C;Great at Work: How Top Performers Do Less, Work Better, and Achieve More(&#xBC88;&#xC5ED;&#xC11C;: &#xC544;&#xC6C3;&#xD37C;&#xD3EC;&#xBA38; - &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xB294; 1%&#xC758; &#xBE44;&#xBC00;)&#x201D;&#xC758; &#xC800;&#xC790;&#xC778; &#xBAA8;&#xD2BC; &#xD55C;&#xC13C;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;No!&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6CC;&#xC57C;&#xB9CC; &#xBC95;&#xC801;&#xC774;&#xAC74; &#xB3C4;&#xC758;&#xC801;&#xC774;&#xAC74; &#xC758;&#xBB34;&#xB97C; &#xCD5C;&#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC9D1;&#xC911;&#xB825;&#xC744; &#xB354; &#xBC30;&#xAC00;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#x201C;No!&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;, &#xD53C;&#xB85C;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC6B0;&#xC6B8;&#xC99D;&#xC744; &#xACAA;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Inc.com, &#x201C;Bill Gates Credits Warren Buffett for This Powerful Lesson About Success&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6qqv6d" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8; - &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/23f5lw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPMDKd3TJaFQcXe6AA664rAK5MK37iVTM3kptF67gQAfz/image.png" alt="명품이란 무엇인가? 명품 시장의 향후 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-28T23:31:06.000Z">2020-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1403 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/23f5lw/">명품이란 무엇인가? 명품 시장의 향후 전망</a>
            
        </h1>
        <div class="content">
            <p>1960&#xB144;&#xB300; &#xB274;&#xC695;&#xC758; &#xAD11;&#xACE0; &#xC0AC;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; AMC &#xC2DC;&#xB9AC;&#xC988;&#xB85C; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF9;&#xCC2C;&#xC744; &#xBC1B;&#xC740; &#xB9E4;&#xB4DC; &#xB9E8;&#xC758; &#xCCAB; &#xD68C;&#xC5D0;&#xC11C;, &#xACE0;&#xAE09; &#xBC31;&#xD654;&#xC810; &#xBA58;&#xCF04;&#xC2A4;&#xC758; &#xB300;&#xD45C; &#xB808;&#xC774;&#xCCBC; &#xBA58;&#xCF04;&#xC740; &#xAD11;&#xACE0;&#xC7C1;&#xC774; &#xB3C8; &#xB4DC;&#xB808;&#xC774;&#xD37C;&#xB97C; &#xCC3E;&#xC544;&#xAC04;&#xB2E4;. &#xB808;&#xC774;&#xCCBC;&#xC740; &#xB3C8;&#xC5D0;&#xAC8C; &#xC790;&#xAE30; &#xBC31;&#xD654;&#xC810;&#xC744; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAC8C; &#xB3C4;&#xC640;&#xB2EC;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB3C8;&#xC740; &#xC2EC;&#xC0AC;&#xC219;&#xACE0; &#xB05D;&#xC5D0; &#xD55C; &#xAC00;&#xC9C0; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;. &#x201C;&#xD560;&#xC778;&#xAD8C;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xC138;&#xC694; &#xBBF8;&#xC2A4; &#xBA58;&#xCF04;, &#xD560;&#xC778;&#xAD8C;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB808;&#xC774;&#xCCBC;&#xC740; &#xD655;&#xC2E0;&#xC774; &#xC11C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC; &#xBC31;&#xD654;&#xC810;&#xC744; &#xCC3E;&#xB294; &#xC774;&#xC720;&#xB294; &#xC800;&#xB834;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xD314;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xACE0;&#xAC00;&#xC758; &#xBA85;&#xD488;&#xC774; &#xD314;&#xACE0; &#xC788;&#xC5B4;&#xC11C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xB808;&#xC774;&#xCCBC;&#xC740; &#xC790;&#xAE30; &#xBC31;&#xD654;&#xC810;&#xC744; &#xC18C;&#xBE44;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xAC8C;&#xB294; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC774;&#xB77C;&#xACE0; &#xC778;&#xC2DD;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB3C8;&#xC5D0;&#xAC8C; &#xBA85;&#xD488;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC5D0; &#xB300;&#xD55C; &#xADC0;&#xC911;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xAC00;&#xB974;&#xCCD0; &#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBA3C;&#xC800;, <strong>&#xBA85;&#xD488;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</strong>&#x200B;</p>
<p>&#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xBA85;&#xD488;&#x201D;&#xC774;&#xB780; &#xC800;&#xB9C8;&#xB2E4; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xC815;&#xC758;&#xC640; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB192;&#xC740; &#xD488;&#xC9C8;&#xACFC; &#xAC00;&#xACA9;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD76C;&#xADC0;&#xC131;&#xACFC; &#xBC30;&#xD0C0;&#xC131;&#xC774;&#xB2E4;. &#xB808;&#xC774;&#xCCBC;&#xC774; &#xC5FC;&#xB450;&#xC5D0; &#xB454; &#xAC83;&#xC740; &#xD6C4;&#xC790;&#xC640; &#xAC19;&#xC740; &#xD2B9;&#xC9D5;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC870;&#xAE08; &#xB354; &#xB098;&#xC544;&#xAC00; &#xBA85;&#xD488;&#xC774;&#xB780; &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D;&#xC758; &#xAC00;&#xCC98;&#xBD84;&#xC18C;&#xB4DD;&#xBCF4;&#xB2E4; &#xC218;&#xC694;&#xAC00; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xC0C1;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC774;&#xACE0; &#xC2F6;&#xB2E4;. &#xC774;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC18C;&#xB4DD; &#xC99D;&#xAC00;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xAC8C; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xB294; &#x2018;&#xD544;&#xC218;&#xC7AC;&#x2019;&#xC640; &#xB300;&#xBE44;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC790;. &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xBA85;&#xD488; &#xB9E4;&#xCD9C;, &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xB9E4;&#xCD9C; &#xBC0F; &#xAC00;&#xCC98;&#xBD84; &#xC18C;&#xB4DD;&#xC758; &#xBCC0;&#xD654;&#xC728;(%)&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. 2015&#xB144; &#xD55C;&#xCC28;&#xB840; &#xC544;&#xC8FC; &#xD070; &#xC608;&#xC678;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xBA74;, &#xC5F0;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBA85;&#xD488; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC138;(&#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xB9C9;&#xB300;)&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC138;&#xD6C4; &#xC18C;&#xB4DD;(&#xD30C;&#xB780;&#xC0C9; &#xB9C9;&#xB300;)&#xACFC; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC138;(&#xCCAD;&#xC0C9; &#xB9C9;&#xB300;)&#xBCF4;&#xB2E4; &#xBE60;&#xB984;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC885;&#xC885; &#xADF8; &#xCC28;&#xC774;&#xB294; &#xC0C1;&#xB2F9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.&#x200B;</p>
<p>(&#xBA85;&#xD488; &#xB9E4;&#xCD9C;&#xC774; &#xAC00;&#xCC98;&#xBD84; &#xC18C;&#xB4DD;&#xC774;&#xB098; &#xD544;&#xC218; &#xC18C;&#xBE44;&#xC7AC; &#xB9E4;&#xCD9C;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmPMDKd3TJaFQcXe6AA664rAK5MK37iVTM3kptF67gQAfz/image.png" alt="image.png"></p>
<p>&#xAC00;&#xCC98;&#xBD84; &#xC18C;&#xB4DD;&#xC774; &#xB298;&#xC5B4;&#xB0A0;&#xC218;&#xB85D;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xC720;&#xBA85; &#xB514;&#xC790;&#xC774;&#xB108; &#xC758;&#xB958;, &#xD654;&#xC7A5;&#xD488;, &#xC561;&#xC138;&#xC11C;&#xB9AC;, &#xACE0;&#xAE09; &#xC640;&#xC778; &#xBC0F; &#xC8FC;&#xB958;, &#xC790;&#xB3D9;&#xCC28; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xBA85;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xB9E4;&#xB4DC; &#xB9E8;&#xC758; &#xB808;&#xC774;&#xCCBC; &#xBA58;&#xCF04;&#xCC98;&#xB7FC;, &#xB9CE;&#xC740; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xBA85;&#xD488;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xB9E4;&#xB825; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBE44;&#xC2F8;&#xACE0; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB2E4;&#xAC00;&#xAC08; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xBAA8;&#xB450;&#xAC00; &#xBA85;&#xD488;&#xC744; &#xAC00;&#xC9C8; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC704;&#xC758; &#xC0C1;&#xC9D5;&#xC73C;&#xB85C; &#xBE44;&#xCE58;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xBA85; &#xB514;&#xC790;&#xC774;&#xB108;&#xC758; &#xC7AC;&#xD0B7;&#xC744; &#xC785;&#xACE0;, &#xC9C4;&#xC9DC; &#xAC00;&#xC8FD; &#xD578;&#xB4DC;&#xBC31;&#xC744; &#xB4E4;&#xACE0;, &#xACE0;&#xC131;&#xB2A5; &#xC2A4;&#xD3EC;&#xCE20;&#xCE74;&#xB97C; &#xC6B4;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xB208;&#xAE38;&#xC744; &#xB04C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#x201C;&#xC131;&#xACF5;&#x201D;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAE00;&#xB85C;&#xBC8C; &#xC911;&#xC0B0;&#xCE35;&#xC758; &#xBD80;&#xC0C1;</strong>&#x200B;</p>
<p>&#xD604;&#xC7AC; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C;, &#xD2B9;&#xD788; &#xC911;&#xAD6D;&#xACFC; &#xC778;&#xB3C4; &#xAC19;&#xC740; &#xC2E0;&#xD765;&#xAD6D; &#xC778;&#xAD6C;&#xC758; &#xC18C;&#xB4DD;&#xC774; &#xC99D;&#xAC00;&#xC77C;&#xB85C;&#xC5D0; &#xC788;&#xB2E4;. 2019&#xB144; &#xB9D0; &#xC138;&#xACC4; &#xC778;&#xAD6C; &#xC911; &#xC808;&#xBC18; &#xAC00;&#xAE4C;&#xC774;&#xAC00; &#xC911;&#xC0B0;&#xCE35;&#xC5D0; &#xC18D;&#xD588;&#xB2E4;. &#xC778;&#xB958;&#xB85C;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xC131;&#xCDE8;&#xC77C; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBBF8;&#xB798; &#xBA85;&#xD488; &#xB9E4;&#xCD9C;&#xC5D0;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xCE75;&#xC2DC;&#xC544;&#xBC45;&#xD06C; &#xB9AC;&#xC11C;&#xCE58;(CaxiaBank Research)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xC0B0;&#xCE35; &#xC778;&#xAD6C;&#xB294; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; 47%&#xC778; 36&#xC5B5; &#xBA85;&#xC774;&#xC5C8;&#xACE0;, &#xBD88;&#xACFC; 10&#xB144; &#xC804;&#xC758; 18&#xC5B5; &#xBA85;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; 2030&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC774; &#xC218;&#xCE58;&#xAC00; &#xC138;&#xACC4; &#xC778;&#xAD6C;&#xC758; 61%&#xC778; 52&#xC5B5; &#xBA85;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xCF54;&#xB85C;&#xB098;19 &#xAD00;&#xB828; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xCE75;&#xC2DC;&#xC544;&#xBC45;&#xD06C;&#xC758; &#xC804;&#xB9DD;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xCD94;&#xC138;&#xB97C; &#xB099;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>(&#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xC911;&#xC0B0;&#xCE35; &#xADDC;&#xBAA8;)</p>
<p><img src="https://cdn.steemitimages.com/DQmZFLyPNPZvfCVvfFuCa8BvEBchHV6FQZ62ZT8ykXNhm6h/image.png" alt="image.png"></p>
<p>&#xB9E5;&#xD0A8;&#xC9C0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2012~2018&#xB144; &#xC804; &#xC138;&#xACC4; &#xBA85;&#xD488; &#xC18C;&#xBE44; &#xC99D;&#xAC00;&#xC728;&#xC758; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC744; &#xC911;&#xAD6D;&#xC774; &#xB2F4;&#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xC774; &#xB098;&#xB77C;&#xC640; &#xC774;&#xC6C3;&#xC758; &#xC778;&#xB3C4;&#xAC00; &#xC138;&#xACC4; &#xBA85;&#xD488; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;. &#xD2B9;&#xD788; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xB354; &#xAE09;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xACE0;&#xC18C;&#xB4DD;&#xCE35;&#xC758; &#xC7AC;&#xC0B0;&#xB3C4; &#xC99D;&#xAC00; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB2E4;. &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2019&#xB144; &#xC804; &#xC138;&#xACC4; &#xC2E0;&#xADDC; &#xBC31;&#xB9CC;&#xC7A5;&#xC790; &#xC22B;&#xC790;&#xB294; 110&#xB9CC; &#xBA85; &#xC99D;&#xAC00;&#xD574;, &#xCD1D; 4,680&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAC19;&#xC740; &#xD574; &#xC21C;&#xC790;&#xC0B0; 3,000&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xCD08;&#xACE0;&#xC561; &#xC21C;&#xC790;&#xC0B0; &#xBCF4;&#xC720;&#xCE35;&#xC758; &#xC22B;&#xC790;&#xB3C4; 6.4% &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xB098;&#xC774;&#xD2B8; &#xD504;&#xB7AD;&#xD06C;&#xC758; 2020&#xB144; &#xC790;&#xC0B0; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 3&#xB9CC; 1&#xCC9C; &#xBA85;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xC774; &#xADF8;&#xB8F9;&#xC5D0; &#xAC00;&#xC785;&#xD574; &#xCD1D; 51&#xB9CC; 3,200&#xBC31; &#xBA85;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investor, &#x201C;What Is a Luxury Good?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/23f5lw" target="_blank" rel="noopener">&#x2018;&#xBA85;&#xD488;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xBA85;&#xD488; &#xC2DC;&#xC7A5;&#xC758; &#xD5A5;&#xD6C4; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6cvnkm-60-40/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTp22vqdDszDEpdqqEEWWG4gbqCas2awmRiavVWC5iY15/image.png" alt="새로운 60/40 포트폴리오, 그리고 받아들여야 할 미래">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-27T06:42:54.000Z">2020-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1268 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6cvnkm-60-40/">새로운 60/40 포트폴리오, 그리고 받아들여야 할 미래</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC9C0;&#xB09C; 50&#xB144; &#xB3D9;&#xC548; &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>1&#xB144; &#xAE30;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 82%&#xC5D0;&#xC11C;, 3&#xB144; &#xAE30;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 93%&#xC5D0;&#xC11C;, 5&#xB144; &#xAE30;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 99.4%&#xC5D0;&#xC11C; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTp22vqdDszDEpdqqEEWWG4gbqCas2awmRiavVWC5iY15/image.png" alt="image.png"></p>
<p>1&#xB144; &#xB3D9;&#xC548; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xB2E8; &#xD55C; &#xCC28;&#xB840;&#xC600;&#xACE0;, 1&#xB144; &#xB3D9;&#xC548; 20% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 10&#xCC28;&#xB840;&#xC600;&#xC73C;&#xBA70;, &#xC5F0;&#xD3C9;&#xADE0; 10.7%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. (&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC218;&#xC775;&#xB960;&#xC774; 2% &#xC774;&#xC0C1; &#xB354; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.)</p>
<p><img src="https://cdn.steemitimages.com/DQmQWuAfeMS5BrNwEzzTVxdc7W1WE1CtE5jWpMpSde6A1No/image.png" alt="image.png"></p>
<p>&#xC774; &#xD3EC;&#xD2B8; &#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC8FC;&#xC2DD;&#xBFD0; &#xC544;&#xB2C8;&#xB77C;, &#xCC44;&#xAD8C;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xB3C4; &#xCEF8;&#xB2E4;. 1976~2019&#xB144; &#xB3D9;&#xC548; &#xCC44;&#xAD8C;&#xC740; &#xC5F0;&#xD3C9;&#xADE0; 7.5%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZ7EZSTeX76g5a5Br9jqi4Y2Ei2pM51EHtmwBNPymj6Mc/image.png" alt="image.png"></p>
<p>&#xC9C0;&#xB09C; 44&#xB144; &#xB3D9;&#xC548; 7,000% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xCD5C;&#xB300; 30%&#xC758; &#xD558;&#xB77D;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xACFC;&#xAC70;&#xC600;&#xACE0;, &#xC9C0;&#xAE08;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xD3C9;&#xADE0; &#xAE08;&#xB9AC;&#xB294; 6.2%&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xD604;&#xC7AC;&#xB294; 0.69%&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xAE08;&#xB9AC;&#xB85C;&#xB294; &#xACFC;&#xAC70; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xAE30;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, &#xCD5C;&#xADFC;&#xC758; &#xC131;&#xACFC;&#xC640; &#xD604;&#xC7AC;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBBF8;&#xAD6D; &#xB300;&#xD615;&#xC8FC;&#xAC00; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xB0BC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xD604;&#xC7AC; &#xCC44;&#xAD8C;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5F0;&#xAC04; 2% &#xBBF8;&#xB9CC;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACFC;&#xAC70; &#xAC19;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xAE30;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC81C;&#xB808;&#xBBF8; &#xC2DC;&#xAC94; &#xAD50;&#xC218;&#xAC00; 75/25 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC0C8;&#xB85C;&#xC6B4; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB85C; &#xC81C;&#xC548;&#xD55C; &#xC774;&#xC720;&#xB3C4; &#xADF8; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294;&#xC9C0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC774;&#xC775; &#xC218;&#xC775;&#xB960;(PER &#xBC30;&#xC218; &#xC5ED;&#xC218;), &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xBC0F; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;, &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xBCC0;&#xC218;&#xB85C; &#xB098;&#xB220;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>S&amp;P 500&#xC744; &#xC8FC;&#xC2DD;&#xC758; &#xB300;&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC774;&#xC775; &#xC218;&#xC775;&#xB960;&#xACFC; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xB85C; &#xB300;&#xB7B5; 6%&#xB97C; &#xC5BB;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC740; &#xACB0;&#xAD6D; &#xC640;&#xC77C;&#xB4DC;&#xCE74;&#xB4DC;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xACE0;&#xC5EC;&#xD560; &#xB54C; &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xAC00;&#xC5D0; &#xBCC0;&#xD568;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xB108;&#xADF8;&#xB7FD;&#xAC8C; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xBA74;, &#xC774; &#xC21C;&#xC9C4;&#xD55C; &#xBAA8;&#xB378;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 6%&#xB85C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xCC44;&#xAD8C;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xCC44;&#xAD8C;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC608;&#xCE21; &#xBCC0;&#xC218;&#xB294; &#xD604;&#xD589; &#xAE08;&#xB9AC;&#xB2E4;. &#xC870;&#xAE08; &#xB354; &#xD6C4;&#xD558;&#xAC8C; 2%&#xB77C;&#xACE0; &#xD558;&#xC790;.</p>
<p>&#xC774;&#xB97C; &#xC885;&#xD569;&#xD558;&#xBA74;, 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960; &#xACFC;&#xAC70; &#xD3C9;&#xADE0; 10.7%&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; 4.6%&#xB85C; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;. 75/25 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; 5%&#xB97C; &#xC57D;&#xAC04; &#xB118;&#xB294; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xCDA9;&#xACA9;&#xC801;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xADE0;&#xC758; &#xC808;&#xBC18;&#xB3C4; &#xC548; &#xB41C;&#xB2E4;. &#xCC44;&#xAD8C; &#xC218;&#xC775;&#xB960;&#xC774; 2%&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; 75% &#xAC00;&#xC838;&#xAC00;&#xBA74;&#xC11C; &#xACFC;&#xAC70;&#xAC19;&#xC774; &#xC5F0;&#xD3C9;&#xADE0; 10.7%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xB824;&#xBA74;, &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xC5F0;&#xD3C9;&#xADE0; 14%&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;, &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;, &#xD574;&#xC678; &#xC120;&#xC9C4;&#xAD6D; &#xC8FC;&#xC2DD;&#xAC19;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xB358; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xAE08;, &#xC0C1;&#xD488;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB4F1; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138;, &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;, &#xBD80;&#xB3D9;&#xC0B0; &#xB4F1; &#xB2E4;&#xB978; &#xC804;&#xB7B5;&#xB3C4; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB9CC;&#xD558;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xB294;&#xB370; &#xC704;&#xC640; &#xAC19;&#xC740; &#xB300;&#xCCB4; &#xC790;&#xC0B0;&#xB4E4;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xBFD0;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xC26C;&#xC6B4; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5C6;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xB294; &#xC138;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD5C;&#xC120;&#xC758; &#xB2F5;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC54C;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xB2F5;&#xC774;&#xB2E4;. &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xB2F5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xACE0;&#xC790; &#xD070; &#xAC70; &#xD55C; &#xBC29;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC120;&#xC120;&#xD788; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC88B;&#xC740; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;The New 60/40 Portfolio&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6cvnkm-60-40" target="_blank" rel="noopener">&#x2018;&#xC0C8;&#xB85C;&#xC6B4; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;, &#xADF8;&#xB9AC;&#xACE0; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD560; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7srqsk-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRTU7Rptkqu6eVYz5RsfBfMvxDBmePLktheiKaDNdHBtJ/002.gif" alt="성장주 vs. 성장 기업, 분명한 구분이 필요하다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-27T02:55:27.000Z">2020-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1378 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7srqsk-vs/">성장주 vs. 성장 기업, 분명한 구분이 필요하다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRTU7Rptkqu6eVYz5RsfBfMvxDBmePLktheiKaDNdHBtJ/002.gif" alt="002.gif"></p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xC131;&#xC7A5; &#xAE30;&#xC5C5; &#xAC04;&#xC5D0;&#xB294; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#x2026;&#x201D;&#xC131;&#xC7A5;&#xC8FC;&#x201D;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB294; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xB418;&#xB3CC;&#xC544;&#xBD10;&#xC57C;&#xB9CC; &#xC131;&#xC7A5;&#xC8FC;&#xC600;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xC800; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C; &#xC8FC;&#xC2DD;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#x201C;&#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC740; &#xAC00;&#xC7A5; &#xCC3D;&#xC758;&#xC801;&#xC774;&#xACE0;, &#xAC00;&#xC7A5; &#xC0C1;&#xC0C1;&#xB825;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC8FC;&#xAC00;&#xAC00; &#xC77C;&#xC815; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xC9C0; &#xC54A;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xD5A5;&#xD6C4; &#xC0C1;&#xC2B9;&#xC744; &#xB204;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#x2014; &#xD53C;&#xD130; &#xBC88;&#xC2A4;&#xD0C0;&#xC778;</p>
</blockquote>
<p>&#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#x2018;&#xC131;&#xC7A5;&#xC8FC;&#x2019;&#xC640; &#x2018;&#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#x2019;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBD24;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC218;&#xC775;&#xC774;&#xB098; &#xBCF4;&#xC720; &#xC790;&#xC0B0;&#xC5D0; &#xBE44;&#xD574; &#xB192;&#xC740; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC885;&#xBAA9;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xBA70;, &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC740; &#xC7AC;&#xACC4;&#xC5D0;&#xC11C; &#xBCF4;&#xAE30; &#xB4DC;&#xBB38; &#xBA87; &#xAC00;&#xC9C0; &#xD2B9;&#xC9D5;&#xC744; &#xC9C0;&#xB2CC; &#xAE30;&#xC5C5;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC774; &#xC124;&#xBA85;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC740; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6B0;&#xC704;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC00; &#xBB18;&#xC0AC;&#xD55C; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xD2B9;&#xC9D5;&#xACFC; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB4E4;&#xB9B0;&#xB2E4;. &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC774; 1956&#xB144;&#xC5D0; &#xC4F4; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xD2B9;&#xC9D5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x25FE; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xC2DC;&#xC7A5;&#xC744; &#xCC3D;&#xCD9C;&#xD574; &#xC9C0;&#xBC30;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;.</p>
<p>&#x25FE; &#xC81C;&#xD488;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC774;&#xC724;&#xC744; &#xB0B4;&#xB294; &#xAE30;&#xC5C5;.</p>
<p>&#x25FE; &#xC81C;&#xD488;&#xC774; &#xAC00;&#xACA9; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xAC70;&#xC758; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;.</p>
<p>&#x25FE; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xC81C;&#xD488; &#xAC1C;&#xC120;, &#xC2E0;&#xC81C;&#xD488; &#xAC1C;&#xBC1C; &#xB610;&#xB294; &#xAE30;&#xC874; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5; &#xCC3D;&#xCD9C;&#xC744; &#xD1B5;&#xD574;, &#xACBD;&#xC81C; &#xC5EC;&#xAC74;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC5C5;.</p>
<p>&#x25FE; &#xACBD;&#xC81C;&#xC758; &#xC77C;&#xBC18;&#xC801; &#xAD00;&#xD589;&#xC744; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC5C5;. &#xC678;&#xBD80; &#xC138;&#xACC4;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xAE30;&#xC874;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBB34;&#xC5B8;&#xAC00; &#xB610;&#xB294; &#xC218;&#xC694;&#xB97C; &#xCC3D;&#xC870;&#xD574; &#xC678;&#xBD80; &#xC138;&#xACC4;&#xAC00; &#xC801;&#xC751;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAE30;&#xC5C5;.</p>
<p>&#x25FE; &#xAE30;&#xC220;, &#xD310;&#xCD09;, &#xC81C;&#xD488; &#xAC1C;&#xBC1C;, &#xC0DD;&#xC0B0; &#xB610;&#xB294; &#xC9C0;&#xB9AC;&#xC801; &#xC694;&#xAC74;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC5C5;&#xACC4;&#xB97C; &#xAC1C;&#xCC99;&#xD558;&#xACE0;, &#xADF8; &#xC120;&#xB450;&#xC5D0; &#xC788;&#xB294; &#xAE30;&#xC5C5;.</p>
<p>&#x25FE; &#xC81C;&#xD488;&#xC758; &#xBE0C;&#xB79C;&#xB4DC; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xAC15;&#xD574;, &#xACBD;&#xC7C1;&#xC774; &#xD544;&#xC694; &#xC5C6;&#xACE0;, &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC5C5;..</p>
<p>&#x25FE; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC778; &#xAE30;&#xC5C5;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC99D;&#xC561;&#xD574; &#xC628; &#xAE30;&#xC5C5;.</p>
<p>&#x25FE; &#xC218;&#xC775;&#xC744; &#xC8FC;&#xC8FC;&#xC5D0;&#xAC8C; &#xD658;&#xC6D0;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xC0AC;&#xC5C5;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD574; &#xC774; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xAE30;&#xC5C5;. &#xC2E4;&#xC81C;&#xB85C; &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xACFC; &#xC801;&#xADF9;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xD45C;&#xC784;.</p>
<p>&#x25FE; &#xD5A5;&#xD6C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC131;&#xC7A5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;.</p>
<p>&#x25FE; &#xC21C;&#xC774;&#xC775; &#xC99D;&#xAC00;&#xC728; &#xB300;&#xBE44; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, &#xC9C4;&#xC815;&#xD55C; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xACFC; &#xAC00;&#xC9DC; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xCC98;&#xC74C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790; &#xCCB4;&#xD06C;&#xB9AC;&#xC2A4;&#xD2B8;&#xCC98;&#xB7FC; &#xC77D;&#xD78C;&#xB2E4;. 64&#xB144; &#xC804;&#xC5D0; &#xC4F0;&#xC778; &#xAE00;(Growth Companies vs. Growth Stocks, HBR 1956)&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xBAA9;&#xB85D;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC624;&#xB298;&#xB0A0;&#xC5D0; &#xB9DE;&#xCDB0; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xAE30;&#xC5C5;&#xC758; &#xC9C8;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC5B4;&#xB824;&#xC6B4; &#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBD10;&#xC57C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC131;&#xC7A5;&#xC744; &#xAD6C;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xBBF8;&#xB9AC; &#xCC3E;&#xC544;&#xB0B4;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xBBF8;&#xB798;&#xC758; &#xBAA8;&#xB4E0; &#xC131;&#xC7A5;&#xC774; &#xC774;&#xBBF8; &#xC8FC;&#xAC00;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC801;&#xC815;&#xD55C; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC801;&#xC815;&#xD55C; &#xC8FC;&#xAC00;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xC870;&#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC8FC;&#xAC00;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC77C;&#xB2E8; &#xB9E4;&#xC218;&#xD574; &#xB450;&#xACE0; &#xB098;&#xC11C;, &#xC55E;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAE38; &#xACE0;&#xB300;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xD07C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xAC00;&#xC9C0;&#xB294; &#xC9C0;&#xB984;&#xAE38;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>&#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC740; &#xC21C;&#xC774;&#xC775; &#xC99D;&#xAC00;&#xC728; &#xB300;&#xBE44; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xC9C4;&#xC815;&#xD55C; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xACFC; &#xAC00;&#xC9DC; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. 5&#xB144; &#xB3D9;&#xC548; &#xC21C;&#xC774;&#xC775; &#xBCC0;&#xB3D9;&#xACFC; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC21C;&#xC774;&#xC775; &#xC99D;&#xAC00;&#xC728; &#xB300;&#xBE44; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC774; &#xB0AE;&#xC744;&#xC218;&#xB85D;(&#xC989;, &#xC21C;&#xC774;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xBCF4;&#xB2E4; &#xB192;&#xC744;&#xC218;&#xB85D;) &#xB354; &#xC88B;&#xC740; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC77C;&#xD68C;&#xC131; &#xC815;&#xBD80; &#xACC4;&#xC57D;&#xC774;&#xB098; &#xBE44;&#xC2B7;&#xD55C; &#xC885;&#xB958;&#xB85C; &#xC778;&#xD574; &#xC21C;&#xC774;&#xC775;&#xC774; &#x201C;&#xAE09;&#xC99D;&#x201D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC870;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xC21C;&#xC774;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC774; &#xB192;&#xC544;&#xC11C; PER &#xBC30;&#xC218;&#xAC00; &#xB192;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xB2E8;&#xC9C0; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC885;&#xBAA9;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xC21C;&#xC774;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xACFC; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, PER &#xBC30;&#xC218;&#xAC00; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xAC00;&#xCE58; &#xBCF4;&#xB2E4; &#xC77C;&#xBD80; &#xC885;&#xBAA9;&#xC740; &#xB354; &#xC2F8; &#xBCF4;&#xC774;&#xACE0;, &#xC77C;&#xBD80; &#xC885;&#xBAA9;&#xC740; &#xB354; &#xBE44;&#xC2F8; &#xBCF4;&#xC778;&#xB2E4;. &#xC7AC;&#xBB34; &#xC131;&#xACFC;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xC8FC;&#xAC00;&#xC5D0; &#xADF8; &#xB0B4;&#xC6A9;&#xC774; &#xBC18;&#xC601;&#xB418;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.&#x201D;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Noble Investor, &#x201C;Peter Bernstein&#x2019;s Checklist for &#x201C;Growth Companies&#x201D;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7srqsk-vs" target="_blank" rel="noopener">&#x2018;&#xC131;&#xC7A5;&#xC8FC; vs. &#xC131;&#xC7A5; &#xAE30;&#xC5C5;, &#xBD84;&#xBA85;&#xD55C; &#xAD6C;&#xBD84;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/381/">381</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

