
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[연재] 강철의 역사 (1) - 강철이 탄생하기까지의 여정 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD558;&#xB298;&#xC5D0;&#xC11C;-&#xC628;-&#xAE08;&#xC18D;">
        <span class="has-mr-6">1</span>
        <span>&#xD558;&#xB298;&#xC5D0;&#xC11C; &#xC628; &#xAE08;&#xC18D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xCD5C;&#xCD08;&#xC758;-&#xAC15;&#xCCA0;&#xC774;-&#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;-&#xAE34;-&#xC5EC;&#xC815;">
        <span class="has-mr-6">2</span>
        <span>&#xCD5C;&#xCD08;&#xC758; &#xAC15;&#xCCA0;&#xC774; &#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xAE34; &#xC5EC;&#xC815;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdtHCMwU17YwgNRmLtFgTg1MpBHfo1rqmVxNL6Ru7rSvp/image.png" alt="[연재] 강철의 역사 (1) - 강철이 탄생하기까지의 여정">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-15T10:39:45.000Z">2018-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2345 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [연재] 강철의 역사 (1) - 강철이 탄생하기까지의 여정
            
        </h1>
        <div class="content">
            <p>&#xD558;&#xB298;&#xC744; &#xB6AB;&#xACE0; &#xB0B4;&#xB824;&#xC628; &#xCCA0; &#xB369;&#xC5B4;&#xB9AC;&#xC5D0;&#xC11C;&#xBD80;&#xD130;, &#xCD08;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xB9C8;&#xCC9C;&#xB8E8;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD569;&#xAE08;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmdtHCMwU17YwgNRmLtFgTg1MpBHfo1rqmVxNL6Ru7rSvp/image.png" alt=""><br></center>

<p>&#xCCA0;(&#x9435;)&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xCCA0;&#xAD50;&#xC640; &#xB9C8;&#xCC9C;&#xB8E8;&#xAC00; &#xC788;&#xAE30; &#xC624;&#xB798; &#xC804;&#xC73C;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;, &#xBCC4;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xC774; &#xC9C0;&#xAD6C; &#xC0C1;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC218;&#xC2ED;&#xC5B5; &#xB144; &#xC804;, &#xC544;&#xB2C8; &#xADF8;&#xBCF4;&#xB2E4; &#xC9C0;&#xAD6C;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xAE30;&#xB3C4; &#xC804;, &#xBD88;&#xD0C0;&#xC624;&#xB974;&#xB294; &#xBCC4;&#xB4E4;&#xC5D0;&#xC11C; &#xC6D0;&#xC790;&#xB4E4;&#xC774; &#xC735;&#xD569;&#xB418;&#xC5B4; &#xCCA0;&#xACFC; &#xD0C4;&#xC18C;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xBB34;&#xC218;&#xD55C; &#xC6B0;&#xC8FC;&#xC758; &#xD3ED;&#xBC1C;&#xACFC; &#xC7AC;&#xD0C4;&#xC0DD;&#xC744; &#xD1B5;&#xD574;, &#xC774; &#xBB3C;&#xC9C8;&#xB4E4;&#xC740; &#xD589;&#xC131;&#xACFC; &#xC18C;&#xD589;&#xC131; &#xC548;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xACE0;, &#xC774;&#xB4E4; &#xD589;&#xC131;&#xC740; &#xC11C;&#xB85C; &#xC5BD;&#xD600; &#xCDA9;&#xB3CC;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4;, &#xC554;&#xC11D;&#xACFC; &#xAE08;&#xC18D; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xBB49;&#xCCD0;&#xC838; &#xC9C0;&#xAD6C;&#xAC00; &#xD0C4;&#xC0DD;&#xD588;&#xACE0;, &#xC774;&#xD6C4; &#xBB34;&#xC218;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB978; &#xD6C4; &#xAC78;&#xC5B4;&#xB2E4;&#xB2C8;&#xB294; &#xC6D0;&#xC22D;&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC774;&#xD55C; &#xC885;&#xC758; &#xC6B4;&#xBA85;&#xC758; &#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC5D0;&#xB294; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC740; &#xC5B4;&#xB290;&#xB0A0;, &#xC778;&#xAC04;&#xC774; &#xC6B0;&#xC5F0;&#xD788; &#xCCA0;&#xACFC; &#xB2C8;&#xCF08;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xBC18;&#xC9DD;&#xC774;&#xB294; &#xC6B4;&#xC11D;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xB300;&#xAE30;&#xB97C; &#xB6AB;&#xACE0; &#xB545;&#xC5D0; &#xB5A8;&#xC5B4;&#xC84C;&#xB358; &#xAC83;&#xC774;&#xB2E4;.  &#xC774;&#xB54C;&#xBD80;&#xD130; &#xC778;&#xB958;&#xB294; &#xD558;&#xB098;&#xC758; &#xC9D1;&#xCC29;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD788;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC218;&#xCC9C; &#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xC870;&#xC0C1;&#xC740; &#xC774; &#xBB3C;&#xC9C8;&#xC744; &#xB2E4;&#xB8E8;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xB098;&#xC740; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xB545;&#xC5D0;&#xC11C; &#xCCA0;&#xC744; &#xBD84;&#xB9AC;&#xD574; &#xB0C8;&#xACE0;, &#xB9C8;&#xCE68;&#xB0B4; &#xCCA0;&#xC744; &#xC81C;&#xB828;&#xD574; &#xAC15;&#xCCA0;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. &#xC778;&#xB958;&#xB294; &#xCCA0;&#xC744; &#xB450;&#xACE0; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC600;&#xACE0;, &#xCCA0;&#xB85C; &#xAD6D;&#xAC00;&#xB97C; &#xC138;&#xC6B0;&#xACE0; &#xD30C;&#xAD34;&#xD588;&#xC73C;&#xBA70;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB97C; &#xD0A4;&#xC6E0;&#xACE0;, &#xC720;&#xC0AC;&#xC774;&#xB798; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xBC1C;&#xBA85;&#xD488;&#xACFC; &#xAC74;&#xCD95;&#xBB3C;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;.</p>
<h3 id="&#xD558;&#xB298;&#xC5D0;&#xC11C;-&#xC628;-&#xAE08;&#xC18D;"><a href="#&#xD558;&#xB298;&#xC5D0;&#xC11C;-&#xC628;-&#xAE08;&#xC18D;" class="headerlink" title="&#xD558;&#xB298;&#xC5D0;&#xC11C; &#xC628; &#xAE08;&#xC18D;"></a>&#xD558;&#xB298;&#xC5D0;&#xC11C; &#xC628; &#xAE08;&#xC18D;</h3><p>#<br>&#xD0B9; &#xD22C;&#xD2B8;(King Tut)&#xB294; &#xCCA0;&#xB85C; &#xB41C; &#xB2E8;&#xAC80;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACE0;&#xB300; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xD30C;&#xB77C;&#xC624; &#xB9CC;&#xD07C;&#xC774;&#xB098; &#xADC0;&#xC911;&#xD55C; &#xBCF4;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. &#xC601;&#xAD6D; &#xACE0;&#xACE0;&#xD559;&#xC790; &#xD558;&#xC6CC;&#xB4DC; &#xCE74;&#xD130;&#xAC00; &#xAC70;&#xC758; 1&#xC138;&#xAE30; &#xC804; &#xD22C;&#xD0C4;&#xCE74;&#xBA58;&#xC758; &#xBB34;&#xB364;&#xC5D0;&#xC11C; &#xC774; &#xB2E8;&#xAC80;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC744; &#xB54C;, &#xCCAB; &#xB208;&#xC5D0; &#xC544;&#xC8FC; &#xD2B9;&#xBCC4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xACE0;&#xACE0;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xBAB0;&#xB790;&#xB358; &#xC0AC;&#xC2E4;&#xC740; &#xC774; &#xB2E8;&#xAC80;&#xC774; &#xC6B0;&#xC8FC;&#xC5D0;&#xC11C; &#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmVRzQGFssL4BWKxCxdYcjEsWK8wS7kEmckCAwWXpAmVvQ/image.png" alt=""><br>&lt;&#xD22C;&#xD0C4;&#xCE74;&#xBA58;&#xC758; &#xB2E8;&#xAC80;&gt;<br></center>

<p>&#xC6B4;&#xC11D;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xCCA0;&#xC740; &#xC9C0;&#xAD6C;&#xC5D0;&#xC11C; &#xC778;&#xAC04;&#xC774; &#xCC44;&#xAD74;&#xD574; &#xC81C;&#xB828;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB2C8;&#xCF08; &#xD568;&#xB7C9;&#xC774; &#xB354; &#xB192;&#xB2E4;.  &#xCE74;&#xD130;&#xC758; &#xBC1C;&#xACAC; &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xD559;&#xC790;&#xB4E4;&#xC740; &#xCCAD;&#xB3D9;&#xAE30; &#xC2DC;&#xB300;&#xC5D0; &#xCCA0;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBB3C;&#xAC74;&#xC774; &#xD558;&#xB298;&#xC5D0;&#xC11C; &#xC628; &#xCCA0;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC870;&#xC0C1;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xD2B9;&#xC774;&#xD55C; &#xAE08;&#xC18D;&#xC740; &#xC800;&#xB108;&#xBA38; &#xC138;&#xACC4;&#xC758; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC874;&#xC7AC;&#xAC00; &#xBCF4;&#xB0B4;&#xC900; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC744; &#xAC8C; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;. &#xACE0;&#xB300; &#xC774;&#xC9D1;&#xD2B8;&#xC778;&#xB4E4;&#xC740; &#x201C;biz-n-pt&#x201D;&#xB77C;&#xACE0;, &#xC218;&#xBA54;&#xB974;&#xC5D0;&#xC11C;&#xB294; &#x201C;an-bar&#x201D;&#xB85C; &#xBD88;&#xB838;&#xB2E4;. &#xB450; &#xB9D0; &#xBAA8;&#xB450; &#x201C;&#xD558;&#xB298;&#xC5D0;&#xC11C; &#xC628; &#xAE08;&#xC18D;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xCCA0;-&#xB2C8;&#xCF08; &#xD569;&#xAE08;&#xC740; &#xC5F0;&#xC131;&#xC774; &#xC88B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD80;&#xC11C;&#xB728;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xB9DD;&#xCE58;&#xC9C8;&#xB85C; &#xC27D;&#xAE30; &#xBAA8;&#xC591;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xC8FC;&#xB97C; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xC2E0;&#xC774; &#xB0B4;&#xB824;&#xC900; &#xAE08;&#xC18D;&#xC740; &#xBCF4;&#xC11D;&#xC774;&#xB098; &#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC778;&#xAC04;&#xC774; &#xBC1C; &#xC544;&#xB798; &#xB545; &#xC18D;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xCC9C; &#xB144;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xAE30;&#xC6D0;&#xC804; 2500&#xB144;&#xACBD; &#xADFC;&#xB3D9; &#xC9C0;&#xC5ED;&#xC758; &#xBD80;&#xC871;&#xBBFC;&#xB4E4;&#xC774; &#xB545;&#xC18D;&#xC5D0; &#xC7A0;&#xC790;&#xB358; &#xAC80;&#xC740; &#xAE08;&#xC18D; &#xBB3C;&#xC9C8;&#xC744; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;. &#xD558;&#xB298;&#xC5D0;&#xC11C; &#xC628; &#xAE08;&#xC18D;&#xACFC; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB54;&#xAC00; &#xB2EC;&#xB790;&#xB2E4;. &#xC774; &#xBB3C;&#xC9C8;&#xC740; &#xB3CC;&#xACFC; &#xCCA0;&#xC774; &#xD568;&#xAED8; &#xC11E;&#xC778; &#xCCA0;&#xAD11;&#xC11D;&#xC774;&#xC5C8;&#xB2E4;. &#xCCA0;&#xAD11;&#xC11D;&#xC5D0;&#xC11C; &#xCCA0;&#xC744; &#xCD94;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE08;&#xC774;&#xB098; &#xC740; &#xC870;&#xAC01;&#xC744; &#xC90D;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xB2EC;&#xB790;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xCCA0;&#xAD11;&#xC11D;&#xC744; &#xCE90;&#xAE30; &#xC704;&#xD574; &#xC9C0;&#xD558;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC77C;&#xC740; &#xB9C8;&#xCE58; &#xC9C0;&#xC625;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xC73C;&#xB9AC;&#xB77C;. &#xB530;&#xB77C;&#xC11C; 1956&#xB144; &#xCD9C;&#xAC04;&#xB41C; &#xCC45; &#x201C;The Forge and Crucible&#x201D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD5C;&#xCD08;&#xC758; &#xAD11;&#xBD80;&#xB4E4;&#xC740; &#xC9C0;&#xD558;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xAE30; &#xC804;&#xC5D0; &#xB354; &#xD070; &#xD798;&#xC744; &#xBE44;&#xB294; &#xC758;&#xC2DD;&#xC744; &#xD589;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB545; &#xC18D;&#xC5D0;&#xC11C; &#xCCA0;&#xAD11;&#xC11D;&#xC744; &#xCE90;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xAE34; &#xC5EC;&#xC815;&#xC758; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xACE0;&#xB300; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAD11;&#xC11D;&#xC5D0;&#xC11C; &#xAE08;&#xC18D;&#xC744; &#xBD84;&#xB9AC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xC544;&#xB0B4;&#xAE30;&#xAE4C;&#xC9C0; 700&#xB144;&#xC774; &#xB354; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xCCAD;&#xB3D9;&#xAE30; &#xC2DC;&#xB300;&#xAC00; &#xB05D;&#xB098;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xCCA0;&#xAE30; &#xC2DC;&#xB300;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;.</p>
<h3 id="&#xCD5C;&#xCD08;&#xC758;-&#xAC15;&#xCCA0;&#xC774;-&#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;-&#xAE34;-&#xC5EC;&#xC815;"><a href="#&#xCD5C;&#xCD08;&#xC758;-&#xAC15;&#xCCA0;&#xC774;-&#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;-&#xAE34;-&#xC5EC;&#xC815;" class="headerlink" title="&#xCD5C;&#xCD08;&#xC758; &#xAC15;&#xCCA0;&#xC774; &#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xAE34; &#xC5EC;&#xC815;"></a>&#xCD5C;&#xCD08;&#xC758; &#xAC15;&#xCCA0;&#xC774; &#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xAE34; &#xC5EC;&#xC815;</h3><p>#<br>&#xAC15;&#xCCA0;&#xC744; &#xC54C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xCCA0;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xB458;&#xC740; &#xAC70;&#xC758; &#xAC19;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCCA0;&#xC740; 98~99% &#xC774;&#xC0C1;&#xC774; &#xCCA0;&#xC774;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xD0C4;&#xC18C;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;. &#xC774; &#xC18C;&#xB7C9;&#xC758; &#xD0C4;&#xC18C;&#xAC00; &#xAE08;&#xC18D;&#xC758; &#xC131;&#xC9C8;&#xC744; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xBC14;&#xAFD4; &#xB193;&#xB294;&#xB2E4;. &#xB9C8;&#xCC9C;&#xB8E8;&#xAC00; &#xAC74;&#xC124;&#xB418;&#xAE30; &#xAE4C;&#xC9C0; &#xC218;&#xCC9C;&#xB144; &#xB3D9;&#xC548;, &#xBB38;&#xBA85;&#xC740; &#xCCA0;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xC81C;&#xB828; &#xAE30;&#xC220;&#xC744; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD615;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C; &#xC810;&#xC810; &#xB354; &#xAC15;&#xCCA0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAE08;&#xC18D;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#xAE30;&#xC6D0;&#xC804; 1,800&#xB144;&#xACBD;, &#xD751;&#xD574;&#xC5D0; &#xC8FC;&#xBCC0;&#xC5D0; &#xC0B4;&#xB358; &#xCE7C;&#xB9AC;&#xBCA0;&#xC2A4;(Chalybes)&#xC778;&#xB4E4;&#xC740; &#xCCAD;&#xB3D9;&#xBCF4;&#xB2E4; &#xAC15;&#xD55C; &#xAE08;&#xC18D;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xBD80;&#xB7EC;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xBB34;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xAE08;&#xC18D;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xCCA0;&#xC744; &#xD654;&#xB85C;&#xC5D0; &#xB123;&#xC5B4; &#xB2EC;&#xAD6C;&#xACE0;, &#xB450;&#xB4E4;&#xAE34; &#xB2E4;&#xC74C;, &#xB2E4;&#xC2DC; &#xB2EC;&#xAD88; &#xC5F0;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC744; &#xC218; &#xCC28;&#xB840; &#xBC18;&#xBCF5;&#xD55C; &#xD6C4;, &#xC774; &#xCCA0;&#xB85C; &#xB354; &#xAC15;&#xD55C; &#xBB34;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmS352D2EumEaGbSQnCjgt7gqZdiYvXfhgjfSrCREKvxDQ/image.png" alt=""><br>&lt;&#xACE0;&#xB300;&#xC758; &#xB178;&gt;<br></center>

<p>&#xCE7C;&#xB9AC;&#xBCA0;&#xC2A4;&#xC778;&#xB4E4;&#xC774; &#xB9CC;&#xB4E0; &#xCCA0;&#xC740; &#xB2E8;&#xCCA0;&#xB85C;, &#xADFC;&#xB300; &#xAC15;&#xCCA0;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xACFC;&#xC815;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC804;&#xAD6C;&#xBB3C;&#xC9C8; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xACE7; &#xD638;&#xC804;&#xC801;&#xC778; &#xD79B;&#xD0C0;&#xC774;&#xD2B8;&#xC778;&#xB4E4;&#xACFC; &#xD798;&#xC744; &#xD569;&#xD588;&#xACE0;, &#xACE0;&#xB300; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xAD70;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xB3C4; &#xD79B;&#xD0C0;&#xC774;&#xD2B8;&#xC758; &#xCE7C;&#xC774;&#xB098; &#xB9C8;&#xCC28;&#xC5D0; &#xB9DE;&#xC124;&#xB9CC;&#xD55C; &#xBB34;&#xAE30;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xAC15;&#xCCA0;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xD615;&#xC81C;&#xB294; &#xACE0;&#xB300; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xB9CC;&#xB4E0; &#xC8FC;&#xCCA0;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xC6D0;&#xC804; 500&#xB144;&#xACBD; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xCCA0;&#xACFC; &#xB098;&#xBB34;&#xB97C; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xD0DC;&#xC6B8; &#xC218; &#xC788;&#xB294; 2&#xBBF8;&#xD130;&#xAC00; &#xB118;&#xB294; &#xD06C;&#xAE30;&#xC758; &#xB178;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774; &#xB178;&#xC548;&#xC5D0;&#xC11C; &#xB179;&#xC740; &#xC561;&#xCCB4;&#xB97C; &#xC8FC;&#xD615;&#xC5D0; &#xBD80;&#xC5B4; &#xADF8;&#xB987;&#xACFC; &#xB3D9;&#xC0C1; &#xB4F1;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E8;&#xCCA0;&#xC774;&#xB098; &#xC8FC;&#xCCA0; &#xBAA8;&#xB450; &#xC644;&#xBCBD;&#xD55C; &#xD63C;&#xD569;&#xBB3C;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xCE7C;&#xB9AC;&#xBCA0;&#xC2A4; &#xB2E8;&#xCCA0;&#xC758; &#xD0C4;&#xC18C; &#xD568;&#xB7C9;&#xC740; 0.8% &#xC815;&#xB3C4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC15;&#xCCA0; &#xB9CC;&#xD07C;&#xC758; &#xC778;&#xC7A5; &#xAC15;&#xB3C4;&#xB97C; &#xC9C0;&#xB2C8;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD0C4;&#xC18C; &#xD568;&#xB7C9;&#xC774; 2~4%&#xC778; &#xC911;&#xAD6D; &#xC8FC;&#xCCA0;&#xC740; &#xAC15;&#xCCA0;&#xBCF4;&#xB2E4; &#xBD80;&#xC11C;&#xC9C0;&#xAE30; &#xC26C;&#xC6E0;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xCE7C;&#xB9AC;&#xBCA0;&#xC2A4;&#xC778;&#xB4E4;&#xC740; &#xC81C;&#xB828;&#xD55C; &#xCCA0;&#xC744; &#xC22F;&#xBD88; &#xC18D;&#xC5D0; &#xC9D1;&#xC5B4; &#xB123;&#xC5B4;&#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC774;&#xB807;&#xAC8C; &#xAC15;&#xCCA0;&#xACFC; &#xC880;&#xB354; &#xBE44;&#xC2B7;&#xD55C; &#xB2E8;&#xCCA0;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB0A8;&#xC544;&#xC2DC;&#xC544;&#xC778;&#xB4E4;&#xC774; &#xB354; &#xB098;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xCC3E;&#xC544;&#xB0C8;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xAC15;&#xCCA0;&#xC774; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xD0C4;&#xC0DD;&#xD588;&#xB2E4;.</p>
<p>BC 400&#xB144;&#xACBD;, &#xC778;&#xB3C4;&#xC778;&#xB4E4;&#xC740; &#xCCA0;&#xACFC; &#xD0C4;&#xC18C;&#xB97C; &#xC644;&#xBCBD;&#xD55C; &#xBE44;&#xC728;&#xB85C; &#xACB0;&#xD569;&#xC2DC;&#xD0A4;&#xB294; &#xC81C;&#xB828; &#xBC29;&#xBC95;&#xC744; &#xBC1C;&#xBA85;&#xD588;&#xB2E4;. &#xC5F4;&#xC1E0;&#xB294; &#xB179;&#xC740; &#xAE08;&#xC18D; &#xC561;&#xCCB4;&#xB97C; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xB3C4;&#xAC00;&#xB2C8;&#xB97C; &#xCC98;&#xC74C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xC791;&#xC740; &#xB2E8;&#xCCA0; &#xB369;&#xC5B4;&#xB9AC;&#xC640; &#xC22F; &#xC870;&#xAC01;&#xC740; &#xB3C4;&#xAC00;&#xB2C8;&#xC5D0; &#xB123;&#xC740; &#xB2E4;&#xC74C; &#xC785;&#xAD6C;&#xB97C; &#xBC00;&#xBD09;&#xD558;&#xACE0; &#xC6A9;&#xAD11;&#xB85C;&#xC5D0; &#xB123;&#xC5C8;&#xB2E4;. &#xD480;&#xBB34;&#xC9C8;&#xB85C; &#xC6A9;&#xAD11;&#xB85C;&#xC758; &#xC628;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xC790;, &#xB179;&#xC740; &#xB2E8;&#xCCA0;&#xC774; &#xC22F;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xD0C4;&#xC18C;&#xB97C; &#xBE68;&#xC544;&#xB4E4;&#xC600;&#xB2E4;. &#xB3C4;&#xAC00;&#xB2C8;&#xB97C; &#xC2DD;&#xD788;&#xBA74;, &#xC21C;&#xC218;&#xD55C; &#xAC15;&#xCCA0; &#xB369;&#xC5B4;&#xB9AC;&#xAC00; &#xC548;&#xCABD;&#xC5D0; &#xB0A8;&#xC558;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmWNddVbL6YVxvhTa4CWoT2WxDfJTzyoUj2jChydChj1CA/image.png" alt=""><br>&lt;&#xB3C5;&#xC77C;&#xC5D0;&#xC11C; &#xBC1C;&#xACAC;&#xB41C; &#xCD08;&#xAE30; &#xB3C4;&#xAC00;&#xB2C8;&gt;<br></center>

<p>&#xC778;&#xB3C4;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9CC;&#xB4E0; &#x201C;&#xC6B0;&#xCE20; &#xAC15;&#xCCA0;(wootz steel)&#x201D;&#xC744; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xD314;&#xC558;&#xB2E4;. &#xB2E4;&#xB9C8;&#xC2A4;&#xCFE0;&#xC2A4;&#xC758; &#xC2DC;&#xB9AC;&#xC544;&#xC778;&#xB4E4;&#xC740; &#xC774; &#xAC15;&#xCCA0;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xAC70;&#xC758; &#xC2E0;&#xD654;&#xC801;&#xC778; &#x201C;&#xB2E4;&#xB9C8;&#xC2A4;&#xCFE0;&#xC2A4; &#xAC15;&#xCCA0; &#xAC80;&#x201D;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xACF5;&#xC911;&#xC5D0; &#xB098;&#xB974;&#xB294; &#xAE43;&#xD138;&#xC744; &#xC790;&#xB97C; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xB0A0;&#xCE74;&#xB85C;&#xC6E0;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;(&#xB4DC;&#xB77C;&#xB9C8; &#x2018;&#xC655;&#xC88C;&#xC758; &#xAC8C;&#xC784;&#x2019;&#xC5D0; &#xB098;&#xC624;&#xB294;  &#xBC1C;&#xB808;&#xB9AC;&#xC548; &#xAC15;&#xCCA0;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xCE20; &#xAC15;&#xCCA0;&#xC744; &#xBAA8;&#xD2F0;&#xD504;&#xB85C; &#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;). &#xC778;&#xB3C4;&#xC758; &#xAC15;&#xCCA0;&#xC740; &#xB3CC;&#xACE0; &#xB3CC;&#xC544; &#xC2A4;&#xD398;&#xC778;&#xC758; &#xD1A8;&#xB808;&#xB3C4;&#xC5D0;&#xAE4C;&#xC9C0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xB85C;&#xB9C8; &#xAD70;&#xB300;&#xB97C; &#xC704;&#xD55C; &#xAC80;&#xC73C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC640;&#xC911;&#xC5D0; &#xC778;&#xB3C4; &#xAC15;&#xCCA0;&#xC744; &#xB85C;&#xB9C8;&#xB85C; &#xC911;&#xAC1C;&#xD558;&#xB358; &#xC5D0;&#xD2F0;&#xC624;&#xD53C;&#xC544; &#xC81C;&#xAD6D;&#xC758; &#xC544;&#xBE44;&#xC2DC;&#xB2C8;&#xC544; &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xB85C;&#xB9C8;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC798;&#xBABB;&#xB41C; &#xC0AC;&#xC2E4;&#xC744; &#xC804;&#xD588;&#xB2E4;. &#xC774; &#xAC15;&#xCCA0;&#xC774; &#xC138;&#xB808;&#xC2A4;(Seres; &#xB77C;&#xD2F4;&#xC5B4;&#xB85C; &#xC911;&#xAD6D;)&#xC5D0;&#xC11C; &#xC628; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB85C;&#xB9C8;&#xB294; &#xC774; &#xAC15;&#xCCA0;&#xC774; &#xC815;&#xBCF5;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBA3C; &#xACF3;&#xC5D0;&#xC11C; &#xC628; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB85C;&#xB9C8;&#xC778;&#xB4E4;&#xC740; &#xAD6C;&#xC785;&#xD55C; &#xAC15;&#xCCA0;&#xC744; &#xC138;&#xB9AD;(Seric) &#xAC15;&#xCCA0;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xACE0;, &#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xBB34;&#xAE30; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xACF5;&#xAD6C;&#xC640; &#xAC74;&#xCD95; &#xC7A5;&#xBE44;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xADC0;&#xC911;&#xD55C; &#xAE08;&#xC18D;&#xC73C;&#xB85C;&#xC11C; &#xCCA0;&#xC758; &#xC2DC;&#xB300;&#xB294; &#xC624;&#xB798;&#xB3C4;&#xB85D; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xC138;&#xACC4;&#xC758; &#xC804;&#xC0AC;&#xB4E4;&#xC740; &#xAC15;&#xCCA0;&#xB85C; &#xB41C; &#xAC80;&#xC744; &#xC9C0;&#xB2C8;&#xAC8C; &#xB420; &#xD14C;&#xB2C8;&#x2026;</p>
<p>&lt;&#xACC4;&#xC18D;&#x2026;.&gt;</p>
<p>2&#xD3B8;&#xC744; &#xAE30;&#xB300;&#xD574; &#xC8FC;&#xC138;&#xC694; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3eptos-1" target="_blank" rel="noopener">&#x2018;[&#xC5F0;&#xC7AC;] &#xAC15;&#xCCA0;&#xC758; &#xC5ED;&#xC0AC; (1) - &#xAC15;&#xCCA0;&#xC774; &#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xC758; &#xC5EC;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/fifa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">FiFA 월드컵 트로피에는 금이 얼마나 들어갔을까요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/d61wb/">
                <span class="level-item">[그레이엄 시리즈] 대공황 시절 벤저민 그레이엄의 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

