
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS FUD BREAKER] EOS 메인넷 정지 문제에 대한 발빠른 커뮤니티의 대응 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXtyCKVuBzrk9hq24b98ksXSCrtLm9XErcRxEookTffuJ/eosmainnet.png" alt="[EOS FUD BREAKER] EOS 메인넷 정지 문제에 대한 발빠른 커뮤니티의 대응">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-16T21:44:42.000Z">2018-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1729 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS FUD BREAKER] EOS 메인넷 정지 문제에 대한 발빠른 커뮤니티의 대응
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXtyCKVuBzrk9hq24b98ksXSCrtLm9XErcRxEookTffuJ/eosmainnet.png" alt="eosmainnet.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; 6&#xC6D4; 16&#xC77C;(&#xD1A0;) 18:53&#xBD84;&#xACBD; &#xC6D0;&#xC778;&#xC744; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBB38;&#xC81C;&#xB85C; EOS&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC704; 21&#xAC1C; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB4E4; &#xC911; &#xB2E4;&#xC218;&#xAC00; &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xAE30; &#xC2DC;&#xC791;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE09;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0C1;&#xD669; &#xBC1C;&#xC0DD;&#xC73C;&#xB85C; &#xC778;&#xD574; 1027597&#xBE14;&#xB85D;&#xC744; &#xCD5C;&#xD6C4; &#xBE44;&#xAC00;&#xC5ED; &#xBE14;&#xB85D;(LIB; Last Irreversible Block)&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xD558;&#xACE0; &#xB77D;&#xC5C5; &#xBC0F; &#xBE14;&#xB85D;&#xC0DD;&#xC131; &#xAD00;&#xB828; &#xC774;&#xC288; &#xBC1C;&#xC0DD;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAC01; BP&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xACF5;&#xC9C0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xACE7;&#xBC14;&#xB85C; &#xC804;&#xC138;&#xACC4;&#xC758; BP&#xB4E4;&#xC774; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4; &#xCF5C;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC600;&#xC73C;&#xB098; <strong>&#xAC01;&#xC885; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xCE74;&#xD398;, &#xD2B8;&#xC704;&#xD130; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xBE14;&#xB85D;&#xC0DD;&#xC131; &#xC2E4;&#xD328; &#xC18C;&#xC2DD;&#xC774; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xD37C;&#xC838;&#xB098;&#xAC00;&#xBA70; &#xC21C;&#xAC04;&#xC801;&#xC778; FUD&#xAC00; &#xBC1C;&#xC0DD;</strong>&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVNJ3YwGPxAa74DvDKaCBFWNXQse8mijZs5bKWiBQH8VM/eos%20chart.png" alt="eos chart.png"></p>
<p><strong>EOS &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC774; &#xC815;&#xC9C0;&#xB41C; &#xC6D0;&#xC778;&#xC740; &#xC9C0;&#xC5F0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;(deferred transactions)&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xC774;&#xC288;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xD30C;&#xC545;</strong>&#xB418;&#xC5C8;&#xACE0;, &#xBAA8;&#xB4E0; EOS &#xBA54;&#xC778;BP&#xB4E4;&#xACFC; &#xB9CE;&#xC740; &#xC2A4;&#xD0E0;&#xBC14;&#xC774;BP&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xD568;&#xAED8;&#xD558;&#xC5EC; &#xBB38;&#xC81C; &#xC0C1;&#xD669;&#xC5D0; &#xBC1C; &#xBE60;&#xB974;&#xAC8C; &#xB300;&#xC751;&#xD588;&#xB358; &#xB355;&#xBD84;&#xC5D0; <strong>&#xBB38;&#xC81C; &#xBC1C;&#xC0DD; &#xD6C4; &#xC57D; 5&#xC2DC;&#xAC04;&#xB9CC;&#xC5D0; &#xD328;&#xCE58; &#xBC30;&#xD3EC; &#xBC0F; &#xBA54;&#xC778;&#xB137; &#xBCF5;&#xAD6C;&#xAC00; &#xC644;&#xB8CC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC74C;&#xC740; &#xBA54;&#xC778;&#xB137; &#xC77C;&#xC2DC; &#xC911;&#xB2E8;&#xC5D0; &#xB530;&#xB978; &#xBE14;&#xB85D;&#xC6D0;&#xACFC; BP&#xB4E4;&#xC758; &#xC2DC;&#xAC04;&#xBCC4; &#xB300;&#xC751; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmauhErCSp8EvmUtD9zRVy3WnXh7b8URGeybtewTHj99Na/photo_2018-06-17_04-23-11.jpg" alt="photo_2018-06-17_04-23-11.jpg"></p>
<hr>
<ul>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 18:53]</strong> &#xC6D0;&#xC778;&#xC744; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xBB38;&#xC81C;&#xB85C; BP&#xC911; &#xB2E4;&#xC218;&#xAC00; &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC5D0; &#xC2E4;&#xD328;</p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 18:56]</strong> EOS &#xBA54;&#xC778;&#xB137;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xC0B0;&#xC744; &#xC911;&#xB2E8; </p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 19:01]</strong> &#xBA54;&#xC778;BP&#xB4E4;&#xACFC; &#xB2E4;&#xC218;&#xC758; &#xC2A4;&#xD0E0;&#xBC14;&#xC774;BP&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBAA8;&#xC5EC;&#xC11C; &#xBA54;&#xC778;&#xB137; &#xC815;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xAE00;&#xB85C;&#xBC8C; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4; &#xCF5C;(&#xAD6D;&#xC81C; &#xC804;&#xD654;&#xD68C;&#xC758;) &#xC2DC;&#xC791; </p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 19:57]</strong> &#xBAA8;&#xB4E0; &#xC2A4;&#xD0E0;&#xBC14;&#xC774;BP&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xB178;&#xB4DC;&#xB97C; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xBD84;&#xC11D;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC704;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xB9CC;&#xD55C; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xBC31;&#xC5C5;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;</p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 20:02]</strong> &#xCCB4;&#xC778;&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD560; &#xBC29;&#xBC95; &#xBAA8;&#xC0C9;. &#xC815;&#xC0C1;&#xC801;&#xC778; EOS &#xCCB4;&#xC778; &#xAE30;&#xB2A5;&#xC774; 3~6&#xC2DC;&#xAC04; &#xC774;&#xB0B4;&#xC5D0; &#xC774;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;. EOS &#xBA54;&#xC778;&#xB137; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC0C1;&#xC704; 21&#xAC1C; BP&#xB85C;&#xBD80;&#xD130; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xC18C;&#xC2DD;&#xC744; &#xAE30;&#xB2E4;&#xB9B4; &#xAC83;&#xC744; &#xACF5;&#xC9C0;.</p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 22:03]</strong> &#xBE14;&#xB85D;&#xC0DD;&#xC131; &#xC2E4;&#xD328; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xC778; &#xD655;&#xC778;. &#xBCF5;&#xAD6C; &#xC791;&#xC5C5; &#xC9C4;&#xD589;</p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 22:09]</strong> &#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xBA87; &#xC2DC;&#xAC04;&#xB0B4;&#xB85C; 1.0.5 &#xD328;&#xCE58;&#xB97C; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC791;&#xC5C5;&#xC774; &#xC218;&#xD589;&#xB420; &#xAC83;&#xC784;&#xC744; &#xC548;&#xB0B4;. </p>
</li>
</ul>
<blockquote>
<p>&#xC218;&#xD589;&#xB418;&#xB294; &#xC791;&#xC5C5; &#xBAA9;&#xB85D;</p>
<ol>
<li>nodeos &#xC218;&#xC815;&#xC0AC;&#xD56D;&#xC774; &#xCD9C;&#xC2DC;</li>
<li>&#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xB178;&#xB4DC; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</li>
<li>&#xBE14;&#xB85D;&#xC744; &#xB85C;&#xCEEC;&#xB85C; &#xC0DD;&#xC131;&#xD55C; BP&#xB294; &#xBE14;&#xB85D;&#xC744; 1027926&#xAE4C;&#xC9C0; &#xC7AC;&#xB3D9;&#xAE30;&#xD654;</li>
<li>&#xBAA8;&#xB4E0; &#xB178;&#xB4DC;&#xB4E4;&#xC774; &#xBC84;&#xC804; 1.0.5&#xB85C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;</li>
<li>&#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB4E4;&#xC774; &#xBE14;&#xB85D; &#xC0DD;&#xC0B0;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0C1;&#xD638;&#xAC04; &#xB3D9;&#xAE30;&#xD654;</li>
<li>&#xACF5;&#xAC1C;&#xC801;&#xC778; &#xC811;&#xADFC;&#xC744; &#xC704;&#xD55C; &#xCCB4;&#xC778; &#xC624;&#xD508; &#xC608;&#xC815;</li>
</ol>
</blockquote>
<ul>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 22:28]</strong> &#xBB38;&#xC81C;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC774; <strong>&#xC9C0;&#xC5F0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;(deferred transactions)&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xC774;&#xC288;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC9D0;</p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 22:36]</strong> EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB294; &#xC774;&#xB7F0; &#xD615;&#xD0DC;&#xC758; &#xC5D0;&#xB7EC;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C; &#xCCB4;&#xC778; &#xC0DD;&#xC131;&#xC744; &#xBA48;&#xCDB0;&#xC11C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB4E4;&#xC740; &#xD569;&#xC758;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xAC10;&#xC9C0;&#xD558;&#xBA74; &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC744; &#xBA48;&#xCD98;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4; &#xC548;&#xB0B4;. &#xCF54;&#xB4DC; &#xD53D;&#xC2A4; &#xC644;&#xC131;. &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC758;&#xD574; &#xD14C;&#xC2A4;&#xD2B8; &#xD6C4; &#xC2E4;&#xC81C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB85C; &#xBC30;&#xD3EC; &#xC608;&#xC815;</p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 23:13]</strong> &#xBE14;&#xB85D;&#xC6D0;&#xC774; 1.0.5 &#xD328;&#xCE58; &#xBC1C;&#xD45C;(<a href="https://github.com/EOS-Mainnet/eos/tree/mainnet-1.0.5" target="_blank" rel="noopener">https://github.com/EOS-Mainnet/eos/tree/mainnet-1.0.5</a>)</p>
</li>
<li><p><strong>[6&#xC6D4; 16&#xC77C;(&#xD1A0;) 23:87]</strong> &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC815;&#xC0C1;&#xC0C1;&#xD0DC;&#xB85C; &#xBCF5;&#xADC0;. &#xCD5C;&#xD6C4; &#xBE44;&#xAC00;&#xC5ED;&#xBE14;&#xB85D;(LIB)&#xC778; 1027926&#xC744; &#xAE30;&#xC810;&#xC73C;&#xB85C; &#xCCB4;&#xC778; &#xC7AC;&#xAC00;&#xB3D9; &#xC644;&#xB8CC;. </p>
</li>
</ul>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmP9WP3mR1dJawR8kSyFRR7tuGjdfbvB1qk6mXtr1Ny8eS/eos%20network.png" alt="eos network.png"></p>
<p>&#xD604;&#xC7AC;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; <strong>EOS &#xBA54;&#xC778;&#xB137;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB3D9; &#xC911;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>EOS &#xBA54;&#xC778;&#xB137; &#xC77C;&#xC2DC; &#xC911;&#xB2E8; &#xC18C;&#xC2DD;&#xC774; &#xAC01;&#xC885; SNS&#xB97C; &#xD1B5;&#xD574; &#xBE60;&#xB974;&#xAC8C; &#xD37C;&#xC838;&#xB098;&#xAC00;&#xBA70; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; FUD&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA70; &#xD640;&#xB354;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB824;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD788; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xCE74;&#xB974;&#xB2E4;&#xB178;&#xC758; &#xCC30;&#xC2A4; &#xD638;&#xC2A4;&#xD0A8;&#xC2A8;&#xC774;&#xB098; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC30;&#xB9AC;&#xB9AC; &#xB4F1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC52C;&#xC758; &#xB9CE;&#xC740; &#xC720;&#xBA85;&#xC778;&#xB4E4;&#xB3C4; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC73C;&#xB85C; EOS&#xB97C; &#xD5D0;&#xB72F;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC790;&#xC8FC; &#xD2B8;&#xC717;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC800;&#xB294; &#xC5D0;&#xC774;&#xB2E4;&#xB098; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xAC00;&#xC7A5; &#xD56B;&#xD55C; &#xC774;&#xC288;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; EOS&#xB97C; &#xC870;&#xAE08; &#xC9C8;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB124;&#xC694;)</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; <strong>&#xB9CE;&#xC740; EOS&#xD640;&#xB354;&#xBD84;&#xB4E4;&#xC774; &#xC774;&#xBC88; &#xC77C;&#xB85C; &#xC6B0;&#xB824;&#xB97C; &#xD558;&#xACE0; &#xACC4;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88;&#xC758; &#xC0C1;&#xD669;&#xC740; EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC74;&#xAC15;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD55C; &#xC0AC;&#xB840;</strong> &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xBC84;&#xADF8;&#xB97C; &#xBCC4;&#xB3C4;&#xC758; &#xD3EC;&#xD0B9; &#xC5C6;&#xC774; BP&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4;&#xC774; &#xD574;&#xACB0;&#xD558;&#xC600;&#xACE0;, &#xC774;&#xB7F0; &#xBB38;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C;&#xB97C; &#xB300;&#xBE44;&#xD55C; &#xB300;&#xC751; &#xBA54;&#xB274;&#xC5BC;&#xC5D0; &#xB530;&#xB978; &#xB300;&#xCC98;&#xAC00; &#xB9E4;&#xC6B0; &#xC21C;&#xC870;&#xB85C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80;&#xC758; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; <strong>&#x201C;&#xD655;&#xC7A5;&#xC131;&#xC744; &#xC704;&#xD574;&#xC11C; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB97C; &#xD3EC;&#xAE30;&#xD55C; DPoS&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xACE0;&#xC791; &#xC774;&#xAC70;&#xB0D0;&#x201D;</strong>&#xB294; &#xBE44;&#xB09C;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, <strong>&#xC5EC;&#xD0DC;&#xAECF; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC7A5;&#xC560; &#xB610;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C; &#xBCC4;&#xB3C4;&#xC758; &#xD3EC;&#xD0B9; &#xC5C6;&#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC8FC;&#xB3C4; &#xD558;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xBE60;&#xB978; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xD569;&#xC2EC;&#xD558;&#xC5EC; &#xBB38;&#xC81C; &#xC0C1;&#xD669;&#xC744; &#xBC1C; &#xBE60;&#xB974;&#xAC8C; &#xD574;&#xACB0;&#xD55C; &#xC0C1;&#xC704; 21&#xAC1C; BP&#xB4E4; &#xBC0F; &#xC2A4;&#xD0E0;&#xBC14;&#xC774;BP&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xAC8C; &#xBC15;&#xC218;&#xB97C; &#xBCF4;&#xB0B4;&#xBA70; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xBCF4;&#xB2E4; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-fud-breacker-eos" target="_blank" rel="noopener">&#x2018;[EOS FUD BREAKER] EOS &#xBA54;&#xC778;&#xB137; &#xC815;&#xC9C0; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBC1C;&#xBE60;&#xB978; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xC751;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/koreos/">koreos</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/69hxhp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암호화폐 거래소의 개인정보 유출이 우려됩니다. 모두들 해킹 조심하세요!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/6rnmzn/">
                <span class="level-item">[이오스 메인넷 런칭] 이오스 관련 주요 질문들에 대한 정리 (+내용추가)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

