
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Q) 지금은 어떻게 해야 할까? A) 3가지만 생각하자 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXTbuBbJnhZcNxb8kB2VR4PybNvcaDf6q4XC3cXkaGxWR/image.png" alt="Q) 지금은 어떻게 해야 할까? A) 3가지만 생각하자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-13T04:05:12.000Z">2020-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1596 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Q) 지금은 어떻게 해야 할까? A) 3가지만 생각하자
            
        </h1>
        <div class="content">
            <p>&#xC57D;&#xC138;&#xC7A5;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC740; &#xC0C1;&#xD669;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xBD88;&#xD3B8;&#xD55C; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xD574;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBD88;&#xD3B8;&#xD55C; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xB098;&#xC120; &#xD558;&#xB77D;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; 2008&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. 3&#xAC1C;&#xC6D4; &#xC804;&#xB9CC; &#xD574;&#xB3C4;, &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xAC70;&#xC758;&#xAC00; &#xBAB0;&#xB790;&#xB2E4;. &#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xC758; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xCC3E;&#xC544;&#xC628;&#xB2E4;.</p>
<p>&#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC77C;&#xB3C4; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xC124;&#xD30C;&#xD558;&#xACE0;, &#xAC89;&#xBCF4;&#xAE30;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xB3C4; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC740; &#xC9C0;&#xB8E8;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD3EC;&#xD568;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xB193;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB97C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xB54C;&#xC77C;&#xC218;&#xB85D; &#xC2E0;&#xC911;&#xD568;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xC740; &#xD544;&#xC5F0;&#xC801;&#xC778; &#xC77C;&#xC784;&#xC744; &#xAE68;&#xC6B0;&#xCCD0; &#xC904; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xC77C;&#xC774;&#xBA70;, &#xB2E4;&#xC2DC; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xB54C; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xAC00;&#xB974;&#xCCD0; &#xC900;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC138; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;.</p>
<p><strong>&#xAD50;&#xD6C8; 1: &#xCE68;&#xCC29;&#xD558;&#xB77C;</strong></p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC2DC;&#xC7A5;&#xC744; &#xB9E5;&#xB77D;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 2009&#xB144; 3&#xC6D4; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; 451% &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C; 2019&#xB144;&#xC744; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; 17.1%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC600;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. S&amp;P 500&#xC740; &#xC9C0;&#xAE08; &#xADF8; &#xC218;&#xC775;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xBC18;&#xD658;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB34;&#xC12D;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 11&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xAC00; &#xB204;&#xB838;&#xB358; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC218;&#xC775;&#xC744; &#xC557;&#xC544;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBD88;&#xB9CC;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC740; &#xB354; &#xB098;&#xC544;&#xC9C0;&#xAE30; &#xC704;&#xD574; &#xC55E;&#xC11C; &#xC545;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xAD50;&#xD6C8; 2: &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xD558;&#xB77C;(&#xC2DC;&#xC7A5;&#xC744; &#xB5A0;&#xB098;&#xC9C0; &#xB9D0;&#xB77C;)</strong></p>
<p>&#xC9C0;&#xB09C; 11&#xB144; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xC810; &#xB300;&#xBE44; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xC870;&#xC815;&#xC7A5;&#xC740; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; 2&#xC8FC; &#xC804;&#xC5D0; &#xB098;&#xD0C0;&#xB0AC;&#xACE0;, &#xC9C0;&#xB09C; 11&#xB144; &#xB3D9;&#xC548; 6&#xBC88;&#xC9F8;&#xC600;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC740; 2018&#xB144; &#xB9D0; &#xC57D; 20% &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0;&#xB294; 2011&#xB144;&#xC73C;&#xB85C; 19% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xC5B4; 5&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xB2E4;&#xC2DC; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; &#xC138; &#xCC28;&#xB840;&#xC758; &#xC870;&#xC815;&#xC740; &#xAC70;&#xC758; 10% &#xD558;&#xB77D;&#xC774;&#xC5C8;&#xACE0;, &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xB09C; 10&#xC5EC; &#xB144; &#xB3D9;&#xC548; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xBA74;&#xC11C; &#xD3B8;&#xC548;&#xD574;&#xC84C;&#xC744; &#xB54C;, &#xAC11;&#xC790;&#xAE30; &#xD558;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xBD88;&#xD3B8;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC744; &#xC774;&#xC720;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xC11C;&#xB294; &#xC548; &#xB418;&#xBA70;, &#xD2B9;&#xD788; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; &#xAE34; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>(&#xACFC;&#xAC70; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xD558;&#xB77D; &#xC218;&#xC900;&#xACFC; &#xC774;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xB77C;!)</p>
<p><img src="https://cdn.steemitimages.com/DQmXTbuBbJnhZcNxb8kB2VR4PybNvcaDf6q4XC3cXkaGxWR/image.png" alt="image.png"></p>
<p><strong>&#xAD50;&#xD6C8; 3: &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB77C;</strong></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC5D0;&#xB3C4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB9DE;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;. 1990&#xB144;&#xB300; 10&#xB144;&#xC740; &#xC778;&#xD130;&#xB137;&#xC758; &#xBC1C;&#xBA85;&#xC73C;&#xB85C;</p>
<p>&#xD798;&#xC785;&#xC740; &#xAE30;&#xC220;&#xC8FC; &#xC8FC;&#xB3C4; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xAC70;&#xC758; 10&#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xC740; &#xC5F0;&#xD3C9;&#xADE0; 17% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB9CC;&#xC871;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xB0AF;&#xC775;&#xC740; &#xC18C;&#xB9AC;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xB2F9;&#xC2DC;, &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCC44;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC73C;&#xBA70;, &#xC704;&#xD5D8;&#xB3C4; &#xB0AE;&#xC740; &#xACF3;&#xC5D0; &#xC65C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD558;&#xB290;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xB300;&#xC2E0;&#xC5D0; &#xADF8;&#xB0E5; &#xAE30;&#xC220;&#xC8FC; &#xBE44;&#xC911;&#xC744; &#xB354; &#xB192;&#xC774;&#xB294; &#xD3B8;&#xC744; &#xD0DD;&#xD588;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; 30&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xACE0;&#xC810; &#xB300;&#xBE44; &#xC800;&#xC810;&#xAE4C;&#xC9C0; 44%&#xB098; &#xAC00;&#xCE58;&#xB97C; &#xB0B4;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAE30;&#xC220;&#xC8FC;&#xC5D0;&#xC11C;&#xB9CC; &#xC57D; 5&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xC99D;&#xBC1C;&#xD588;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xAC00; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC2DC;&#xB300;&#xB97C; &#xCD08;&#xC6D4;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xB354; &#xAC15;&#xC870;&#xD574; &#xC900; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xACE0;, &#xBE44;&#xB85D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD574;&#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC77C;&#xAE68;&#xC6CC; &#xC8FC;&#xC5C8;&#xB2E4;. 2008~2009&#xB144;&#xC5D0;&#xB3C4; &#xB2E4;&#xC2DC; &#xB611;&#xAC19;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>(&#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xAE08;&#xC758; &#xC218;&#xC775;&#xB960;)</p>
<p><img src="https://cdn.steemitimages.com/DQmZ59uUyY7aVykcyMbfqqbt7pQxpx8VVA8nmjDrh39Cojz/image.png" alt="image.png"></p>
<p>&#xB2E4;&#xC74C;&#xBC88; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xB2F9;&#xD55C; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xC7A1;&#xACE0;, &#xB2E8;&#xC21C;&#xD788; &#xAE30;&#xBD84;&#xC744; &#xC88B;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xC790;&#xC0B0;&#xB9CC; &#xBCF4;&#xC720;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xC6B0;&#xB9AC;&#xB97C; &#xBD88;&#xD3B8;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC790;&#xC0B0;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD55C; &#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xADF8;&#xB7F0; &#xC21C;&#xAC04;&#xC5D0;&#xC11C;, &#xAC00;&#xC7A5; &#xBD88;&#xD3B8;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xBCF4;&#xC874;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC989;, &#xC9C0;&#xAE08; &#xC190;&#xC2E4;&#xC774; &#xB354; &#xC801;&#xC5B4;&#xC57C;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB420; &#xB54C; &#xB354; &#xBE68;&#xB9AC; &#xD68C;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xC704;&#xD5D8;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xBD88;&#xD3B8;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0;&#xB9CC;, &#xB610;&#xD55C; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC218;&#xC775;&#xB3C4; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC704;&#xD5D8;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xBD88;&#xB9AC;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xB54C;, &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xACE0; &#xBB34;&#xC11C;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xBD80;&#xB294; &#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xD22C;&#xC790;&#xB85C;&#xB9CC; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p>&#xCE68;&#xCC29;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB9CC;&#xC774; &#xC9C0;&#xAE08;&#xC744; &#xAC00;&#xC7A5; &#xC798; &#xC774;&#xACA8;&#xB0BC; &#xC218; &#xC788;&#xACE0;, &#xAD6C;&#xB984;&#xC774; &#xD769;&#xC5B4;&#xC9C0;&#xACE0; &#xD0DC;&#xC591;&#xC774; &#xB2E4;&#xC2DC; &#xB5A0;&#xC624;&#xB97C; &#xB54C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: BlackRock, &#x201C;What Do I Do With My Portfolio Now? Three Things to Consider&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/q-a-3" target="_blank" rel="noopener">&#x2018;Q) &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? A) 3&#xAC00;&#xC9C0;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7ktbif/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">레버리지, 쓰지 마라 - 워런 버핏</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4ikyah-3/">
                <span class="level-item">지금 같은 시장에서 절대 하지 말아야 할 3가지 행동</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

