
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>아이칸 + 제록스 vs. HP, 과연 승자는 누가 될까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcC3BKNnsNw4rbnRRYTyX2VoDMLXrhmE5McqaWDE396tZ/image.png" alt="아이칸 + 제록스 vs. HP, 과연 승자는 누가 될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-16T06:25:18.000Z">2020-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2709 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                아이칸 + 제록스 vs. HP, 과연 승자는 누가 될까?
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmcC3BKNnsNw4rbnRRYTyX2VoDMLXrhmE5McqaWDE396tZ/image.png" alt=""><br></center>

<p>&#xC81C;&#xB85D;&#xC2A4;(Xerox Holdings Corp.: XRX)&#xAC00; &#xC790;&#xAE30;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD070; HP(HP Inc.: HPQ)&#xC5D0; &#xC81C;&#xC2DC;&#xD55C; 330&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC778;&#xC218; &#xC81C;&#xC548;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xC131;&#xC0AC;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC6D0;&#xCE58; &#xC54A;&#xB294; &#xC704;&#xC784;&#xC7A5; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xD5A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xC778; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xD22C;&#xC790;&#xC790; &#xC544;&#xC774;&#xCE78;(Carl Icahn)&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD070; &#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xBBF8;&#xCE5C; &#xC81C;&#xC548;&#xC740; &#xC9C0;&#xB09C;&#xC8FC; &#xC774;&#xBBF8; &#xC5B8;&#xB860;&#xC5D0; &#xC758;&#xD574; &#xACF5;&#xC2DD;&#xD654;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC81C;&#xB85D;&#xC2A4;&#xB294; &#xC8FC;&#xB2F9; 22&#xB2EC;&#xB7EC;&#xC5D0; &#xD604;&#xAE08;&#xACFC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xB9C8;&#xCCE4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. HP&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xB3C4;&#xC804;&#xACFC; &#xC2F8;&#xC6CC; &#xC624;&#xBA74;&#xC11C; &#xC81C;&#xC548;&#xC744; &#xAC70;&#xC808;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xC81C;&#xB85D;&#xC2A4;&#xB294; &#xC790;&#xAE30;&#xBCF4;&#xB2E4; 3&#xBC30;&#xB098; &#xB369;&#xCE58;&#xAC00; &#xD070; HP&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD574; &#xC654;&#xB2E4;. HP&#xB294; &#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xC81C;&#xC548;&#xC740; &#x201C;HP&#xB97C; &#xC544;&#xC8FC; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#x201D; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB17C;&#xC758;&#xD574;&#xBCFC; &#xAC00;&#xCE58;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 20&#xB144; HP &#xC55E;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC801;&#xB300;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xBD84;&#xC7C1;&#xC744; &#xC57C;&#xAE30;&#xD574;&#xC628; &#xB4DC;&#xB77C;&#xB9C8; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB3C4;&#xC800;&#xD788; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; M&amp;A &#xC804;&#xBB38;&#xAC00; &#xBC0F; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xBCF5;&#xC0AC;&#xAE30; &#xC5C5;&#xACC4; &#xAC1C;&#xCC99;&#xC790;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC774; HP&#xC5D0;&#xAC8C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC591;&#xC790; &#xAC04;&#xC5D0; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB904;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xCE78;&#xC740; &#xD604;&#xC7AC; &#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xAC70;&#xC758; 11% &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC758; &#xD68C;&#xC0AC; &#xC544;&#xC774;&#xCE78; &#xCE90;&#xD53C;&#xD138;&#xC740; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; 3&#xBA85;&#xC758; &#xC774;&#xC0AC;&#xB97C; &#xC9C4;&#xCD9C;&#xC2DC;&#xCF30;&#xB2E4;. &#xBA87; &#xB144; &#xC804;, &#xC544;&#xC774;&#xCE78;&#xC740; &#xC81C;&#xB85D;&#xC2A4;&#xC640; &#xC2F8;&#xC6C0;&#xC744; &#xBC8C;&#xC5EC;, &#xACB0;&#xAD6D; 2016&#xB144; &#xC0AC;&#xC5C5;&#xC744; &#xB450; &#xBD80;&#xBB38;&#xC73C;&#xB85C; &#xB098;&#xB234;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xBCF5;&#xC0AC; &#xBC0F; &#xC778;&#xC1C4; &#xBD80;&#xBB38;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC73C;&#xB85C;, &#xC774;&#xB97C; &#xD1B5;&#xD574; 2015&#xB144; HP&#xC5D0;&#xC11C; &#xBD84;&#xC0AC;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC790;&#xD68C;&#xC0AC;&#xC778; &#xD734;&#xB81B;-&#xD328;&#xCEE4;&#xB4DC;(Hewlett-Packard Co.)&#xC640; &#xBE44;&#xC2B7;&#xD574;&#xC84C;&#xB2E4;.</p>
<p>&#xB2E4;&#xC18C; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xC9C0;&#xB9CC;, &#xC591;&#xC0AC;&#xB294; &#xAC70;&#xB798; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xC758;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD588;&#xB2E4;. HP&#xB294; 11&#xC6D4; 24&#xC77C; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;, &#xC9C0;&#xB09C; 8&#xC6D4;&#xACFC; 9&#xC6D4; &#xC81C;&#xB85D;&#xC2A4;&#xC640; &#xBAA8;&#xC77C;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD588;&#xC9C0;&#xB9CC;, &#xC81C;&#xB85D;&#xC2A4;&#xAC00; &#xC0AC;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; HP&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xBCC0;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>HP&#xC758; CEO &#xB85C;&#xB808;&#xC2A4;(Enrique Lores)&#xC640; &#xD68C;&#xC7A5; &#xBC84;&#xADF8;(Chip Bergh)&#xB294; &#x201C;&#xC81C;&#xB85D;&#xC2A4;&#xB294; &#xB2F5;&#xBCC0; &#xC5C6;&#xC774; &#xBAA8;&#xC784;&#xC5D0;&#xC11C; &#xB098;&#xAC14;&#xACE0;, &#xBCF4;&#xB2E4; &#xC0DD;&#xC0B0;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xB300;&#xC2E0; &#xC801;&#xB300;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>HP&#xC640; &#xC81C;&#xB85D;&#xC2A4; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC740; &#xACF5;&#xAC1C; &#xBCF4;&#xACE0;&#xC11C;&#xC640; &#xC11C;&#xD55C; &#xC774;&#xC678;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;.</p>
<p>&#xB274;&#xC695; &#xC720;&#xB2C8;&#xC5B8; &#xC2A4;&#xD018;&#xC5B4;(Union Square Advisors)&#xC758; &#xD569;&#xBCD1; &#xBC0F; &#xC778;&#xC218; &#xCC45;&#xC784;&#xC790; &#xB9BF;&#xCE58;(Devon Ritch)&#xB294; &#x201C;&#xC591;&#xC0AC; &#xBAA8;&#xB450; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC791;&#xC804;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC591;&#xC0AC; &#xBAA8;&#xB450; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBA85;&#xC131;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0; &#xB300;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB9E4;&#xC6B0; &#xB4DC;&#xBB38; &#xC77C;&#xC774;&#xB2E4;. &#xB204;&#xAC00; &#xB204;&#xAC00;&#xB97C; &#xC778;&#xC218;&#xD558;&#xACE0;, &#xB204;&#xAC00; &#xC8FC;&#xC778;&#xC774; &#xB420;&#xC9C0; &#xC810;&#xC810; &#xD765;&#xBBF8;&#xB85C;&#xC6CC;&#xC9C0;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>HP&#xC758; &#xB2E4;&#xC74C; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC81C;&#xB85D;&#xC2A4;&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xAC70;&#xB798;&#xAC00; 2001&#xB144; &#xC36C; &#xB9C8;&#xC774;&#xD06C;&#xB85C; &#xC2DC;&#xC2A4;&#xD15C;&#xC988;(Sun Microsystems)&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xC5C5;&#xC790; &#xB9E5;&#xB2D0;&#xB9AC;(Scott McNealy)&#xB294; &#xD734;&#xB81B;-&#xD328;&#xCEE4;&#xB4DC;&#xC758; &#xCEF4;&#xD329; &#xC778;&#xC218;&#xB97C; &#xB450;&#xACE0; &#xD55C; &#xB18D;&#xB2F4;&#xCC98;&#xB7FC; &#xB610; &#xD558;&#xB098;&#xC758; &#x201C;&#xC4F0;&#xB808;&#xAE30;&#xCC28; &#xB450; &#xB300;&#xC758; &#xCDA9;&#xB3CC;&#x201D;&#xB85C; &#xB05D;&#xB0A0; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC591;&#xC0AC;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xC758; &#xB300;&#xD615; &#xC778;&#xC1C4; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xD544;&#xC218;&#xBD88;&#xAC00;&#xACB0;&#xC758; &#xC870;&#xCE58;&#xB85C; &#xB9CC;&#xB4E4;&#xC9C0; &#xACB0;&#xC815;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xAC16;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xB85D;&#xC2A4;&#xB098; &#xC544;&#xC774;&#xCE78;&#xC774; HP &#xC774;&#xC0AC;&#xD68C;&#xC758; &#xC774;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xB2A5;&#xD558;&#xBA74; 4&#xC6D4;&#xAE4C;&#xC9C0; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xB97C; &#xAC1C;&#xD68C;&#xD574; &#xC8FC;&#xC8FC; &#xD22C;&#xD45C;&#xB97C; &#xC81C;&#xC548;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xB9BF;&#xCE58;&#xB294; &#x201C;&#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xC81C;&#xC548;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB300;&#xCCB4; &#xC774;&#xC0AC;&#xD68C;&#xB97C; &#xAFB8;&#xB9B4; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, 12&#xC6D4; &#xCD08; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; &#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xD22C;&#xC790;&#xC790; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC5D0;&#xB294;, &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC0B0;&#xC5C5;&#xC758; &#xB2E4;&#xB978; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBD80;&#xCC44;&#xAC00; &#xBD80;&#xB2F4;&#xB418;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD569;&#xBCD1;&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC5D0;&#xB294; &#xC9C0;&#xB09C; 11&#xC6D4; &#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5; &#xBC0F; &#xC2E4;&#xC0AC; &#xB17C;&#xC758; &#xBD80;&#xC871;&#xC5D0; &#xB300;&#xD55C; HP&#xC758; &#xC6B0;&#xB824;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xAC00;&#xC815;&#xC744; &#xAC80;&#xC99D;&#xD558;&#xAE30; &#xC704;&#xD55C; 3&#xC8FC;&#xAC04;&#xC758; &#xC0C1;&#xD638; &#xC2E4;&#xC0AC;&#xB97C; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB2E4;&#xB9AC;&#xC544;&#xB098;&#xB2C8;(Amit Daryanani)&#xB294; &#x201C;&#xC544;&#xC774;&#xCE78;&#xC774; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xC790;&#xAE30; &#xC0AC;&#xB78C;&#xC744; &#xCD94;&#xCC9C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB300;&#xCCB4; &#xC774;&#xC0AC; &#xD6C4;&#xBCF4; &#xB9C8;&#xAC10; &#xAE30;&#xD55C;&#xC740; &#xD1B5;&#xC0C1; 4&#xC6D4;&#xC5D0; &#xC5F4;&#xB9AC;&#xB294; HP&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C; &#xC804;&#xC778; 1&#xC6D4; 24&#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xCE78;&#xB3C4; HP&#xC758; &#xC9C0;&#xBD84; &#xC57D; 4.3%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xC640; &#xC81C;&#xB85D;&#xC2A4;&#xAC00; &#xB2E4;&#xB978; HP &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB300;&#xCCB4; &#xC774;&#xC0AC;&#xC5D0; &#xD22C;&#xD45C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC640; HP&#xAC00; &#xC81C;&#xB85D;&#xC2A4;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC124;&#xB4DD;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xD070; &#xC758;&#xBB38;&#xC774;&#xB2E4;. &#xD45C;&#xBA74;&#xC801;&#xC73C;&#xB85C;, &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC778;&#xC1C4; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD55C; &#xB450; &#xAE30;&#xC5C5;&#xC744; 240&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xCC44;, &#xBE44;&#xC6A9; &#xC808;&#xAC10; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xCC44;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xD569;&#xBCD1;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC801;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB77C;&#xB294; &#xAC83;&#xAC19;&#xC774; &#xB4E4;&#xB9B0;&#xB2E4;.</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xAC00;&#xB2A5;&#xD55C; &#xAD6C;&#xC870;&#xC870;&#xC815; &#xACFC;&#xC815;&#xC740; HP&#xAC00; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xD574;&#xC654;&#xB358; &#xAC83;&#xACFC; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB4E4;&#xB9B0;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC804; CEO &#xD718;&#xD2B8;&#xBA3C;(Meg Whitman)&#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xB458;&#xB85C; &#xB098;&#xB204;&#xBA74;&#xC11C; &#xD589;&#xD55C; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xACFC; &#xC778;&#xC6D0; &#xAC10;&#xCD95; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xC9C0;&#xCCE4;&#xC73C;&#xBA70;, &#xB610; &#xB2E4;&#xB978; &#xBCC0;&#xD654;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; HP&#xB294; &#xC81C;&#xB85D;&#xC2A4;&#xAC00; &#xCD5C;&#xADFC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xBE44;&#xC6C3;&#xC5C8;&#xB358; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xCD94;&#xAC00; &#xAD6C;&#xC870;&#xC870;&#xC815; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC81C;&#xB85D;&#xC2A4; &#xC5ED;&#xC2DC; &#xD569;&#xBCD1;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xBA74; &#xB300;&#xB300;&#xC801;&#xC778; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.</p>
<p>&#xC81C;&#xB85D;&#xC2A4;&#xC758; CEO &#xBE44;&#xC13C;&#xD2F4;(John Visentin)&#xC740; 11&#xC6D4; &#xB9D0; HP&#xC5D0; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#x201C;&#xADC0;&#xC0AC;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; 2019&#xB144; 10&#xC6D4; 3&#xC77C; &#xC790; &#xAD6C;&#xC870;&#xC870;&#xC815; &#xACC4;&#xD68D;&#xC5D0; &#xD3EC;&#xD568;&#xB41C; &#xBE44;&#xC6A9; &#xC808;&#xAC10; &#xACC4;&#xD68D;(3&#xB144; &#xB3D9;&#xC548; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAD6C;&#xC870;&#xC870;&#xC815; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xB2E8; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC808;&#xAC10;&#xD55C;&#xB2E4;&#xB294;)&#xC73C;&#xB85C;&#xB294; &#xADC0;&#xC0AC;&#xAC00; &#xC774;&#xC804;&#xC5D0; &#xD569;&#xC758;&#xD55C; 20&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC2DC;&#xB108;&#xC9C0; &#xD6A8;&#xACFC;&#xB97C; &#xC2E4;&#xD604;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC2E0;&#xB8B0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xC591;&#xC0AC;&#xAC00; &#xD569;&#xBCD1;&#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xC804;&#xC758; &#xD611;&#xC0C1; &#xB0B4;&#xC6A9;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xC544;&#xC774;&#xCE78;&#xC740; &#xC9C0;&#xB09C;&#xB2EC; &#xCD08; HP &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; HP&#xC758; &#xB9CE;&#xC740; &#xAD6C;&#xC870;&#xC870;&#xC815; &#xACC4;&#xD68D;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xC2A4;&#xC2A4;&#xB85C; &#xC885;&#xB9D0;&#xC744; &#xD5A5;&#xD574; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xBB18;&#xC9C0;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xCF54;&#xB2E5;(Eastman Kodak) &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBF08;&#xB85C; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF54;&#xB2E5;&#xC740; &#xB3FC;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB418;&#xD480;&#xC774;&#xD558;&#xBA74;&#xC11C; &#xADC0;&#xC911;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xB0AD;&#xBE44;&#xD588;&#xACE0;, &#xBCC0;&#xD601;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xB54C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; HP&#xAC00; &#xBD84;&#xD560; &#xC774;&#xD6C4; &#xCDE8;&#xD55C; &#xAE08;&#xC735; &#xACF5;&#xD559;&#xC801; &#xC870;&#xCE58;&#xB294;, &#xD2B9;&#xD788; &#xBD84;&#xB9AC;&#xB41C; &#xD734;&#xB81B;-&#xD328;&#xCEE4;&#xB4DC;&#xC640; &#xBE44;&#xAD50;&#xD560; &#xB54C;, &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB6F0;&#xC5B4;&#xB0AC;&#xC73C;&#xBA70;, &#xC778;&#xC1C4; &#xC790;&#xC0B0;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC904;&#xC77C; &#xD544;&#xC694;&#xC131;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBC18;&#xBA74; &#xC81C;&#xB85D;&#xC2A4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xB09C; 18&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xBBF8; &#xC57D; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xAC10;&#xD588;&#xC73C;&#xBA70;, HP&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACC4;&#xD68D;&#xACFC; &#xBE44;&#xAD50;&#xB41C;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC81C;&#xB85D;&#xC2A4;&#xB294; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574;, &#xC591;&#xC0AC;&#xAC00; &#xD569;&#xBCD1;&#xD558;&#xBA74; &#xB354; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xC81C;&#xD488;&#xACFC; &#xC9C0;&#xC6D0;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE60;&#xB974;&#xAC8C; &#xBD80;&#xCC44;&#xB97C; &#xC0C1;&#xD658;&#xD558;&#xACE0;, &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xACFC; &#xD601;&#xC2E0;&#xC744; &#xC704;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC624;&#xB7AB;&#xB3D9;&#xC548; HP&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC885;&#xB958;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0; &#xC9C8;&#xB824;&#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. 2002&#xB144; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xD734;&#xB81B;(Bill Hewlett)&#xACFC; &#xD398;&#xCEE4;&#xB4DC;(David Packard)&#xC758; &#xC544;&#xB4E4;&#xB4E4;&#xC774; &#xCEF4;&#xD329;&#xC758; &#xC81C;&#xC548;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xC874; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC704;&#xC784;&#xC7A5; &#xC2F8;&#xC6C0;&#xC744; &#xD1B5;&#xD574; &#xB354; &#xD070; &#xD734;&#xB81B;-&#xD328;&#xCEE4;&#xB4DC;&#xAC00; &#xD68C;&#xC0AC;&#xB97C; &#xBC14;&#xAFB8;&#xAC8C; &#xB420;&#xC9C0;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C;&#xB9CC; &#xD588;&#xACE0;, &#xD53C;&#xC624;&#xB9AC;&#xB098;(Carly Fiorina)&#xC758; &#xC8FC;&#xB3C4; &#xD558;&#xC5D0; &#xCD5C;&#xC885; &#xD22C;&#xD45C;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C; HP&#xB294; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xACE0;, &#xB9C8;&#xCE68;&#xB0B4; &#xB450; &#xD68C;&#xC0AC;&#xB85C; &#xBD84;&#xB9AC;&#xB418;&#xBA74;&#xC11C; &#xB354; &#xBBFC;&#xCCA9;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC77C;&#xC774;&#xB4E0; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294;&#xB370; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC778;&#xC218; &#xD569;&#xBCD1; &#xC804;&#xBB38;&#xAC00; &#xC6B8;&#xD504;(Martin Wolf)&#xB294; &#xCC98;&#xC74C; &#xC778;&#xC218; &#xC81C;&#xC548; &#xC18C;&#xC2DD;&#xC774; &#xB098;&#xC628; &#xD6C4; &#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xBA74;&#xC11C;, &#x201C;&#xC5B4;&#xB5A4; &#xC885;&#xB958;&#xC758; &#xC870;&#xD569;&#xC774;&#xB4E0; &#xADF8; &#xD655;&#xB960;&#xC774; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC84C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; 11&#xC6D4; &#xCD08; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0;&#xC11C; &#xB274;&#xC2A4;&#xAC00; &#xB098;&#xC628; &#xC774;&#xD6C4;, HP&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC57D; 9.25% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC6B8;&#xD504;&#xB294; &#x201C;&#xC5B4;&#xB290; &#xCABD;&#xC774; &#xC8FC;&#xC778;&#xC774; &#xB420;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xC5D0;&#xC11C; HP&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD569;&#xBCD1;&#xB41C; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBD84; 48%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB420; &#xD14C;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC81C;&#xB85D;&#xC2A4; &#xC81C;&#xC548; &#xAE08;&#xC561;&#xC744; &#xB192;&#xC774;&#xAC8C; &#xB418;&#xBA74; &#xC9C0;&#xBC30; &#xC9C0;&#xBD84; &#xC774;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xB294; &#xBCA0;&#xD305; &#xBB38;&#xD654;&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACFC;&#xAC70; &#xAE30;&#xB85D;&#xC744; &#xBCFC; &#xB54C; &#xC704;&#xC784;&#xC7A5; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xC544;&#xC774;&#xCE78;&#xC5D0; &#xBC18;&#xB300;&#xB85C; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; HP&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xACBD;&#xC601;&#xC9C4;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xD655;&#xACE0;&#xD558;&#xB2E4;&#xBA74;, &#xC81C;&#xB85D;&#xC2A4;&#xC640; &#xC544;&#xC774;&#xCE78;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xB3C4;&#xB97C; &#xBA48;&#xCD94;&#xACE0; &#xAEBC;&#xC9C0;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB204;&#xAC00; &#xB204;&#xAD6C;&#xB97C; &#xC778;&#xC218;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xB204;&#xAC00; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xB290;&#xB0D0; &#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: HP investors should be girding for a proxy battle with Xerox, Carl Icahn&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vs-hp" target="_blank" rel="noopener">&#x2018;&#xC544;&#xC774;&#xCE78; + &#xC81C;&#xB85D;&#xC2A4; vs. HP, &#xACFC;&#xC5F0; &#xC2B9;&#xC790;&#xB294; &#xB204;&#xAC00; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5kppab/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">코스트코가 아마존의 공습에서 살아남은 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6tlkcf-2019/">
                <span class="level-item">2019년 가장 성공한 투자 전략은?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

