
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>배당금을 삭감하게 될 기업을 피하는 4가지 방법 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU8Lb16DtXPE67qy9xfKbKZJfrgCdAp9CF6b6SLHHW8nf/001.gif" alt="배당금을 삭감하게 될 기업을 피하는 4가지 방법">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-24T01:36:51.000Z">2020-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1747 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                배당금을 삭감하게 될 기업을 피하는 4가지 방법
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmU8Lb16DtXPE67qy9xfKbKZJfrgCdAp9CF6b6SLHHW8nf/001.gif" alt="001.gif"></p>
<p>&#xC9C0;&#xB09C; 3&#xC6D4; &#xBC14;&#xB2E5; &#xC774;&#xD6C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xBAA9;&#xC694;&#xC77C; &#xC885;&#xAC00; &#xAE30;&#xC900;, S&amp;P 500&#xC740; 3&#xC6D4; 23&#xC77C; &#xC774;&#xD6C4; 39% &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xC9C0;&#xC218;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; 8% &#xC548;&#xCABD;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC0C1;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; 4&#xCC9C;&#xB9CC; &#xBA85;&#xC758; &#xC0C8;&#xB86D;&#xAC8C; &#xC2E4;&#xC5C5;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. 2&#xBD84;&#xAE30; &#xAD6D;&#xB0B4;&#xCD1D;&#xC0DD;&#xC0B0;(GDP)&#xB3C4; 30%~50% &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC218;&#xCE58;&#xB9CC; &#xB193;&#xACE0; &#xBCF4;&#xBA74;, &#xB300;&#xACF5;&#xD669;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC058;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC55E;&#xB9CC; &#xBCF4;&#xACE0; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBB3C;&#xB860;, &#xC9C0;&#xAE08;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xBCF4;&#xC544;&#xC628; &#xBD84;&#xAE30;&#xBCC4; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBCF4;&#xD1B5; 6~9&#xAC1C;&#xC6D4; &#xC55E;&#xC744; &#xB0B4;&#xB2E4;&#xBCF8;&#xB2E4;&#xACE0; &#xD558;&#xACE0;, &#xADF8;&#xB54C;&#xC758; &#xC608;&#xC0C1;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC9C0;&#xAE08; &#xC8FC;&#xAC00;&#xAC00; &#xB9E4;&#xACA8;&#xC9C4;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xADF8;&#xB54C;&#xAC00; &#xB418;&#xBA74; &#xACBD;&#xC81C;&#xAC00; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC2DC;&#xAC04;&#xC744; &#xB9CC;&#xD68C;&#xD558;&#xACE0; &#xC644;&#xC804;&#xD788; &#xD68C;&#xBCF5;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xC633;&#xB2E4;.&#x200B;</p>
<p>&#xB3D9;&#xC758;&#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xB294; &#xBD84;&#xBA85; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD574; &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xACBD;&#xC81C; &#xBD95;&#xAD34;&#xB41C; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xBD09;&#xC1C4;&#xAC00; &#xD480;&#xB9AC;&#xBA74; &#xC815;&#xC0C1;&#xC73C;&#xB85C;&#xC758; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC77C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC774;&#xD6C4; &#xD68C;&#xBCF5; &#xC0AC;&#xC774;&#xD074;&#xC774; &#xD06C;&#xAC8C; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBE60;&#xB978; &#xCD94;&#xB77D;&#xACFC; &#xD68C;&#xBCF5;&#xC5D0; &#xADF8;&#xB300;&#xB85C; &#xBC18;&#xC601;&#xB418;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08; 2&#xBD84;&#xAE30; &#xC774;&#xC0C1;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAC1C;&#xBCC4; &#xAE30;&#xC5C5;&#xC758; &#xB300;&#xD559;&#xC0B4;&#xC740; &#xC544;&#xC9C1; &#xB2E4; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCC38;&#xB2F4;&#xD55C; 2&#xBD84;&#xAE30;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xBC30;&#xB2F9;&#xC8FC;&#xB4E4;&#xC774; &#xD544;&#xC694; &#xD604;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xB04A;&#xAE30;&#xAC8C; &#xB418;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xB300;&#xADDC;&#xBAA8; &#xBC30;&#xB2F9;&#xAE08; &#xC0AD;&#xAC10;&#xC774; &#xB4A4;&#xB530;&#xB978;&#xB2E4;.<br>&#x200B;</p>
<p><strong>&#xBC30;&#xB2F9;&#xAE08; &#xC0AD;&#xAC10; &#xC8FC;&#xC758;</strong>&#x200B;</p>
<p>&#xBC8C;&#xC368; &#xC0C1;&#xD669;&#xC740; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB2E4;. &#xD3EC;&#xB4DC;(F), &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;(GM), &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5; &#xC290;&#xB7FC;&#xBC84;&#xAC70;(SLB) &#xB4F1; &#xC77C;&#xBD80; &#xB300;&#xD615; &#xACBD;&#xAE30;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xBC30;&#xB2F9;&#xC744; &#xC0AD;&#xAC10;&#xD558;&#xAC70;&#xB098; &#xC911;&#xB2E8;&#xD588;&#xB2E4;. &#xBCF4;&#xC789;(BA), &#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258;(RDS.B) &#xBC0F; &#xB514;&#xC988;&#xB2C8;(DIS) &#xB4F1; &#xB4EC;&#xC9C1;&#xD588;&#xB358; &#xBC30;&#xB2F9;&#xC8FC;&#xB9C8;&#xC800; &#xAC00;&#xC138;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC9C1;&#xC740; &#xBE59;&#xC0B0;&#xC758; &#xC77C;&#xAC01;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xCE74;&#xACE0; &#xC0C1;&#xC5C5; &#xAC70;&#xB798;&#xC18C;(CME)&#xC758; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;, S&amp;P 500&#xC758; &#xBC30;&#xB2F9;&#xAE08; &#xADDC;&#xBAA8;&#xAC00; 2019&#xB144; &#xC8FC;&#xB2F9; 58.24&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2020&#xB144; 47.55&#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xACE0;, 2021&#xB144; 42.05&#xB2EC;&#xB7EC;&#xB85C; &#xB354; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08;&#xC774; 27%&#xB098; &#xC0AD;&#xAC10;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xBC30;&#xB2F9;&#xAE08; &#xC0AD;&#xAC10;&#xC774; &#xC544;&#xC26C;&#xC6B4; &#xC774;&#xC720;&#xB85C;&#xB294; &#xBA87; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08; &#xC0AD;&#xAC10;&#xC744; &#xC2EB;&#xC5B4;&#xD558;&#xACE0;, &#xB300;&#xAC1C; &#xC8FC;&#xAC00;&#xC5D0; &#xD070; &#xD0C0;&#xACA9;&#xC774; &#xAC04;&#xB2E4;. &#xB458;&#xC9F8;, &#xB9CE;&#xC740; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xAE08; &#xC18C;&#xB4DD;&#xC5D0; &#xC9C0;&#xC7A5;&#xC744; &#xC900;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD558;&#xAC70;&#xB098; &#xC911;&#xB2E8;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xCC45;&#xC774;&#xB2E4;.<br>&#x200B;</p>
<p><strong>&#xBC30;&#xB2F9;&#xAE08; &#xC548;&#xC804;&#xC131; &#xD3C9;&#xAC00;&#xD558;&#xB294; 4&#xAC00;&#xC9C0; &#xBC29;&#xBC95;</strong>&#x200B;</p>
<p><strong>&#xC21C;&#xC774;&#xC775;</strong>&#x200B;</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC18C;&#xB4DD;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xB300;&#xCD9C; &#xC774;&#xC790;&#xB97C; &#xAC1A;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xAE30;&#xC5C5;&#xC740; &#xC21C;&#xC774;&#xC775;&#xC744; &#xB0A8;&#xACA8;&#xC57C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC740; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC740; &#xCD5C;&#xC18C;&#xD55C;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xB9CC; &#xBC1B;&#xC558;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xB3C4; &#xC788;&#xB2E4;. &#xACBD;&#xAE30;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2ED;&#xC790;&#xC120; &#xC0C1;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xB2E4;. &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC81C;&#xC77C; &#xCC98;&#xC74C; &#xBC31;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4; &#xC62C;&#xB9B0;&#xB2E4;.&#x200B;</p>
<p>&#xACBD;&#xC81C;&#xC801; &#xD0C0;&#xACA9;&#xC758; &#xBC94;&#xC704;&#xC640; &#xAE30;&#xAC04;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC21C;&#xC774;&#xC775;&#xC774; 10% &#xB0AE;&#xC544;&#xC9C8;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; 70% &#xB0AE;&#xC544;&#xC9C8;&#xC9C0;? &#xCDA9;&#xACA9;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC18D;&#xB420;&#xC9C0;? &#xB0AE;&#xC740; &#xC21C;&#xC774;&#xC775;&#xC774; &#xD55C;&#xB450; &#xBD84;&#xAE30;&#xB9CC; &#xC9C0;&#xC18D;&#xB418;&#xC5B4;&#xB3C4; &#xBC84;&#xD2F0;&#xC9C0; &#xBABB;&#xD560; &#xAE30;&#xC5C5;&#xB3C4; &#xC788;&#xB2E4;. &#xD55C;&#xD3B8; &#xD68C;&#xBCF5;&#xC5D0; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xACF3;&#xB3C4; &#xC788;&#xB2E4;.<br>&#x200B;</p>
<p><strong>&#xBC30;&#xB2F9; &#xC131;&#xD5A5;</strong>&#x200B;</p>
<p>&#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC21C;&#xC774;&#xC775; &#xC911; &#xC5BC;&#xB9C8;&#xB9CC;&#xD07C;&#xC744; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC9C0;&#xD45C;&#xAC00; &#xBC30;&#xB2F9; &#xC131;&#xD5A5;&#xC774;&#xB2E4;. &#xC5C5;&#xC885;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC77C;&#xC218;&#xB85D;, &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB354; &#xB192;&#xB2E4;.<br>&#x200B;</p>
<p><strong>&#xC7AC;&#xBB34; &#xAC15;&#xB3C4;</strong>&#x200B;</p>
<p>&#xC21C;&#xC774;&#xC775;&#xC774; &#xB0AE;&#xC544;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xC218;&#xC911;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC21C;&#xC774;&#xC775;&#xC774; &#xD68C;&#xBCF5;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xCDA9;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC2E4;&#xC9C1;&#xC5D0; &#xB300;&#xBE44;&#xD574; 6&#xAC1C;&#xC6D4; &#xB0B4;&#xC9C0; 1&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC0DD;&#xD65C;&#xBE44;&#xB97C; &#xB9C8;&#xB828;&#xD574; &#xB450;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.&#x200B;</p>
<p>&#xAE30;&#xC5C5;&#xC774; &#xC790;&#xC6D0;&#xC744; &#xC7AC;&#xBC30;&#xCE58;&#xD574; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xAC15;&#xB825;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xADF8;&#xB9CC;&#xD07C;&#xC758; &#xD604;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD574; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.<br>&#x200B;</p>
<p><strong>&#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC57D;&#xC18D; &#xC774;&#xD589; &#xC774;&#xB825;</strong>&#x200B;</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC2E4;&#xC81C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xADF8;&#xB7F4; &#xC758;&#xC9C0; &#xC5ED;&#xC2DC; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC218;&#xC775;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xBA74;, &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xC5ED;&#xC0AC;&#xAC00; &#xC9E7;&#xACE0; &#xC758;&#xC9C0;&#xB3C4; &#xC57D;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC904;&#xC774;&#xACE0; &#xD604;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC5D0; &#xBE60;&#xC9C0;&#xAE30; &#xC27D;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACFC;&#xAC70; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09; &#xC5ED;&#xC0AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xACFC;&#xAC70; &#xBD88;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xC9C0;&#xAE09;&#xD574;&#xC654;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC788;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xC624;&#xD788;&#xB824; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC99D;&#xC561;&#xD55C; &#xAE30;&#xC5C5;&#xB3C4; &#xC788;&#xB2E4;. &#x200B;</p>
<p>50&#xB144; &#xC774;&#xC0C1; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC99D;&#xC561;&#xD574; &#xC628; &#xBC30;&#xB2F9; &#xC655;&#xC871;&#xC8FC;&#xC640; 25&#xB144; &#xC774;&#xC0C1; &#xADF8;&#xB807;&#xAC8C; &#xD574; &#xC628; &#xBC30;&#xB2F9; &#xADC0;&#xC871;&#xC8FC;&#xAC00; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC740; &#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC704;&#xD5D8;&#xC774; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; 10&#xB144; &#xB9CC;&#xC5D0; &#xB2E4;&#xC2DC; &#xCD5C;&#xACE0;&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xB178;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB514;&#xB97C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xBC30;&#xB2F9;&#xC8FC;&#xB098; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD669;&#xC5D0; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Sure Dividend, &#x201C;4 Ways to Avoid Companies Making Dividend Cuts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3tebo3-4" target="_blank" rel="noopener">&#x2018;&#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD558;&#xAC8C; &#xB420; &#xAE30;&#xC5C5;&#xC744; &#xD53C;&#xD558;&#xB294; 4&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2d4wwn/">
                <span class="level-item">버핏이 부동산 투자에 관심이 없는 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

