
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 우리 나라 교육에 대해서 어떻게 생각하시나요 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC778;&#xAC04;&#xC744;-&#xBAA9;&#xC801;&#xC73C;&#xB85C;-&#xBCF8;&#xB2E4;&#xBA74;-&#xAD50;&#xC721;&#xC744;-&#xD1B5;&#xD574;&#xC11C;-&#xC544;&#xC774;&#xB4E4;&#xC774;-&#xD589;&#xBCF5;&#xD55C;-&#xC0B6;&#xC744;-&#xB204;&#xB9B4;-&#xC218;-&#xC788;&#xB294;-&#xAE30;&#xBC18;&#xC744;-&#xB9CC;&#xB4E4;&#xC5B4;-&#xC900;&#xB2E4;&#xB294;-&#xAC83;-&#xC815;&#xB3C4;&#xAC00;-&#xC633;&#xC740;-&#xB2F5;-&#xC544;&#xB2D0;&#xAE4C;-&#xC138;&#xC0C1;&#xC744;-&#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C;-&#xBC14;&#xB77C;&#xBCF4;&#xACE0;-&#xB098;&#xBCF4;&#xB2E4;&#xB294;-&#xB0A8;&#xC744;-&#xC704;&#xD574;&#xC11C;-&#xC0B4;&#xC544;&#xAC08;-&#xC218;-&#xC788;&#xB294;-&#xC778;&#xAC04;&#xC744;-&#xB9CC;&#xB4DC;&#xB294;&#xAC8C;-&#xAD50;&#xC721;&#xC758;-&#xBAA9;&#xD45C;&#xAC00;-&#xB418;&#xC5B4;&#xC57C;-&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xC544;&#xB2CC;&#xAC00;">
        <span class="has-mr-6">1</span>
        <span>&#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xAD50;&#xC721;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD589;&#xBCF5;&#xD55C; &#xC0B6;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC633;&#xC740; &#xB2F5; &#xC544;&#xB2D0;&#xAE4C; ? &#xC138;&#xC0C1;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xB098;&#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xAC8C; &#xAD50;&#xC721;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; ?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 우리 나라 교육에 대해서 어떻게 생각하시나요 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-04T02:55:36.000Z">2018-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1729 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 우리 나라 교육에 대해서 어떻게 생각하시나요 ?
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xC9C0;&#xBC29;&#xC120;&#xAC70;&#xC5D0; &#xAD50;&#xC721;&#xAC10; &#xC120;&#xAC70;&#xB97C; &#xD588;&#xB2E4;. &#xB09C; &#xAD50;&#xC721;&#xAC10; &#xC120;&#xAC70;&#xB97C; &#xC65C; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAD50;&#xC721;&#xAC10;&#xC774; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xB0A9;&#xB4DD;&#xC774; &#xC548;&#xAC04;&#xB2E4;. &#xC6D0;&#xB798; &#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC7A5;&#xC774; &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?<br>&#xB9CC;&#xC77C; &#xC9C0;&#xC790;&#xCCB4;&#xB9C8;&#xB2E4; &#xAD50;&#xC721;&#xAC10;&#xC744; &#xC120;&#xCD9C;&#xD55C;&#xB2E4;&#xBA74; &#xC65C; &#xAD50;&#xC721;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xC120;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xC120;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC778;&#xAC00; ? </p>
<p>&#xAD6D;&#xAC00;&#xB780; &#xC6D0;&#xCE59;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC6D0;&#xCE59;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC18C;&#xC2E0;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC815;&#xB9D0; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD310;&#xC0AC;&#xC640; &#xAC80;&#xC0AC;&#xB97C; &#xC120;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC591;&#xC2B9;&#xD0DC; &#xB300;&#xBC95;&#xC6D0;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xBCF4;&#xC5EC;&#xC900; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74; &#xC815;&#xB9D0; &#xAC00;&#xAD00;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; 3&#xAD8C; &#xBD84;&#xB9BD;&#xC758; &#xD55C; &#xCD95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC5C6;&#xB294;&#xC9C0;&#xB97C; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xAC80;&#xC0AC;&#xB4E4;&#xC774; &#xC815;&#xAD8C;&#xC758; &#xAC1C;&#xB178;&#xB987;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB2E8; &#xD55C;&#xC21C;&#xAC04;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAC80;&#xCC30;&#xC870;&#xC9C1;&#xC740; &#xAD70;&#xB300;&#xBCF4;&#xB2E4; &#xB354; &#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xC758; &#xC870;&#xC9C1;&#xBB38;&#xD654;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xAD8C;&#xB825;&#xC790;&#xC758; &#xAC1C;&#xB178;&#xB987;&#xC744; &#xD588;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xAC80;&#xCC30;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xB3C4; &#xC9C0;&#xB4E4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAD74;&#xB7EC;&#xAC00;&#xB824;&#xBA74; &#xBBF8;&#xAD6D;&#xCC98;&#xB7FC; &#xC9C0;&#xBC29;&#xAC80;&#xCC30;&#xCCAD;&#xC7A5;&#xC774;&#xB098; &#xC9C0;&#xBC29;&#xBC95;&#xC6D0;&#xC7A5;&#xC744; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xAD8C;&#xB825;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xC9C0;&#xAE08;&#xC758; &#xAC80;&#xCC30;&#xACFC; &#xC7AC;&#xD310;&#xC18C;&#xB294; &#xAD6D;&#xBBFC;&#xC744; &#xAC1C;&#xB3FC;&#xC9C0;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD589;&#xC815;&#xBD80;&#xC758; &#xADF8; &#xC5B4;&#xB5A4; &#xAD6D;&#xC7A5;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC624;&#xB298; &#xC4F0;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAE00;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAD50;&#xC721;&#xC774; &#xC5B4;&#xB514;&#xB97C; &#xC9C0;&#xD5A5;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC810;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB294;&#xB370; &#xC606;&#xAE38;&#xB85C; &#xC0DC;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xC790;.</p>
<p>&#xC5BC;&#xB9C8;&#xC804; &#xCC28;&#xC5D0;&#xC11C; &#xAD50;&#xC721;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xAD50;&#xC721;&#xC744; &#xC798;&#xD574;&#xC11C; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC778;&#xC7AC;&#xB97C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xCC39;&#xCC39;&#xD55C; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC758; &#xAD50;&#xC721;&#xC218;&#xC7A5;&#xC774; &#xD588;&#xB2E4;&#xBA74; &#xC774;&#xD574;&#xAC00; &#xAC04;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC790;&#xCE6D; &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xAD50;&#xC721;&#xC740; &#xBC31;&#xB144;&#xC9C0;&#xB300;&#xACC4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xC774;&#xB9D0;&#xC740; &#xC778;&#xAC04;&#xC744; &#xB3C4;&#xAD6C;&#xC801; &#xC874;&#xC7AC;&#xB85C; &#xBCFC; &#xB54C;&#xB294; &#xC544;&#xC8FC; &#xC633;&#xC740; &#xB9D0;&#xC774;&#xB2E4;. &#xCC3D;&#xC758;&#xC801; &#xC778;&#xC7AC;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAD50;&#xC721;&#xBD80; &#xC7A5;&#xAD00;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC778; &#xC989;, &#xC554;&#xAE30;&#xC704;&#xC8FC;&#xC758; &#xAD50;&#xC721;&#xC5D0;&#xC11C; &#xCC3D;&#xC758;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xB2A5;&#xB825;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC554;&#xAE30;&#xC704;&#xC8FC;&#xC758; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xCC3D;&#xC758;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xC654;&#xC73C;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xAE30;&#xC704;&#xC8FC;&#xC758; &#xAD50;&#xC721;&#xC740; &#xC9C0;&#xC591;&#xD558;&#xACE0; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xC778;&#xAC04;&#xC744; &#xC704;&#xD55C; &#xAD50;&#xC721;&#xC744; &#xD558;&#xACA0;&#xB2E8;&#xB2E4;. &#xC774;&#xC0AC;&#xB78C; &#xBB58; &#xC54C;&#xACE0; &#xD558;&#xB294; &#xC18C;&#xB9B0;&#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xD558;&#xB294; &#xC18C;&#xB9B0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xCC3D;&#xC758;&#xB825;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC554;&#xAE30;&#xB97C; &#xD1B5;&#xD55C; &#xC9C0;&#xC2DD;&#xC758; &#xC735;&#xD569;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC81C;&#xAC00; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC554;&#xAE30;&#xAD50;&#xC721;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC785;&#xC2DC; &#xB9CC;&#xC744; &#xC704;&#xD55C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC554;&#xAE30;&#xAD50;&#xC721;&#xC5D0;&#xB294; &#xBC18;&#xB300;&#xD55C;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC554;&#xAE30;&#xAD50;&#xC721;&#xC774;&#xB0D0; &#xCC3D;&#xC758;&#xC801; &#xAD50;&#xC720;&#xC774;&#xB0D0;&#xB97C; &#xB17C;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC5B4;&#xB5A4; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD590;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xAD50;&#xC721;&#xBD80; &#xC7A5;&#xAD00;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB3C4;&#xAD6C;&#xC801;&#xC774;&#xACE0; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC774;&#xB77C;&#xBA74; &#xC778;&#xAC04;&#xC744; &#xB3C4;&#xAD6C;&#xC801; &#xC874;&#xC7AC;&#xB85C; &#xBCF4;&#xB294; &#xAD50;&#xC721;&#xAD00;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xB2F9;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xAD50;&#xC721;&#xC758; &#xBAA9;&#xC801;&#xC774; &#xC778;&#xAC04;&#xC744; &#xACBD;&#xC81C;&#xC0DD;&#xD65C;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xB098; &#xAD6D;&#xAC00;&#xC801; &#xACBD;&#xC7C1;&#xB825;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xBC97;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD574; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC811;&#xADFC;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="&#xC778;&#xAC04;&#xC744;-&#xBAA9;&#xC801;&#xC73C;&#xB85C;-&#xBCF8;&#xB2E4;&#xBA74;-&#xAD50;&#xC721;&#xC744;-&#xD1B5;&#xD574;&#xC11C;-&#xC544;&#xC774;&#xB4E4;&#xC774;-&#xD589;&#xBCF5;&#xD55C;-&#xC0B6;&#xC744;-&#xB204;&#xB9B4;-&#xC218;-&#xC788;&#xB294;-&#xAE30;&#xBC18;&#xC744;-&#xB9CC;&#xB4E4;&#xC5B4;-&#xC900;&#xB2E4;&#xB294;-&#xAC83;-&#xC815;&#xB3C4;&#xAC00;-&#xC633;&#xC740;-&#xB2F5;-&#xC544;&#xB2D0;&#xAE4C;-&#xC138;&#xC0C1;&#xC744;-&#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C;-&#xBC14;&#xB77C;&#xBCF4;&#xACE0;-&#xB098;&#xBCF4;&#xB2E4;&#xB294;-&#xB0A8;&#xC744;-&#xC704;&#xD574;&#xC11C;-&#xC0B4;&#xC544;&#xAC08;-&#xC218;-&#xC788;&#xB294;-&#xC778;&#xAC04;&#xC744;-&#xB9CC;&#xB4DC;&#xB294;&#xAC8C;-&#xAD50;&#xC721;&#xC758;-&#xBAA9;&#xD45C;&#xAC00;-&#xB418;&#xC5B4;&#xC57C;-&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xC544;&#xB2CC;&#xAC00;"><a href="#&#xC778;&#xAC04;&#xC744;-&#xBAA9;&#xC801;&#xC73C;&#xB85C;-&#xBCF8;&#xB2E4;&#xBA74;-&#xAD50;&#xC721;&#xC744;-&#xD1B5;&#xD574;&#xC11C;-&#xC544;&#xC774;&#xB4E4;&#xC774;-&#xD589;&#xBCF5;&#xD55C;-&#xC0B6;&#xC744;-&#xB204;&#xB9B4;-&#xC218;-&#xC788;&#xB294;-&#xAE30;&#xBC18;&#xC744;-&#xB9CC;&#xB4E4;&#xC5B4;-&#xC900;&#xB2E4;&#xB294;-&#xAC83;-&#xC815;&#xB3C4;&#xAC00;-&#xC633;&#xC740;-&#xB2F5;-&#xC544;&#xB2D0;&#xAE4C;-&#xC138;&#xC0C1;&#xC744;-&#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C;-&#xBC14;&#xB77C;&#xBCF4;&#xACE0;-&#xB098;&#xBCF4;&#xB2E4;&#xB294;-&#xB0A8;&#xC744;-&#xC704;&#xD574;&#xC11C;-&#xC0B4;&#xC544;&#xAC08;-&#xC218;-&#xC788;&#xB294;-&#xC778;&#xAC04;&#xC744;-&#xB9CC;&#xB4DC;&#xB294;&#xAC8C;-&#xAD50;&#xC721;&#xC758;-&#xBAA9;&#xD45C;&#xAC00;-&#xB418;&#xC5B4;&#xC57C;-&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xC544;&#xB2CC;&#xAC00;" class="headerlink" title="&#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xAD50;&#xC721;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD589;&#xBCF5;&#xD55C; &#xC0B6;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC633;&#xC740; &#xB2F5; &#xC544;&#xB2D0;&#xAE4C; ? &#xC138;&#xC0C1;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xB098;&#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xAC8C; &#xAD50;&#xC721;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; ?"></a>&#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xAD50;&#xC721;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD589;&#xBCF5;&#xD55C; &#xC0B6;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC633;&#xC740; &#xB2F5; &#xC544;&#xB2D0;&#xAE4C; ? &#xC138;&#xC0C1;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xB098;&#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xAC8C; &#xAD50;&#xC721;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; ?</h4><p>##</p>
<p>&#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; &#xBABB;&#xC0B0;&#xB2E4;&#xB294; &#xBA55;&#xC2DC;&#xCF54;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xAC04; &#xD559;&#xAD50;&#xB97C; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xC628; &#xC870;&#xCE74; &#xB140;&#xC11D;&#xC774; &#xC9C0;&#xBC29;&#xAD50;&#xC721;&#xCCAD;&#xC5D0;&#xB2E4;&#xAC00; &#xBBFC;&#xC6D0;&#xC744; &#xB123;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xC218;&#xC5C5;&#xC2DC;&#xAC04;&#xC5D0; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xB9C9; &#xAC78;&#xC5B4;&#xB2E4;&#xB140;&#xB3C4; &#xAD50;&#xC0AC;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xC7AC;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0;. &#xC870;&#xD68C;&#xC2DC;&#xAC04;&#xC5D0; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC904;&#xC744; &#xC11C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0;. &#xC6C3;&#xAE34; &#xC77C; &#xC544;&#xB2CC;&#xAC00;? &#xC911;&#xD559;&#xAD50; 1&#xD559;&#xB144; &#xC9DC;&#xB9AC;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB3C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD50;&#xC721;&#xC758; &#xD604;&#xC7A5;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xBB34;&#xC2A8; &#xD559;&#xAD50;&#xC778;&#xAC00; ? </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC554;&#xAE30;&#xC704;&#xC8FC;&#xC758; &#xAD50;&#xC721;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAD50;&#xC721;&#xC774; &#xB0A8;&#xC744; &#xBC30;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xD558;&#xCCA0;&#xC5D0;&#xC11C; &#xB178;&#xC778;&#xC774; &#xC544;&#xD30C;&#xC11C; &#xC808;&#xC808; &#xB9E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC544;&#xB3C4; &#xC5BC;&#xAD74; &#xBE64;&#xD788; &#xC138;&#xC6B0;&#xACE0; &#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xD578;&#xB4DC;&#xD3F0; &#xBCF4;&#xACE0; &#xAC8C;&#xC784;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#xAD50;&#xC721;&#xC804;&#xBB38;&#xAC00;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAD50;&#xC721;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB3C4;&#xAD6C;&#xC801;&#xC774;&#xACE0; &#xC218;&#xB2E8;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xACC4; &#xBD80;&#xC18D;&#xD488; &#xAC19;&#xC740; &#xC778;&#xAC04; &#xB9CC;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? </p>
<p>&#xAD50;&#xAD8C;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD50;&#xC721;&#xC774; &#xC9C4;&#xC815; &#xC2A4;&#xC2A4;&#xB85C; &#xD589;&#xBCF5;&#xD55C; &#xC0B6;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294;, &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xC8FC;&#xC778;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC744;&#xAE4C; ?</p>
<p>&#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xB3C8;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xB0B4; &#xC190;&#xC790;&#xB4E4;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD559;&#xAD50;&#xC5D0; &#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB3C8; &#xB9CE;&#xC73C;&#xBA74; &#xC678;&#xAD6D;&#xC5D0; &#xBCF4;&#xB0BC; &#xAC83;&#xC774;&#xACE0; &#xB2A5;&#xB825;&#xC774; &#xB418;&#xBA74; &#xC81C;&#xC8FC;&#xB3C4;&#xC758; &#xC678;&#xAD6D;&#xD559;&#xAD50; &#xBD84;&#xAD50;&#xC5D0; &#xBCF4;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xD655; &#xC624;&#xB974;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xBC31;&#xBC30; &#xCC9C;&#xBC30; &#xC62C;&#xB77C;&#xB77C;.</p>
<p>&#xC65C; &#xC778;&#xAC04;&#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xAC83;&#xB4E4; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD559;&#xAD50;&#xC5D0; &#xBCF4;&#xB0B4;&#xB098; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/76y4jw" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC6B0;&#xB9AC; &#xB098;&#xB77C; &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/education/">education</a>, <a class="has-link-grey -link" href="/@oldstone/tags/election/">election</a>, <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4vca4r/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 경제이야기) 안좋아지는 경제 누구책임인가 ? 오늘 아침 조선일보를 보고</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6wzkyh/">
                <span class="level-item">(올드스톤의 횡설수설) 양심적 병역거부의 헌재 판결을 보면서, 시민적 의무와 권리사이</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

