
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 사이공 억류기) 11. 첫번째 심문에서 이기다.  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9C1;&#xD06C;&#xCF54;&#xC778;-KN-&#xC694;&#xC998;-&#xC798;-&#xB098;&#xAC04;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xB9C1;&#xD06C;&#xCF54;&#xC778;(KN) &#xC694;&#xC998; &#xC798; &#xB098;&#xAC04;&#xB2E4;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 11. 첫번째 심문에서 이기다. ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-15T00:49:33.000Z">2019-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1528 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 사이공 억류기) 11. 첫번째 심문에서 이기다. 
            
        </h1>
        <div class="content">
            <p>10&#xC6D4; 10&#xC77C; &#xC544;&#xCE68; &#xC2DD;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xC790; &#xB9C8;&#xC790; &#xAC04;&#xC218; 2&#xBA85;&#xC5D0;&#xAC8C; &#xB04C;&#xB824;&#xB098;&#xAC14;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB04C;&#xACE0;&#xC654;&#xB358; &#xAD11;&#xB300;&#xBF08;&#xAC00; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC2EC;&#xBB38;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC65C; &#xB04C;&#xB824;&#xC654;&#xB294;&#xC9C0; &#xC544;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xAD11;&#xB300;&#xBF08;&#xB294; &#xB0A8;&#xC870;&#xC120;&#xC758; &#xBC15;&#xC815;&#xD76C; &#xC9D1;&#xB2E8;&#xC774; &#xB9F9;&#xD638;&#xC0AC;&#xB2E8;, &#xBC31;&#xB9C8;&#xC0AC;&#xB2E8;, &#xCCAD;&#xB8E1;&#xC5EC;&#xB2E8; &#xB4F1;&#xC744; &#xC6D4;&#xB0A8;&#xC5D0; &#xBCF4;&#xB0B4; &#xC218;&#xB9CE;&#xC740; &#xC6D4;&#xB0A8;&#xC591;&#xBBFC;&#xC744; &#xD559;&#xC0B4;&#xD558;&#xC5EC; &#xCC9C;&#xC778;&#xACF5;&#xB178;&#xD560; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xB2F9;&#xC2E0;&#xC740; &#xCD1D;&#xC0B4;&#xD615;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xACFC;&#xAC70;&#xB97C; &#xCCAD;&#xC0B0;&#xD558;&#xC5EC; &#xC9C4;&#xBCF4;&#xC801; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xD3B8;&#xC5D0; &#xAC00;&#xB2F4;&#xD574;&#xC11C; &#xC778;&#xBBFC;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC77C;&#xD558;&#xACA0;&#xB2E4;&#xBA74; &#xACFC;&#xAC70;&#xB97C; &#xAD00;&#xB300;&#xD558;&#xAC8C; &#xC6A9;&#xC11C;&#xD558;&#xACE0; &#xC778;&#xB3C4;&#xC801;&#xC778; &#xB300;&#xC6B0;&#xB97C; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC740; &#xC720;&#xC5D4;&#xD68C;&#xC6D0;&#xAD6D; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xD68C;&#xC6D0;&#xAD6D;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xC11C;&#xBA85;&#xD574; &#xD569;&#xC758;&#xD55C; &#xC678;&#xAD50;&#xAD00;&#xCE58;&#xC678;&#xBC95;&#xAD8C;(&#xBA74;&#xCC45;&#xD2B9;&#xAD8C;)&#xC744; &#xADDC;&#xC815;&#xD55C; &#xBE44;&#xC5D4;&#xB098; &#xD611;&#xC815;&#xC758; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xB294; &#xC678;&#xAD50;&#xAD00;&#xC774;&#xB77C; &#xC2EC;&#xBB38;&#xC5D0; &#xB300;&#xB2F5;&#xD560; &#xC758;&#xBB34;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB610;&#xD55C; 130&#xB144;&#xC758; &#xC138;&#xACC4;&#xC678;&#xAD50;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC678;&#xAD50;&#xAD00;&#xC774; &#xC678;&#xAD6D;&#xC815;&#xBD80;&#xAD00;&#xB9AC;&#xC5D0;&#xAC8C; &#xC2EC;&#xBB38;&#xC744; &#xBC1B;&#xC740; &#xC77C;&#xC774; &#xC5C6;&#xACE0; &#xB354;&#xAD70;&#xB2E4;&#xB098; &#xB300;&#xC0AC;&#xB098; &#xACF5;&#xC0AC;&#xAC19;&#xC740; &#xB192;&#xC740; &#xC9C0;&#xC704;&#xC758; &#xC678;&#xAD50;&#xAD00;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xBE44;&#xC5D4;&#xB098; &#xD611;&#xC815;&#xC5D0; &#xC55E;&#xC11C;&#xB294; &#xBD88;&#xBB38;&#xB960;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xAD11;&#xB300;&#xBF08;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xC6D4;&#xB0A8;&#xC740; &#xC774;&#xC81C; &#xC678;&#xAD50;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC678;&#xAD50;&#xAD00;&#xC744; &#xC778;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC678;&#xAD50; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xACE0;&#xC5C6;&#xACE0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xC804;&#xC7C1;&#xB2F9;&#xC0AC;&#xAD6D; &#xAC04;&#xC5D0;&#xB3C4; &#xC678;&#xAD50;&#xAD00;&#xC740; &#xC81C;3&#xAD6D;&#xC744; &#xD1B5;&#xD574; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF8;&#xAD6D;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC900;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xACFC; &#xC6D4;&#xB0A8;&#xC740; &#xC678;&#xAD50;&#xAD00;&#xACC4;&#xAC00; &#xC218;&#xB9BD;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xB098;, &#xC6D4;&#xB0A8;&#xD601;&#xBA85;&#xC784;&#xC2DC;&#xC815;&#xBD80; &#xB300;&#xC0AC;&#xC778; &#xB518;&#xBC14;&#xCE58; &#xB300;&#xC0AC;&#xAC00; &#xB274;&#xC695;&#xC5D0; &#xC788;&#xB294;&#xB370; &#xC678;&#xAD50;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBBF8;&#xAD6D; &#xC218;&#xC0AC;&#xAE30;&#xAD00;&#xC774; &#xB518;&#xBC14;&#xCE58; &#xB300;&#xC0AC;&#xB97C; &#xAD6C;&#xC18D;&#xD574;&#xC11C; &#xC2EC;&#xBB38;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB0D0;&#xACE0; &#xBC18;&#xBB38;&#xD588;&#xB2E4;. &#xAD11;&#xB300;&#xBF08;&#xB294; &#xB9D0;&#xBB38;&#xC774; &#xB9C9;&#xD614;&#xB294;&#xC9C0; &#xB300;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC8FD;&#xC5B4;&#xC11C; &#xD55C;&#xAD6D;&#xC5D0; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xBABB;&#xD560; &#xB54C;&#xB294; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC0B4;&#xC544;&#xC11C; &#xADC0;&#xAD6D;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xC6D4;&#xB0A8;&#xD601;&#xBA85;&#xC784;&#xC2DC;&#xC815;&#xBD80;&#xAC00; &#xC678;&#xAD50;&#xAD00;&#xC5D0; &#xB300;&#xD55C; &#xCDE8;&#xAE09;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xB294;&#xC9C0; &#xC870;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB54C;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC0AC;&#xC2E4;&#xB300;&#xB85C; &#xB9D0;&#xD560;&#xD150;&#xB370; &#xB2F9;&#xC2E0;&#xB4E4;&#xC774; &#xC720;&#xC5D4;&#xC774; &#xC81C;&#xC815;&#xD55C; &#xAD6D;&#xC81C;&#xBC95;&#xC744; &#xC900;&#xC218;&#xD558;&#xACE0; &#xC678;&#xAD50;&#xAD00;&#xC744; &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xB300;&#xC6B0;&#xD574;&#xC8FC;&#xC5B4;&#xC5EC; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xB2F9;&#xC2E0;&#xB4E4;&#xC758; &#xAD6D;&#xAC00; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xC2EC;&#xBB38;&#xC744; &#xD558;&#xC9C0;&#xB9D0;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC;&#xC5D0;&#xB3C4; &#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;, &#xC544;&#xC2DC;&#xC544;, &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C; &#xCFE0;&#xB370;&#xD0C0;&#xAC00; &#xC77C;&#xC5B4;&#xB098; &#xACF5;&#xC0B0;&#xAD6D;&#xC774; &#xBE44;&#xACF5;&#xC0B0;&#xAD6D;&#xC774; &#xB418;&#xACE0;, &#xBE44;&#xACF5;&#xC0B0;&#xAD6D;&#xC774; &#xACF5;&#xC0B0;&#xAD6D;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xB294;&#xB370; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; &#xD56D;&#xC0C1; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xADC0;&#xAD6D;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xAD00;&#xB840;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xC5D0;&#xC11C; &#xB860;&#xB180;&#xC7A5;&#xAD70;&#xC774; &#xC6B0;&#xC775;&#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xC131;&#xACF5;&#xC2DC;&#xCF30;&#xC744; &#xB54C;&#xB3C4; &#xD504;&#xB188;&#xD39C;&#xC5D0;&#xB294; &#xBD81;&#xD55C; &#xB300;&#xC0AC;&#xAD00;&#xC6D0;, &#xC911;&#xACF5;&#xB300;&#xC0AC;&#xAD00;&#xC6D0;&#xB4E4;&#xC774; &#xBBF8;&#xCC98; &#xCCA0;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC794;&#xB958;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC6B0;&#xC775; &#xC2E0;&#xC815;&#xAD8C;&#xC740; &#xACF5;&#xC0B0;&#xC678;&#xAD50;&#xAD00;&#xC744; &#xD504;&#xB188;&#xD39C;&#xC5D0; &#xC788;&#xB358; &#xBD81;&#xD55C; &#xB300;&#xC0AC;&#xAD00;&#xC6D0;, &#xC911;&#xACF5;&#xB300;&#xC0AC;&#xAD00;&#xC6D0;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xBCF8;&#xAD6D;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xADC0;&#xAD6D;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2F9;&#xC2DC; &#xC8FC;&#xCE84;&#xBCF4;&#xB514;&#xC544; &#xBD81;&#xD55C;&#xBD80;&#xACF5;&#xAD00;&#xC7A5;&#xACFC; &#xD604;&#xC7AC; &#xC790;&#xC2E0;&#xC774; &#xAD6D;&#xC81C;&#xBC95;&#xC801; &#xCC28;&#xC774;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC744; &#xC2EC;&#xBB38;&#xD558;&#xB358; &#xAD11;&#xB300;&#xBF08;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB354;&#xB2C8; &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xB294; &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xC774;&#xACE0; &#xC6D4;&#xB0A8;&#xC740; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB354;&#xB2C8; &#xB9D0;&#xBC84;&#xB987; &#xCC98;&#xB7FC; &#xB2F9;&#xC2E0;&#xC740; &#xCD1D;&#xC0B4;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xCD1D;&#xC0B4; &#xCD1D;&#xC0B4;&#xD558;&#xB294;&#xB370; &#xD560;&#xD14C;&#xBA74; &#xD574;&#xBD10;&#xB77C; &#xADF8;&#xB7F0; &#xD611;&#xBC15;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xAC00; &#xB300;&#xB2F5;&#xD558;&#xBA74;&#xC11C; &#xCD1D;&#xC0B4;&#xD558;&#xB824;&#xBA74; &#xAD6D;&#xC81C;&#xADDC;&#xBAA8;&#xC758; &#xC7AC;&#xD310;&#xC18C;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xC5EC; &#xAD6D;&#xC81C;&#xC7AC;&#xD310;&#xC744; &#xD55C;&#xD6C4;&#xC5D0; &#xCD1D;&#xC0B4;&#xD558;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xAD11;&#xB300;&#xBF08;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC6B0;&#xBB3C;&#xCB48;&#xBB3C;&#xD558;&#xB354;&#xB2C8; &#xC624;&#xB298;&#xC758; &#xC2EC;&#xBB38;&#xC740; &#xC774;&#xAC83;&#xC73C;&#xB85C; &#xB9C8;&#xCE58;&#xACE0; &#xB2E4;&#xC2DC; 2&#xCC28; &#xC2EC;&#xBB38;&#xC744; &#xD558;&#xB7EC; &#xC624;&#xACA0;&#xB2E4;&#xBA70; &#xC77C;&#xC5B4;&#xC130;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xC800;&#xB141;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xC870;&#xC6A9;&#xD788; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC8FD;&#xC5B4;&#xC57C; &#xD560; &#xC2DC;&#xAE30;&#xAC00; &#xC624;&#xBA74; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xC2A4;&#xC2A4;&#xB85C; &#xBAA9;&#xC228;&#xC744; &#xB04A;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xACB0;&#xC758;&#xB97C; &#xAD73;&#xD614;&#xB2E4;. </p>
<p>10&#xC6D4; 5&#xC77C; &#xC0C8;&#xBCBD; 2&#xC2DC;&#xACBD; &#xB208;&#xC744; &#xB5B4;&#xB2E4;. &#xBA38;&#xB9AC;&#xAC00; &#xC5B4;&#xC9C0;&#xB7FD;&#xACE0; &#xD53C;&#xACE4;&#xD588;&#xB2E4;. &#xBB34;&#xB98E;&#xC744; &#xAFC7;&#xACE0; &#xC815;&#xC88C;&#xB97C; &#xD55C; &#xD6C4; &#xB450;&#xC190;&#xC744; &#xBB34;&#xB98E;&#xC704;&#xC5D0; &#xC5B9;&#xACE0; &#xB208;&#xC744; &#xAC10;&#xC740; &#xB4A4; &#xBA85;&#xC0C1;&#xC744; &#xD588;&#xB2E4;. &#xC0DD;&#xC790;&#xB294; &#xD544;&#xBA78;&#xC774;&#xB77C;, &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC8FD;&#xC74C;&#xC758; &#xAC80;&#xBB38; &#xBB38; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xAC80;&#xC740; &#xBB38;&#xC774; &#xC5F4;&#xB9AC;&#xBA74; &#xADF8; &#xC548;&#xC73C;&#xB85C; &#xBB34;&#xC544;&#xC758; &#xACBD;&#xC9C0;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC01;&#xC624;&#xB97C; &#xB2E4;&#xC84C;&#xB2E4;. &#xBA85;&#xC0C1;&#xC744; &#xD558;&#xB294; &#xB3D9;&#xC548; &#xB9C8;&#xC74C;&#xC774; &#xAE68;&#xB057;&#xD558;&#xACE0; &#xD3B8;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB9C8;&#xC74C;&#xC774; &#xBD88;&#xD3B8;&#xD558;&#xBA74; &#xC815;&#xC88C;&#xB97C; &#xD558;&#xACE0; &#xBA85;&#xC0C1;&#xC5D0; &#xC7A0;&#xACA8; &#xBB34;&#xC544;&#xC758; &#xACBD;&#xC9C0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB9C1;&#xD06C;&#xCF54;&#xC778;-KN-&#xC694;&#xC998;-&#xC798;-&#xB098;&#xAC04;&#xB2E4;"><a href="#&#xB9C1;&#xD06C;&#xCF54;&#xC778;-KN-&#xC694;&#xC998;-&#xC798;-&#xB098;&#xAC04;&#xB2E4;" class="headerlink" title="&#xB9C1;&#xD06C;&#xCF54;&#xC778;(KN) &#xC694;&#xC998; &#xC798; &#xB098;&#xAC04;&#xB2E4;?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI0OXN4M2UtMTEiLCJhIjpbInQtMTkzNiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BqdW5lMDYyMC9zY3Qta24iLCJpYXQiOjE1NjA1NjAwMDYsImV4cCI6MTg3NTkyMDAwNn0._NmFJv9JyILydWKTr0iypFwpMq1BiZz-oDYT9IweYI8" target="_blank" rel="noopener">&#xB9C1;&#xD06C;&#xCF54;&#xC778;(KN) &#xC694;&#xC998; &#xC798; &#xB098;&#xAC04;&#xB2E4;?</a></h5><p><sup>&#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC0DD;&#xACBC;&#xB294;&#xC9C0; &#xB9C1;&#xD06C; &#xCF54;&#xC778;&#xC774; &#xC694;&#xC998; &#xC798; &#xC62C;&#xB77C;&#xC11C; &#xB9C1;&#xD06C; &#xCF54;&#xC778; &#xC18C;&#xAC1C;&#xB97C; &#xC880; &#xD574;&#xBCFC;&#xAE4C; &#xD0A4;&#xBCF4;&#xB4DC;&#xB97C; &#xB450;&#xB4DC;&#xB9BD;&#xB2C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/49sx3e-11" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 11. &#xCCAB;&#xBC88;&#xC9F8; &#xC2EC;&#xBB38;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/vietnam/">vietnam</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/56dous-12/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 사이공 억류기) 12 치화형무소의 한국인 어린이</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/2xcpj8-10/">
                <span class="level-item">(이대용 장군의 사이공 억류기) 10. 치화 형무소에서의 첫날</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

