
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>14달러에 비트코인에 들어간 투자자의 암호화폐 시장 예측 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWamt6V8hNh52ZwDBKMxKFsDdQHw6K5TByGupJ7AcMFjQ/image.png" alt="14달러에 비트코인에 들어간 투자자의 암호화폐 시장 예측">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-09T12:16:03.000Z">2018-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1463 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                14달러에 비트코인에 들어간 투자자의 암호화폐 시장 예측
            
        </h1>
        <div class="content">
            <p>&#xB514;&#xC9C0;&#xD138; &#xCEE4;&#xB7F0;&#xC2DC; &#xADF8;&#xB8F9;&#xC758; CEO &#xBC30;&#xB9AC; &#xC2E4;&#xBC84;&#xD2B8;&#xB97C; &#xCC98;&#xC74C; &#xB9CC;&#xB0AC;&#xB358; &#xAC74; 5&#xB144; &#xC804; &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xAC00;&#xC9C4; &#xC870;&#xCC2C; &#xBAA8;&#xC784;&#xC5D0;&#xC11C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC;&#xB9CC; &#xD574;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC774; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBE44;&#xC8FC;&#xB958;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC628; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xBA87; &#xAC1C; &#xC548;&#xB418;&#xB358; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmWamt6V8hNh52ZwDBKMxKFsDdQHw6K5TByGupJ7AcMFjQ/image.png" alt=""><br></center>

<p>&#xC870;&#xCC2C;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xACFC; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC5D0;&#xADF8; &#xBCA0;&#xB124;&#xB515;&#xD2B8;&#xC640; &#xCEE4;&#xD53C;&#xB97C; &#xC55E;&#xC5D0; &#xB450;&#xACE0;, &#xC870;&#xC6A9;&#xD788; &#xC2E4;&#xBC84;&#xD2B8;&#xC758; &#xB9D0;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xC744; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xC758; &#xC0DD;&#xC560; &#xCD5C;&#xB300;&#xC758; &#xAE30;&#xC220;&#xC801; &#xC9C4;&#xBCF4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;.&#x201D;</p>
</blockquote>
<p>&#xC2E4;&#xBC84;&#xD2B8;&#xC758; &#xB9D0;&#xC740; &#xB18D;&#xB2F4;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xD574;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 14&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; 5&#xB144; &#xD6C4; &#xD3EC;&#xBE0C;&#xC2A4;&#xB294; &#xADF8;&#xC758; &#xC21C; &#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xB97C; 4&#xC5B5; &#xB0B4;&#xC9C0; 5&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2013&#xB144; &#xC870;&#xCC2C;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xC774;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xBC84;&#xD2B8;&#xC758; &#xB099;&#xAD00;&#xB860;&#xC744; &#xD68C;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C; &#xBD24;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBE44;&#xC8FC;&#xB958;&#xB85C; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xACE7; &#xB2F9;&#xB2F9;&#xD788; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC758; &#xD558;&#xB098;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC8FC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xAC70;&#xB798;&#xB85C; &#xB9E4;&#xB3C4;&#xC138;&#xAC00; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xC790;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 6,000&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xAE09;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xCD08; &#xAE30;&#xB85D;&#xD55C; &#xCD5C;&#xACE0;&#xAC00; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; 70% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xD37C;&#xB4DC;(FUD; Fear, uncertainty and doubt - &#xACF5;&#xD3EC;, &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xBC0F; &#xC758;&#xC2EC;)&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC774; &#xC790;&#xAD6D; &#xB0B4; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD3D0;&#xC1C4;&#xD568;&#xC73C;&#xB85C;&#xC368; (&#xB2E4;&#xC2DC; &#xD55C; &#xBC88;) &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xAE30;&#xB97C; &#xB2E8;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C;&#xB2E4; &#xC2F6;&#xC740; &#xAE08;&#xC735; &#xB9E4;&#xCCB4;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB05D;&#xB0AC;&#xB2E4;&#xBA74;&#xC11C; &#xC5F0;&#xB2EC;&#xC544; &#xBD80;&#xACE0; &#xAE30;&#xC0AC;&#xB97C; &#xB0B4;&#xB193;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  2013&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 97&#xB2EC;&#xB7EC;&#xC600;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xC678;&#xCCD0;&#xC558;&#xB358; &#xD3F4; &#xD06C;&#xB8E8;&#xADF8;&#xBA3C; &#xAD50;&#xC218;&#xB3C4; &#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC545;&#x2019;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xAC00;&#xC138;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmScetv38nmFXAw6Au8xHDiJ5G8qyCAZLV2h1wHvFNEY8x/image.png" alt=""><br></center>

<p>&#xC0AC;&#xC2E4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB098;&#xD0C0;&#xB09C; &#xC9C0; 9&#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xB7EC; &#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#xC2EC;&#xAC01;&#xD55C; &#xD558;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  2015&#xB144; 1&#xC6D4;&#xC5D0;&#xB294; 85%&#xB098; &#xD3ED;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, 60%&#xAC00; &#xB118;&#xAC8C; &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xBA87; &#xCC28;&#xB840; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xAC83; &#xD3ED;&#xB77D;&#xC740; 2011&#xB144;&#xC5D0; &#xD558;&#xB77D;&#xD3ED;&#xC774; 93%&#xC5D0; &#xC774;&#xB978; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xAE30;&#xC6B4;&#xC774; &#xAC00;&#xB4DD;&#xD55C; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC9C0;&#xC5F0;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xD600; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC0B4;&#xC544; &#xC788;&#xACE0;, &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xC57C;&#xD6C4; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xC8FC;&#xCD5C;&#xD55C; &#x2018;&#xC62C; &#xD30C;&#xC774;&#xB0B8;&#xC2A4; &#xC11C;&#xBC0B;&#x2019;&#xC5D0;&#xB294; &#xC218;&#xB9CE;&#xC740;  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5C5;&#xACC4;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD574; &#xBC1C; &#xB514;&#xB51C; &#xD2C8;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCB4;&#xC778;&#xC758; CEO  &#xC560;&#xB364; &#xB8E8;&#xB4DC;&#xC708;&#xC740;  &#xC774;&#xBBF8; &#xC2DC;&#xD2F0;&#xBC45;&#xD06C;&#xC640; &#xBE44;&#xC790;&#xC640; &#xD611;&#xB825;&#xD574; &#xB354; &#xC548;&#xC804;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xBAA8;&#xB4E0; &#xAE00;&#xB85C;&#xBC8C; &#xC790;&#xC0B0;&#xC774; &#xC5B8;&#xC820;&#xAC00; &#xD1A0;&#xD070;&#xD654;&#xB418;&#xC5B4; &#xACF5;&#xAC1C; &#xBE14;&#xB7ED;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xC6B4;&#xC6A9;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC774;&#xBBF8; &#xD398;&#xC774;&#xD314;&#xBCF4;&#xB2E4; &#xD2B8;&#xB80C;&#xC7AD;&#xC158; &#xC591;&#xC774; &#xB9CE;&#xC740; &#xC6F9; &#xAE30;&#xBC18; &#xD50C;&#xB7AB;&#xD3FC;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; CEO &#xD53C;&#xD130; &#xC2A4;&#xBBF8;&#xC2A4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#x201C;&#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC815;&#xCE58;&#xC801; &#xBC0F; &#xACBD;&#xC81C;&#xC801; &#xC138;&#xB825;&#x201D;&#xACFC; &#xC2F8;&#xC6B8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>JP &#xBAA8;&#xAC74;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xB9C8;&#xB974; &#xD30C;&#xB8E9; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB2F9;&#xC0AC;&#xC758; &#xC0AC;&#xC5C5; &#xC911; &#xC77C;&#xBD80;&#xC5D0; &#xAE09;&#xC9C4;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; CFTC &#xC704;&#xC6D0; &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xD038;&#xD150;&#xCE20;&#xB294;  &#xC815;&#xBD80; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC774; CFTC&#xC640; SEC&#xC5D0; &#xC801;&#xC808;&#xD55C; &#xADDC;&#xC81C; &#xCCB4;&#xC81C;&#xB97C; &#xAC1C;&#xBC1C;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD55C; &#xC810;&#xC744; &#xB4E4;&#xC5B4; &#xCD5C;&#xADFC;&#xC758; &#xC9C4;&#xC804;&#xC744; &#xAC15;&#xACE0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xD601;&#xC2E0;&#xC5D0; &#x2018;&#xBC18;&#xB300;&#x2019;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmYQzvrAZn8oxRiPWmVZXagX3ZXvXHhsMF7TbYrQAiVCM9/image.png" alt=""><br></center>

<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xBC14;&#xB85C; &#xBC30;&#xB9AC; &#xC2E4;&#xBC84;&#xD2B8;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xC5F0;&#xD788; &#xC870;&#xCC2C; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xB9CC;&#xB0AC;&#xB358; &#xADF8;&#xAC00; &#xADF8;&#xB85C;&#xBD80;&#xD130; 5&#xB144; &#xD6C4;, &#xD06C;&#xB9BD;&#xD1A0; &#xC11C;&#xBC0B;&#xC5D0;&#xC11C; &#xC2DC;&#xAC00; &#xCD1D;&#xC561; &#xC0C1;&#xC704; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC2E0;&#xADDC; &#xD380;&#xB4DC;(Digital Large-Cap Fund)&#xB97C; &#xCD9C;&#xC2DC;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;: </p>
<blockquote>
<p>&#x201C;&#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB0B4;&#xC9C0; 24&#xAC1C;&#xC6D4; &#xC548;&#xC5D0; &#xC804; &#xC138;&#xACC4; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC00;&#xBB3C;&#xCC98;&#xB7FC; &#xC3DF;&#xC544;&#xC838; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  CNBC&#xB97C; &#xBCF4;&#xBA74;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xB2E4; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xBC30;&#xC6B4;&#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xBC30;&#xB9AC; &#xC2E4;&#xBC84;&#xD2B8;&#xC758; &#xB9D0;&#xC5D0; &#xADC0;&#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Sovreign Investor, &#x201C;Multi Millionaire Who Bought Bitcoin At $14 Predicts What Happens Next&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/14" target="_blank" rel="noopener">&#x2018;14&#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC608;&#xCE21;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/Fri Feb 09 2018 00:00:00 GMT+0000 (UTC)/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐] 주요 시장 뉴스 - 2018. 02. 09.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/32tnjj/">
                <span class="level-item">미국 상원 암호화폐 청문회에서도 나온 &#39;존버&#39;</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

