
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7rwxzq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스코판 이야기) 제가 암호화폐세계에 들어오게 된 것은...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-12T06:25:06.000Z">2019-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2019 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7rwxzq/">(올드스톤의 스코판 이야기) 제가 암호화폐세계에 들어오게 된 것은...</a>
            
        </h1>
        <div class="content">
            <p>&#xC81C;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB97C; &#xCC98;&#xC74C; &#xC811;&#xD55C; &#xAC83;&#xC740; &#xC720;&#xC5D4; &#xBBF8;&#xB798;&#xBCF4;&#xACE0;&#xC11C;&#xB77C;&#xB294; &#xCC45;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC720;&#xC5D4;&#xBBF8;&#xB798;&#xBCF4;&#xACE0;&#xC11C; 2030, 2040 &#xB4F1;&#xB4F1;&#xC758; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBA87;&#xAD8C;&#xC774; &#xBC1C;&#xAC04;&#xB418;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC138;&#xACC4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC871;&#xC871; &#xC77D;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;. &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xB300;&#xCDA9; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC774; &#xBC1C;&#xC804;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB4E0;&#xC9C0;, &#xC57D;&#xC744; &#xBA39;&#xC73C;&#xBA74; &#xC9C0;&#xC2DD;&#xC774; &#xB1CC;&#xC5D0; &#xC0C8;&#xACA8;&#xC9C4;&#xB2E4;&#xB4E0;&#xC9C0;, &#xB098;&#xC758; &#xB1CC;&#xB97C; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544; &#xB193;&#xB294; &#xB2E4;&#xB4E0;&#xC9C0; &#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xB4E4; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB1CC;&#xB97C; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xB098;&#xC758; &#xC758;&#xC2DD;&#xC744; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xC2DC;&#xCF1C; &#xB193;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xB098;&#xC640; &#xCEF4;&#xD4E8;&#xD130;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xB0B4; &#xC721;&#xC2E0;&#xC774; &#xC8FD;&#xB354;&#xB77C;&#xB3C4; &#xAE30;&#xACC4;&#xBAB8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC601;&#xC6D0;&#xD788; &#xB0B4; &#xC758;&#xC2DD;&#xC740; &#xBC1C;&#xC804;&#xC801;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xB4F1;&#xB4F1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xB9D0;&#xC740; &#xD56D;&#xC0C1; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xB098;&#xC654;&#xC9C0;&#xB9CC; &#xADF8; &#xB0B4;&#xC6A9;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xC6B0;&#xC5F0;&#xD788; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC124;&#xBA85;&#xC744; &#xB4E3;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xB098;&#xB294; &#xD76C;&#xC5F4;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xC9C0;&#xAE08; &#xADF8; &#xD601;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xACE0; &#xB098;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xCC45;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC758; &#xACFC;&#xC815;&#xC740; &#xB9E4;&#xC6B0; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAE09;&#xACA9;&#xD55C; &#xBCC0;&#xD654;, &#xC989; &#xD601;&#xBA85;&#xC758; &#xC2DC;&#xB300;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC544;&#xB9C8; &#xC6B0;&#xB9AC; &#xD6C4;&#xC138;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC6B0;&#xB9AC;&#xC2DC;&#xB300;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD601;&#xBA85;&#xC758; &#xC2DC;&#xB300;&#xB77C;&#xACE0; &#xBD80;&#xB97C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAD6C;&#xC785;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC740; &#xB450;&#xBC88;&#xC9F8; &#xAE30;&#xC068;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xD601;&#xBA85;&#xC801; &#xBCC0;&#xD654;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB108;&#xBB34;&#xB098; &#xAE30;&#xC05C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xCF54;&#xB529;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC30;&#xC6CC;&#xBCFC;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB9E4;&#xC6B0; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xD55C;&#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC6CC;&#xB099; &#xBC8C;&#xC5EC;&#xB193;&#xC740; &#xC77C;&#xC774; &#xB9CE;&#xC544; &#xCF54;&#xB529; &#xBC30;&#xC6B0;&#xB294; &#xC77C;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC544;&#xC27D;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB4F1;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4; &#xB098;&#xAC14;&#xB2E4;&#xB97C; &#xBC18;&#xBCF5;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC800;&#xB3C4; &#xC81C; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC801;&#xC9C0;&#xC54A;&#xC740; &#xC790;&#xAE08;&#xC744; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC785;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xB4F1;&#xB77D;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xAD6C;&#xC785;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xC774; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xC801;&#xC6A9;&#xB418;&#xB824;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; 5&#xB144;&#xC5D0;&#xC11C; 10&#xB144;&#xC740; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xADF8;&#xB54C; &#xACB0;&#xC815;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC288;&#xC5D0; &#xB530;&#xB77C; &#xB4F1;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD560; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0; &#xC801;&#xC6A9;&#xAC00;&#xB2A5;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xAC00;&#xACA9;&#xB3C4; &#xC544;&#xB2CC; &#xC218;&#xC900;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC758; &#xBC29;&#xC2DD;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0; &#xC801;&#xC6A9;&#xAC00;&#xB2A5;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB193;&#xACE0; &#xC78A;&#xC5B4; &#xBCF4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC190;&#xC790;&#xAC00; &#xC6B0;&#xC5F0;&#xD788; &#xADF8;&#xAC83;&#xC744; &#xCC3E;&#xC544;&#xC11C; &#xAC11;&#xBD80;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC804;&#xC124;&#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE4;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBD84;&#xC57C;&#xAC00; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC81C;&#xB3C4;&#xD654;&#xC758; &#xCD08;&#xC785;&#xC5D0; &#xC9C4;&#xC785;&#xD574; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xAC70;&#xD488;&#xC774;&#xB2C8; &#xD5C8;&#xC0C1;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB3D9;&#xC804;&#xC758; &#xC591;&#xBA74;&#xACFC; &#xAC19;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xB85C; &#xC778;&#xD574; &#xC138;&#xC0C1;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xAC83;&#xC740; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xAC01;&#xAD11;&#xC744; &#xBC1B;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xADF8; &#xBC18;&#xB300;&#xCABD;&#xC5D0; &#xC788;&#xB358; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xAC83;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xBA85;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xC774; &#xC7AC;&#xADC0;&#xC774;&#xB860;&#xC740; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xAC00;&#xACA9;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBCF8;&#xB798; &#xAC00;&#xCE58;&#xB85C; &#xD68C;&#xADC0;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xBB50; &#xD2B9;&#xBCC4;&#xD558;&#xACA0;&#xB294;&#xAC00; ? &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC740; &#xC2DC;&#xACC4;&#xC758; &#xCD94;&#xCC98;&#xB7FC; &#xC654;&#xB2E4;&#xAC14;&#xB2E4;&#xD558;&#xBA74;&#xC11C; &#xBCF8;&#xB798;&#xAC00;&#xCE58;&#xB97C; &#xB118;&#xC5C8;&#xB2E4;&#xAC00; &#xBE60;&#xC84C;&#xB2E4;&#xAC00;&#xB97C; &#xACC4;&#xC18D;&#xD55C;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xCC98;&#xB7FC; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC758; &#xC9C4;&#xC790;&#xC6B4;&#xB3D9;&#xC740; &#xC810;&#xC810; &#xADF8; &#xBC94;&#xC704;&#xAC00; &#xB113;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD55C;&#xBC88; &#xAC00;&#xACA9;&#xC774; &#xBE60;&#xC84C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xC2E4;&#xB9DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xB54C;&#xAC00; &#xB418;&#xBA74; &#xADF8;&#xB54C;&#xBCF4;&#xB2E4; &#xB354; &#xB113;&#xAC8C; &#xC6B4;&#xB3D9;&#xD3ED;&#xC774; &#xCEE4;&#xC9C4;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC801;&#xC5B4;&#xB3C4; 5&#xB144;&#xC5D0;&#xC11C; 10&#xB144;&#xC815;&#xB3C4;&#xB97C; &#xBC84;&#xD168;&#xB0B4;&#xB294; &#xD798;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC0DD;&#xD65C;&#xC744; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD558;&#xACE0; &#xC77C;&#xC815;&#xBD80;&#xBD84;&#xC740; &#xB9C8;&#xCE58; &#xC801;&#xAE08;&#xB4E4;&#xB4EF;&#xC774; &#xB0B4;&#xC6A9;&#xC774; &#xC88B;&#xC740; &#xC554;&#xD638; &#xD654;&#xD3D0;&#xB97C; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB3C;&#xC5B4; &#xBCF4;&#xC544;&#xC11C; &#xB300;&#xB2F5;&#xD574; &#xC8FC;&#xC5C8;&#xC73C;&#xB098; &#xADF8;&#xB300;&#xB85C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xC720;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB807;&#xAC8C; 10&#xB144;&#xC815;&#xB3C4;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xC9C0;&#xD0F1;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC2A4;&#xD300;&#xC5D0;&#xB9CC; &#xBAA8;&#xB450; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB2E4;&#xB978; &#xC88B;&#xC740; &#xAC83;&#xB3C4; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xB9C8;&#xC74C;&#xBA39;&#xACE0; &#xC0AC;&#xACE0; &#xD314;&#xACE0; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xAC04;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. </p>
<p>&#xC81C;&#xB300;&#xB85C;&#xB41C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xADF8;&#xB0E5; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74; &#xB41C;&#xB2E4;. &#xB9C8;&#xCE58; &#xB18D;&#xBD80;&#xAC00; &#xC528;&#xB97C; &#xBFCC;&#xB9AC;&#xACE0; &#xBB3C;&#xC744; &#xC8FC;&#xACE0; &#xB098;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xB77C;&#xB294; &#xAC83; &#xCC98;&#xB7FC;, &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC131;&#xC7A5;&#xD55C;&#xB2E4;. &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xD22C;&#xC790;&#xC758; &#xC81C;1&#xBBF8;&#xB355;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC800;&#xB294; &#xC801;&#xC5B4;&#xB3C4; 5&#xB144;&#xC5D0;&#xC11C; 10&#xB144;&#xB3D9;&#xC548;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xC5EC;&#xAE30;&#xC5D0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB0A8;&#xC544; &#xACC4;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E8;&#xC5B8;&#xD558;&#xAC74;&#xB370; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xB0A8;&#xC544; &#xACC4;&#xC2E0;&#xBD84;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0DD;&#xD65C;&#xD658;&#xACBD;&#xC744; &#xB204;&#xB9AC;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB54C; &#xD55C;&#xBC88; &#xC5BC;&#xAD74; &#xBCF4;&#xAE30;&#xB85C; &#xD569;&#xC2DC;&#xB2E4;.  </p>
<p>&#xC2A4;&#xCF54;&#xD310;&#xB3C4; &#xADF8;&#xB54C; &#xCBE4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC744;&#xC9C0; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="oldstone&#xC758;-sct-&#xBD80;&#xACC4;&#xC815;&#xC740;-photoholic-&#xC785;&#xB2C8;&#xB2E4;-oldstone-&#xACC4;&#xC815;&#xC73C;&#xB85C;-&#xC4F4;-&#xAE00;&#xC5D0;&#xC11C;-&#xAE30;&#xB300;&#xBCF4;&#xB2E4;-&#xB9CE;&#xC740;-sct&#xB97C;-&#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;-&#xBAA8;&#xB450;-&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD574;&#xC11C;-photoholic-&#xC73C;&#xB85C;-&#xBCF4;&#xD305;&#xD569;&#xB2C8;&#xB2E4;-5&#xB144;&#xC5D0;&#xC11C;-10&#xB144;-&#xC815;&#xB3C4;-&#xC9C0;&#xB098;&#xB2E4;-&#xBCF4;&#xBA74;-&#xC774;&#xAC83;&#xB3C4;-&#xBB54;&#xAC00;&#xB294;-&#xB418;&#xC5B4;-&#xC788;&#xACA0;&#xC9C0;&#xC694;"><a href="#oldstone&#xC758;-sct-&#xBD80;&#xACC4;&#xC815;&#xC740;-photoholic-&#xC785;&#xB2C8;&#xB2E4;-oldstone-&#xACC4;&#xC815;&#xC73C;&#xB85C;-&#xC4F4;-&#xAE00;&#xC5D0;&#xC11C;-&#xAE30;&#xB300;&#xBCF4;&#xB2E4;-&#xB9CE;&#xC740;-sct&#xB97C;-&#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;-&#xBAA8;&#xB450;-&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD574;&#xC11C;-photoholic-&#xC73C;&#xB85C;-&#xBCF4;&#xD305;&#xD569;&#xB2C8;&#xB2E4;-5&#xB144;&#xC5D0;&#xC11C;-10&#xB144;-&#xC815;&#xB3C4;-&#xC9C0;&#xB098;&#xB2E4;-&#xBCF4;&#xBA74;-&#xC774;&#xAC83;&#xB3C4;-&#xBB54;&#xAC00;&#xB294;-&#xB418;&#xC5B4;-&#xC788;&#xACA0;&#xC9C0;&#xC694;" class="headerlink" title="oldstone&#xC758; sct &#xBD80;&#xACC4;&#xC815;&#xC740; photoholic &#xC785;&#xB2C8;&#xB2E4;.  oldstone &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC4F4; &#xAE00;&#xC5D0;&#xC11C; &#xAE30;&#xB300;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; sct&#xB97C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD574;&#xC11C; photoholic &#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xD569;&#xB2C8;&#xB2E4;. 5&#xB144;&#xC5D0;&#xC11C; 10&#xB144; &#xC815;&#xB3C4; &#xC9C0;&#xB098;&#xB2E4; &#xBCF4;&#xBA74; &#xC774;&#xAC83;&#xB3C4; &#xBB54;&#xAC00;&#xB294; &#xB418;&#xC5B4; &#xC788;&#xACA0;&#xC9C0;&#xC694;."></a>oldstone&#xC758; sct &#xBD80;&#xACC4;&#xC815;&#xC740; photoholic &#xC785;&#xB2C8;&#xB2E4;.  oldstone &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC4F4; &#xAE00;&#xC5D0;&#xC11C; &#xAE30;&#xB300;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; sct&#xB97C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD574;&#xC11C; photoholic &#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xD569;&#xB2C8;&#xB2E4;. 5&#xB144;&#xC5D0;&#xC11C; 10&#xB144; &#xC815;&#xB3C4; &#xC9C0;&#xB098;&#xB2E4; &#xBCF4;&#xBA74; &#xC774;&#xAC83;&#xB3C4; &#xBB54;&#xAC00;&#xB294; &#xB418;&#xC5B4; &#xC788;&#xACA0;&#xC9C0;&#xC694;.</h4><p>##</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"><a href="#&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;" class="headerlink" title="&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN3J3eHpxIiwiYSI6WyJ0LTE5MDUiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS9vcyIsImlhdCI6MTU2MDM5MjUzNCwiZXhwIjoxODc1NzUyNTM0fQ.v3w05ed9Cb4Gjneb6MSG_Uv6kQ9DlsKQTF7dLn4N77o" target="_blank" rel="noopener">&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;</a></h5><p><sup>&#xD654;&#xC6E8;&#xC774;&#xC5D0;&#xC11C; &#xC790;&#xCCB4; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xD654;&#xC6E8;&#xC774; &#xB3C5;&#xC790; &#xAC1C;&#xBC1C; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xAD6C;&#xAE00;&#xC740;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7rwxzq" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) &#xC81C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC138;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C; &#xB41C; &#xAC83;&#xC740;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4gsqjg-sns/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 페이스북, 보이스, 텔레그람 그리고 거대 SNS를 보면서 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T04:16:27.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3719 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4gsqjg-sns/">(올드스톤의 스팀잇 이야기) 페이스북, 보이스, 텔레그람 그리고 거대 SNS를 보면서 </a>
            
        </h1>
        <div class="content">
            <p>&#xBC14;&#xC57C;&#xD750;&#xB85C;  SNS&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC8FC;&#xBAA9;&#xD55C; &#xAC83;&#xC740; &#xC1A1;&#xAE08;&#xC774;&#xC5C8;&#xB2E4;. &#xC740;&#xD589; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC800;&#xB834;&#xD55C; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC1A1;&#xAE08;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC120;&#xC810;&#xD558;&#xB824;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC774; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4;&#xC11C;&#xB294;  EOS&#xAC00; &#x2018;&#xBCF4;&#xC774;&#xC2A4;&#x2019;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#x2018;&#xB9AC;&#xBE0C;&#xB77C;&#x2019;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xAE09;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC758; &#xB9AC;&#xBE0C;&#xB77C;&#xB294; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xACFC;&#xAC70; &#xD654;&#xD3D0; &#x2018;&#xB9AC;&#xBE0C;&#xB974;&#x2019;&#xB97C; &#xC5F0;&#xC0C1;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC61B;&#xB0A0; &#xD654;&#xD3D0;&#xC5D0;&#xC11C; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xC9C0;, &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD2B9;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xC0AC;&#xBC29;&#xD314;&#xBC29;&#xC73C;&#xB85C; &#xD3BC;&#xCCD0; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC81C;&#xAC00; &#xD398;&#xBD81;&#xACFC; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xD2B9;&#xBCC4;&#xD558;&#xAC8C; &#xC608;&#xB85C; &#xB4E0; &#xAC83;&#xC740; &#xCD5C;&#xADFC; &#xB274;&#xC2A4;&#xC5D0; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC500;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xC120; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC804;&#xBC18;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD84;&#xC57C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xBA74;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC774;&#xC81C; &#xBCC0;&#xBC29;&#xC5D0;&#xC11C; &#xC911;&#xC2EC;&#xC5D0; &#xC6B0;&#xB69D;&#xC11C;&#xAC8C; &#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xAC70;&#xBD80;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB300;&#xC138;&#xB85C; &#xAD73;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD398;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD398;&#xBD81;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC774;&#xB2E4;. &#xD398;&#xBD81;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAC80;&#xC5F4;&#xD558;&#xACE0; &#xC0AD;&#xC81C;&#xD588;&#xACE0;, &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xC0C1;&#xC815;&#xBCF4;&#xB97C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD314;&#xC544;&#xBA39;&#xC5C8;&#xB2E4;. &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB9DE;&#xCDA4;&#xD615; &#xAD11;&#xACE0;&#xB97C; &#xB9C8;&#xAD6C; &#xBFCC;&#xB838;&#xB2E4;. &#xD398;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xB4E4;&#xC774; &#xC790;&#xD589;&#xD574; &#xC624;&#xB358; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC2DD; SNS&#xC6B4;&#xC601; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<p>&#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC2DD;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xD55C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC740;&#xD589;&#xC758; &#xC1A1;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xB113;&#xD600;&#xB098;&#xAC00;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC601;&#xC5ED;&#xC758; &#xD655;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC0AC;&#xC5C5;&#xC601;&#xC5ED;&#xC744; &#xB113;&#xD78C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC554;&#xD654;&#xD654;&#xD3D0; &#xC9C4;&#xCD9C;&#xC5D0; &#xAC00;&#xC7A5; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC740;&#xD589;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC1A1;&#xAE08;&#xC774;&#xB780; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xB3C4; &#xC5C6;&#xC774; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC740;&#xD589;&#xC758; &#xC0AC;&#xC5C5;&#xC601;&#xC5ED;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB358; &#xD398;&#xBD81;&#xC774; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xC740;&#xD589;&#xC758; &#xC601;&#xC5C5;&#xC601;&#xC5ED;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xADF8; &#xD798;&#xC774; &#xB108;&#xBB34; &#xBBF8;&#xBBF8;&#xD574;&#xC11C; &#xC740;&#xD589;&#xC744; &#xC0C1;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD398;&#xBD81;&#xC740; &#xAE30;&#xC874;&#xC758; &#xBBF8;&#xBBF8;&#xD55C; &#xC544;&#xB9C8;&#xCE04;&#xC5B4;&#xC801; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC640; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xAC15;&#xB825;&#xD558;&#xB2E4;. &#xB9C8;&#xCE58; &#xBB3C;&#xAF2C;&#xAC00; &#xD130;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB304;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC120;&#xBCF4;&#xC774;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xB304;&#xC758; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC120;&#xC815;&#xD55C; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xAE30;&#xC220;&#xC790;&#xC774;&#xC9C0; &#xC0AC;&#xC5C5;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAE30;&#xC220;&#xC790;&#xC758; &#xB9C8;&#xC778;&#xB4DC;&#xC640; &#xC0AC;&#xC5C5;&#xAC00;&#xC758;  &#xB9C8;&#xC778;&#xB4DC;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC220;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xC5C5;&#xAC00;&#xC758; &#xB9C8;&#xC778;&#xB4DC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xB304;&#xC740; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xC815;&#xBA74;&#xC2B9;&#xBD80;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB304;&#xC774; &#xD558;&#xB824;&#xB294; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8;  ICO&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xB85C;&#xC9C0; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xBCF4;&#xC0C1;&#xC744; &#xD558;&#xB294;  SNS&#xB294; &#xC5EC;&#xB7FF;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xBBF8; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB294; &#xBBF8;&#xBBF8;&#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xB294; &#xBB38;&#xC81C;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xADF8; &#xC6D0;&#xC778;&#xC774; &#xB9E4;&#xC6B0; &#xBCF5;&#xD569;&#xC801;&#xC774;&#xB2E4;. &#xBCF4;&#xB294; &#xBC29;&#xD5A5;&#xACFC; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xC5B4;&#xB5A4; &#xC694;&#xC18C;&#xB294; &#xCEE4;&#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC791;&#xC544;&#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB304;&#xC774; &#xC9C0;&#xAE08;&#xC758;  SNS&#xB97C; &#xBCF4;&#xB294; &#xBB38;&#xC81C;&#xC810;&#xC740; &#xB9E4;&#xC6B0; &#xC9C0;&#xC5FD;&#xC801;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xB304;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xCD08;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB41C; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB97C; &#xAD6C;&#xC0C1;&#xD588;&#xB2E4;. &#xC774;&#xAC83; &#xC800;&#xAC83; &#xD53C;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC8FD;&#xB3C4; &#xBC25;&#xB3C4; &#xC544;&#xB2C8;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xBD07;&#xC774; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xB09C;&#xB3D9;&#xC744; &#xBD80;&#xB824;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC0AC;&#xC5C5;&#xAC00;&#xC801; &#xAD00;&#xC810;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC220;&#xC790;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB304;&#xC774; &#xCC44;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xACFC; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBC94;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xC27D;&#xC9C0;&#xC54A;&#xB2E4;. &#xB0B4;&#xAC00; &#xD76C;&#xB9DD;&#xD558;&#xACE0; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C0;&#xAE08; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xAE34; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04;&#xACFC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC801;&#xC808;&#xD55C; &#xBCF4;&#xC0C1;&#xC758; &#xACB0;&#xC5EC;, &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xACFC; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xBE44;&#xC728; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC124;&#xACC4;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CE;&#xC774; &#xC720;&#xCE58;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xBAA9;&#xC801;&#xC740; &#xB611; &#xAC19;&#xC9C0;&#xB9CC; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xD558;&#xB298;&#xACFC; &#xB545;&#xACFC; &#xAC19;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC744; &#xB192;&#xC5EC;&#xC900;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xAE00;&#xC774; &#xBAA8;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xAE00;&#xC744; &#xB9CE;&#xC774; &#xD655;&#xBCF4;&#xD558;&#xB824;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xC744;&#xB54C; &#xC774;&#xC775;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xC758;&#xC5D0; &#xAE30;&#xB300;&#xAC70;&#xB098; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC11C;&#xB294; &#xC6D0;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; 300&#xB144; &#xB118;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0C1;&#xB300;&#xB97C; &#xAC15;&#xC81C;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC778;&#xBB38;&#xD559;&#xC801; &#xC18C;&#xC591;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC720;&#xD29C;&#xBE0C;&#xAC00; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xB3C4;&#xC785;&#xD574;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xB304;&#xC774; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xACFC; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xC18C;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xBC88;&#xC9D3;&#xC218;&#xB97C; &#xD55C;&#xCC38; &#xC798;&#xBABB; &#xC9DA;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xB304;&#xC758; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC774;&#xBBF8; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xC62C;&#xB77C;&#xC640;&#xC788;&#xB294; &#xB2E4;&#xB978; &#xB311;, &#xC608;&#xCEE8;&#xB370; &#xD37C;&#xBE14;&#xB9AC;&#xD1A0;&#xB098; &#xC5D0;&#xBE0C;&#xB9AC;&#xD53C;&#xB514;&#xC544; &#xAC19;&#xC740; &#xAC83;&#xACFC; &#xC11C;&#xB85C; &#xC0C1;&#xCDA9;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xB2E4;. &#xCE74;&#xCE74;&#xC624; &#xD1A1;&#xACFC; &#xAC19;&#xC740; &#xAC83; &#xC815;&#xB3C4;, &#xC2A4;&#xD300;&#xCC57;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xB304;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xC81C;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xB3C4;&#xB355;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;. &#xAC74;&#xBB3C;&#xC8FC;&#xAC00; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB193;&#xACE0; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xC810;&#xD3EC;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xAC74;&#xBB3C;&#xC5D0; &#xC785;&#xC810;&#xD55C; &#xAC00;&#xAC8C;&#xBCF4;&#xB2E4; &#xBB3C;&#xAC74;&#xAC12;&#xC744; &#xAE4D;&#xC544;&#xC11C; &#xC7A5;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xACF5;&#xC815;&#xD55C; &#xC0C1;&#xAC70;&#xB798;&#xAC00; &#xC544;&#xB2CC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xB798;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;. &#xBBF8;&#xB798;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xBCF5;&#xC0AC;&#xD310;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xB294;  SNS&#xC758; &#xBC29;&#xC2DD;&#xC740; &#xD604;&#xC7AC; &#xC778;&#xD130;&#xB137;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xBB54;&#xAC00; &#xC880; &#xB2E4;&#xB974;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAE00;&#xC744;&#xC4F0;&#xACE0; &#xAE00;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAE30;&#xC874;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xC640; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xB300;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xC2DD;  SNS&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xC57D; 3&#xB144;&#xAC04; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB294; &#xC18C;&#xADDC;&#xBAA8; &#xC804;&#xBB38;&#xC801;&#xC778; &#xBAA8;&#xC784;&#xC704;&#xC8FC;&#xB85C; &#xBC1C;&#xC804;&#xD574;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xC11C;&#xB85C; &#xC5F0;&#xD569;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB0B4;&#xAC00; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xBAA8;&#xC784;&#xC744; &#xCC3E;&#xC544; &#xB2E4;&#xB2C8;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xAD00;&#xACC4;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; SNS&#xAC00; &#xBC14;&#xB014;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C;&#xD55C; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xCF58;&#xD150;&#xCE20;&#xC640; &#xC758;&#xBBF8;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xBCC0;&#xD654;&#xD574; &#xB098;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC758;&#xBBF8;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC695;&#xB9DD;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xB098;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xAC08;&#xB9DD;&#xD588;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xB2E8;&#xACC4;&#xAC00; &#xC9C0;&#xB098;&#xBA74; &#xC758;&#xBBF8;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xC18C;&#xBE44;&#xC790;&#xB85C;&#xC11C; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. SCOT&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC131;&#xACA9;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBCC0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBAA8;&#xC784;&#xC5D0;&#xC11C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C; ? &#xC801;&#xC5B4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xACFC; &#xAC19;&#xC740; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xC2DD;  SNS&#xAC00; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCF54;&#xB529;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB304;&#xC774; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;&#xBA74; &#xB108;&#xBB34; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC77C;&#xAE4C; ? &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB4A4;&#xC5D0; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xB2E4; &#xC9D0;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB4E4;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xACFC;&#xB3C4;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xD574;&#xACB0;&#xC774; &#xB418;&#xAC70;&#xB098; &#xD574;&#xC18C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0B4;&#xC544; &#xB0A8;&#xB294; &#xC790;&#xAC00; &#xC2B9;&#xB9AC;&#xD55C;&#xB2E4;. &#xB369;&#xCE58;&#xAC00; &#xD06C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xC0B4;&#xC544; &#xB0A8;&#xC73C;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xC5D0;&#xC11C; &#xCD5C;&#xD6C4;&#xAE4C;&#xC9C0; &#xC0B4;&#xC544; &#xB0A8;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC720;&#xC5F0;&#xC131;&#xACFC; &#xC21C;&#xBC1C;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xC2DC;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xACC4;&#xB3C4; &#xBA85;&#xD655;&#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC885;&#xC18D;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC6D0;&#xD558;&#xB294;&#xB300;&#xB85C; &#xC2A4;&#xD300;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC0AC;&#xADF8;&#xB77C;&#xB4E4;&#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC778;&#xB2E4;&#xACE0; &#xAE30;&#xBED0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC81C;&#xC0DD;&#xAC01;&#xC740; &#xC880; &#xB2E4;&#xB974;&#xB2E4;. &#xC544;&#xB9C8; &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xB294; &#xC2A4;&#xD300;&#xC99D;&#xC778;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xBC14;&#xB00C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC2A4;&#xD300;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xBAA8;&#xB450; &#xB4E4;&#xACE0; &#xC774;&#xC624;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC774;&#xC0AC;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xB4E4;&#xACE0; &#xC774;&#xC624;&#xC2A4;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xBC84;&#xB9AC;&#xBA74; &#xC2A4;&#xD300;&#xC740; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xC774;&#xC720;&#xB97C; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xC788;&#xB294; &#xB311;&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBBF8;  APPICS&#xD300;&#xC774; &#xC2A4;&#xD300;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xBAA8;&#xB450; &#xB311;&#xC744; &#xC62C;&#xB9AC;&#xACA0;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB9AC; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF;&#xD558;&#xB2E4;.  &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xAE34;&#xC7A5;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xB85C;&#xC11C; &#xC2A4;&#xD300;&#xC740; &#xCD5C;&#xC0C1;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB304;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xAC71;&#xC815;&#xD588;&#xB358; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xC62C;&#xB77C;&#xAC04; &#xC2A4;&#xD300;&#xC787; 2.0&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xBB34;&#xAE30;&#xB825;&#xD558;&#xAC8C; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC5ED;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC798;&#xB9CC;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xC758; &#xCD5C;&#xACE0; &#xAC15;&#xC790;&#xB85C; &#xC62C;&#xB77C;&#xC124; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xBC14;&#xD0D5;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xCC38;&#xC5EC;&#xC5D0; &#xB530;&#xB978; &#xC9D1;&#xB2E8;&#xC774;&#xC131;&#xC758; &#xAD6C;&#xD604;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xD55C;&#xB2E4;&#xB294; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xD558;&#xC5D0;&#xC11C;&#xB2E4;. &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC73C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xB9DD;&#xD55C;&#xB2E4;. &#xC124;&#xC0AC; &#xB9DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xBAB8;&#xBD80;&#xB9BC;&#xCE58;&#xACE0; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6C4;&#xD68C;&#xB77C;&#xB3C4; &#xB35C;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="13&#xC138;-&#xC774;&#xD558;-&#xC5B4;&#xB9B0;&#xC774;&#xB294;-&#xC720;&#xD29C;&#xBE0C;-&#xD65C;&#xB3D9;&#xC774;-&#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0;-&#xD558;&#xB124;&#xC694;"><a href="#13&#xC138;-&#xC774;&#xD558;-&#xC5B4;&#xB9B0;&#xC774;&#xB294;-&#xC720;&#xD29C;&#xBE0C;-&#xD65C;&#xB3D9;&#xC774;-&#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0;-&#xD558;&#xB124;&#xC694;" class="headerlink" title="13&#xC138; &#xC774;&#xD558; &#xC5B4;&#xB9B0;&#xC774;&#xB294; &#xC720;&#xD29C;&#xBE0C; &#xD65C;&#xB3D9;&#xC774; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNGdzcWpnLXNucyIsImEiOlsidC0xODg2Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHNpbmRvamEvMTMiLCJpYXQiOjE1NjAwMDI2MTIsImV4cCI6MTg3NTM2MjYxMn0.MxJb7RsaMWvnR0vJr_0rm2WZWN3zVvqVKmfqqhB5ggk" target="_blank" rel="noopener">13&#xC138; &#xC774;&#xD558; &#xC5B4;&#xB9B0;&#xC774;&#xB294; &#xC720;&#xD29C;&#xBE0C; &#xD65C;&#xB3D9;&#xC774; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;</a></h5><p><sup>&#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4gsqjg-sns" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xBCF4;&#xC774;&#xC2A4;, &#xD154;&#xB808;&#xADF8;&#xB78C; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xB300; SNS&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3pfbql-sct-aaa/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) SCT와 AAA를 보면서, 우리는 지금 어디에 서 있는가 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-06T05:45:00.000Z">2019-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2920 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3pfbql-sct-aaa/">(올드스톤의 스팀잇 이야기) SCT와 AAA를 보면서, 우리는 지금 어디에 서 있는가 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xACC4;&#xC18D; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB098;  SCT&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;. &#xB0B4;&#xBA38;&#xB9AC;&#xC18D;&#xC5D0; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC808;&#xC774;&#xC57C;&#xAE30;&#xB098; &#xD0D1;&#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB098;  SCOT&#xC774; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC774; &#xADF8;&#xB9CC;&#xD07C; &#xC911;&#xC694;&#xD55C; &#xC21C;&#xAC04;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xAC19;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xAC00; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC911;&#xC7AC;&#xC790;&#xB97C; &#xBC30;&#xC81C;&#xD55C;&#xB2E4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF8;&#xB798;&#xC801; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC774; &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xAC83;&#xC778;&#xAC00;&#xAC00; &#xAD81;&#xAE08;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC54C;&#xAC8C; &#xBAA8;&#xB974;&#xAC8C; &#xC870;&#xC791;&#xC744; &#xB2F9;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC2DD;&#xC740; &#xADF8;&#xB7F0; &#xC870;&#xC791;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC81C;&#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xB824;&#xACE0; &#xD574;&#xB3C4; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xBAB0;&#xC544;&#xAC00;&#xBA74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC7A5;&#xC790;&#xC5F0;&#xC774;&#xB098; &#xAE40;&#xD559;&#xC758; &#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB34;&#xB364;&#xB364;&#xD558;&#xAC8C; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC77C;&#xAE4C; ? &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xAE40;&#xD601;&#xCCA0;&#xC774; &#xC0AC;&#xD615;&#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xB3C4; &#xD588;&#xB294;&#xB370; &#xBA40;&#xCA61;&#xD558;&#xAC8C; &#xC798; &#xC0B4;&#xC544;&#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC870;&#xC120;&#xC77C;&#xBCF4; &#xAC19;&#xC740; &#xC5B8;&#xB860;&#xC774; &#xC774;&#xB7F0;&#xC9D3;&#xC744; &#xD558;&#xACE0;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC2DD;&#xC744; &#xC870;&#xC885;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAE08;&#xC735;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xC870;&#xC885;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC2DD;&#xC744; &#xC870;&#xC885;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC870;&#xC885;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC0AD;&#xC81C;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAC80;&#xC5F4;&#xB2F9;&#xD558;&#xC9C0; &#xC544;&#xB2C8;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xAC19;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0;&#xB3C4; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xB958;&#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xB9C8;&#xB514;&#xB3C4; &#xC5B8;&#xAE09;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC5B4;&#xC0B0;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB3C4;&#xB294; @v4vapid&#xB97C; &#xCC3E;&#xC544; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<ol>
<li>&#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xC758; &#xC775;&#xBA85;&#xC131;&#xC5D0; &#xB300;&#xD574; </li>
</ol>
<p>&#xC0AC;&#xC2E4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB85C;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC758;&#xBBF8;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xD68C;&#xC801; &#xC5ED;&#xC0AC;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB290;&#xB0D0; &#xBABB;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB7F0; &#xD65C;&#xB3D9;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC775;&#xBA85;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBCF4;&#xBCF5;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xADF8;&#xB7F0; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC8FD;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xADF8;&#xB0E5; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xD558;&#xC9C0; &#xC65C; &#xC5B4;&#xB835;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xB97C; &#xD55C;&#xB2E8; &#xB9D0;&#xC778;&#xAC00; ?</p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC775;&#xBA85;&#xC774; &#xC911;&#xC694;&#xD588;&#xB358; &#xAC83;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCCA0;&#xD559;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xD06C;&#xB9BD;&#xD1A0; &#xC544;&#xB098;&#xD0A4;&#xC998;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xC740; &#xADF8; &#xBCF8;&#xB798;&#xC801; &#xBAA9;&#xC801;&#xACFC; &#xC758;&#xBBF8;&#xC5D0; &#xCDA9;&#xC2E4;&#xD560; &#xB54C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xBCF4;&#xC0C1;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xCD08;&#xBBF8;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xC758; &#xC758;&#xBBF8;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBA3C;&#xC800; &#xC804;&#xC81C;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC131;&#xC9C8;&#xC774; &#xC880; &#xAE09;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC9C0;&#xAE08; &#xB9C9; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xB9C9; &#xAE30;&#xC5B4;&#xB2E4;&#xB2C8;&#xB294; &#xC544;&#xAE30;&#xC5D0;&#xAC8C; &#xC65C; &#xB2EC;&#xB9AC;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xACE0; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xC11C;&#xB450;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC0B0;&#xBD80;&#xC778;&#xACFC; &#xC2E0;&#xC0DD;&#xC544;&#xC2E4;&#xC5D0;&#xC11C; &#xC788;&#xB294; &#xC544;&#xAE30;&#xC5D0;&#xAC8C; 100 m&#xB97C; &#xC798; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xC9C0;&#xAE08; &#xC544;&#xAE30;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC6B0;&#xC5EC;&#xACE1;&#xC808;&#xC744; &#xACAA;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC774; &#xC644;&#xC131;&#xB41C; &#xC0C1;&#xD0DC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xCE58;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5B4;&#xC57C;&#xC9C0; &#xAC00;&#xACA9;&#xC774; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xACC4;&#xC18D; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xC800;&#xB294; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xAD50;&#xC801; &#xC0C1;&#xB2F9;&#xD788; &#xBE60;&#xB974;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC57D;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xD55C;&#xB450;&#xBA85;&#xC529; &#xC0DD;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC804;&#xD600; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC0DD;&#xAE30;&#xBA74;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xD65C;&#xB825;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBD84;&#xC0B0;&#xD654;&#xC758; &#xBAA8;&#xB378;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC131;&#xACF5;&#xD558;&#xBA74; &#xADF8;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC5EC;&#xB7FF; &#xC62C;&#xB77C;&#xC62C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xC788;&#xACE0; &#xC131;&#xACF5;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xB97C; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xB354;&#xC6B1; &#xBC1C;&#xC804;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<ol>
<li>SCT&#xC640;  AAA&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC77D;&#xC5B4;&#xC57C; &#xD560;&#xAE4C; ?</li>
</ol>
<p>SCT&#xC640; AAA&#xC758; &#xC758;&#xBBF8;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xC77D;&#xC5B4; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB3C4; &#xC7A0;&#xC2DC; &#xC5B8;&#xAE09;&#xD588;&#xB358; &#xAC83; &#xCC98;&#xB7FC;, &#xC55E;&#xC73C;&#xB85C;&#xC758;  SNS&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xB300;&#xC911;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAC19;&#xC740; &#xCDE8;&#xBBF8;&#xC640; &#xC131;&#xD5A5;&#xC744; &#xAC00;&#xC9C4; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC5B4;&#xAC00;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC0B4;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xB0B4;&#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xB9D0;&#xC744; &#xB178;&#xCD9C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBCF8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xD558;&#xACE0; &#xC788;&#xB294; SCT&#xC640;  AAA &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xAE30;&#xC874;&#xC758; &#xD1B5;&#xC0C1;&#xC801;  SNS&#xC640; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;. &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB3C4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB2E4;. &#xC131;&#xACF5;&#xD560;&#xC9C0; &#xC2E4;&#xD328;&#xD560;&#xC9C0; &#xC544;&#xC9C1; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xADF8;&#xB7F0; &#xB311;&#xB4E4;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC720;&#xC5F0;&#xD55C; &#xCCB4;&#xC81C;&#xC774;&#xB2E4;. SCT&#xB294; &#xADDC;&#xB808;&#xC774;&#xC158; &#xBE44;&#xC728;&#xC744; 50%&#xB85C; &#xD588;&#xACE0;  AAA&#xB294; 60%&#xB85C; &#xD588;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAE30; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04;&#xB3C4; 3&#xC77C;&#xB85C; &#xC904;&#xC600;&#xB2E4;. &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04;&#xC744; 3&#xC77C;&#xB85C; &#xC904;&#xC778; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC8FD;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04;&#xC774; 13&#xC8FC;&#xC778; &#xAC83;&#xACFC; &#xB9E4;&#xC6B0; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xBCF8;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBB36;&#xC5EC; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC0C8;&#xB86D;&#xAC8C; &#xC9C4;&#xCD9C;&#xD560; &#xC0DD;&#xAC01;&#xC774; &#xC548;&#xC0DD;&#xAE34;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB2CC;&#xC790; &#xB9C8;&#xC774;&#xB2DD;&#xC73C;&#xB85C; &#xB300;&#xC8FC;&#xC8FC;&#xAC00; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC218;&#xC5C6;&#xC774; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC8FC;&#xC7A5;&#xD574;&#xC654;&#xC73C;&#xB098; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xB294; &#xB044;&#xB355;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC804;&#xCCB4;&#xC758; &#xBC1C;&#xC804;&#xBCF4;&#xB2E4; &#xC18C;&#xC218;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC; &#xBC0F; &#xADF8;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC774; &#xB354; &#xC911;&#xC694;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBE44;&#xD310;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBD88;&#xD3C9;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xBE44;&#xB09C;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1;&#xACFC; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xAE30;&#xAC04;&#xC5D0;&#xC11C;&#xC758; &#xC720;&#xC5F0;&#xC131;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC81;&#xC744; &#xBA39;&#xACE0; &#xAF3C;&#xC9DD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB798;&#xB3C4; &#xC8FD;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xB354; &#xBC1C;&#xC804;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC608;&#xAC00; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xBCF8;&#xC0AC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xB300;&#xC911;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC9C0;&#xD0C4;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xBA70; &#xB3C4;&#xD0DC;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<ol>
<li>&#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xC740; &#xC5B4;&#xCC0C;&#xB420; &#xAC83;&#xC778;&#xAC00; ?</li>
</ol>
<p>@clayop &#xB2D8;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC5C6;&#xC560;&#xACE0; &#xC2A4;&#xD300;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC804;&#xC801;&#xC73C;&#xB85C; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xC120; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xC640; &#xC99D;&#xC778;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC5C6;&#xC560; &#xBC84;&#xB9AC;&#xBA74; &#xC800;&#xC790;&#xC640; &#xADDC;&#xB808;&#xC774;&#xD130;&#xC758; &#xBCF4;&#xC0C1;&#xBE44;&#xC728; &#xC870;&#xC815;&#xAC19;&#xC740; &#xAC83;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC99D;&#xC778;&#xACFC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xAC04;&#xC758; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC815;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xACBD;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD575;&#xC2EC;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC744; &#xBD99;&#xB4E4;&#xC5B4; &#xB193;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xB85C;&#xB294; &#xD130;&#xBB34;&#xB2C8; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC5B4;&#xC9C4; &#xBCF4;&#xC0C1;&#xC774;&#xB780; &#xAC83;&#xC740; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xD574;&#xC11C; &#xC5BB;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB098;&#xB9C8;&#xC758; &#xBCF4;&#xC0C1;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB204;&#xAC00; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xD558;&#xB098; ? &#xB2F9;&#xC5F0;&#xD788; &#xBFCC;&#xB9AC;&#xAC00; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xC790;&#xB2E4;. </p>
<p>&#xC694;&#xC998;  TTC &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC744; &#xC720;&#xC2EC;&#xD788; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xC0AC; &#xBAA8;&#xC558;&#xB2E4;. &#xB9E4;&#xC6B0; &#xC7AC;&#xBBF8;&#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; ttc &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xD45C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD558;&#xACE0; &#xAC70;&#xAE30;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xB098;&#xB204;&#xC5B4; &#xBC1B;&#xB294;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC81C;&#xB300;&#xB85C; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB300;&#xD45C;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xCC28;&#xC5C6;&#xC774; &#xBC84;&#xB9BC;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; ttc &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC774; &#xB192;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xC8FD;&#xC744; &#xC464;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370; ttc&#xAC00; &#xACE0;&#xAC1C;&#xB97C; &#xBE73;&#xBE73;&#xD788; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC5C6;&#xC560;&#xBA74; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xCC98;&#xB7FC; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD560;&#xAE4C; ? &#xADF8;&#xAC83;&#xC774; &#xC548;&#xB418;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC5C6;&#xC560;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xB2F9;&#xC5F0;&#xD788; SCT&#xB098; AAA&#xC640; &#xACBD;&#xC7C1;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC740; &#xB9CE;&#xC744;&#xC218;&#xB85D; &#xC88B;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD84;&#xC0B0;&#xD654;&#xC758; &#xB9E4;&#xB825;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD68C;&#xC790;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xC815;&#xB9AC;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC774;&#xB807;&#xAC8C; &#xAE38;&#xAC8C; &#xC4F0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD55C;&#xAC00;&#xC9C0; &#xAC15;&#xC870;&#xD574;&#xC11C; &#xB9D0;&#xC500; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC740; &#xD63C;&#xB780;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD3ED;&#xBC1C;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD655;&#xB300;&#xC640; &#xD655;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xD3ED;&#xBC1C;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xD3ED;&#xBC1C;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD3ED;&#xD3EC;&#xC218;&#xB97C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBB3C;&#xCC98;&#xB7FC; &#xB530;&#xB77C; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB974;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB3C4; &#xC704;&#xD5D8;&#xC740; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xB3C8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD558;&#xB294; &#xC77C;&#xC740; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC21C;&#xB9AC;&#xC5D0; &#xB530;&#xB974;&#xB354;&#xB77C;&#xB3C4; &#xAC11;&#xC790;&#xAE30; &#xC554;&#xCD08;&#xC5D0; &#xBD80;&#xB52A;&#xCE58;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xC9C1; &#xAC08;&#xAE38;&#xC774; &#xBA40;&#xB2E4;.  SCT&#xC640; AAA &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xD798;&#xC744; &#xB0B4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC2E0;&#xAE30;&#xC6D0;&#xC744; &#xC5F4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xADF9; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xB85C; &#xB05D;&#xC744; &#xB300;&#xC2E0;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3pfbql-sct-aaa" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) SCT&#xC640; AAA&#xB97C; &#xBCF4;&#xBA74;&#xC11C;, &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC5B4;&#xB514;&#xC5D0; &#xC11C; &#xC788;&#xB294;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/sct-aaa/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기)  SCT와 AAA 그리고 증인에 대한 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-04T04:25:42.000Z">2019-06-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2430 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/sct-aaa/">(올드스톤의 스팀잇 이야기)  SCT와 AAA 그리고 증인에 대한 생각</a>
            
        </h1>
        <div class="content">
            <h4 id="1-SCT&#xC640;-AAA&#xC758;-&#xB4F1;&#xC7A5;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xBCFC;-&#xAC83;&#xC778;&#xAC00;"><a href="#1-SCT&#xC640;-AAA&#xC758;-&#xB4F1;&#xC7A5;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xBCFC;-&#xAC83;&#xC778;&#xAC00;" class="headerlink" title="1. SCT&#xC640; AAA&#xC758; &#xB4F1;&#xC7A5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC; &#xAC83;&#xC778;&#xAC00; ?"></a>1. SCT&#xC640; AAA&#xC758; &#xB4F1;&#xC7A5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC; &#xAC83;&#xC778;&#xAC00; ?</h4><p>#<br>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC138;&#xACC4;&#xB294; &#xB9E4;&#xC6B0; &#xBE60;&#xB974;&#xAC8C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;. &#xC870;&#xAE08;&#xB9CC; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xBA74; &#xBCC0;&#xD654;&#xB97C; &#xB530;&#xB77C; &#xC7A1;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB798;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xADF8; &#xAE34;&#xC7A5;&#xAC10;&#xC774; &#xC0B6;&#xC744; &#xD65C;&#xAE30;&#xCC28;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610; &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xB098;&#xB984;&#xB300;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC7AC;&#xBBF8;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC800;&#xB294; &#xD3C9;&#xC0DD; &#xC0C1;&#xD669;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD558;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xBE44;&#xB85D; &#xBD84;&#xC57C;&#xB294; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC; &#xADF8; &#xBCF8;&#xC9C8;&#xC744; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xC774; &#xBCF5;&#xC7A1;&#xD574;&#xC84C;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD560;&#xAE4C; ? &#xC9C0;&#xAE08;&#xC758; &#xD604;&#xC0C1;&#xC774;&#xB780; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xADF8; &#xC704;&#xC5D0;  SCT&#xB098; AAA&#xAC19;&#xC740; &#xB311;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; SCT&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD560;&#xB54C; &#xB09C; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xC9C0;&#xB3C4; &#xC798; &#xBAB0;&#xB790;&#xB2E4;.  SCT&#xAC00; &#xBB54;&#xC9C0; &#xC870;&#xAE08; &#xC54C;&#xC544;&#xAC00;&#xB294; &#xC0AC;&#xC774;&#xC5D0;  AAA&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC8C; &#xBB54;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xC774;&#xBBF8; &#xD1A0;&#xD070;&#xC774; &#xC644;&#xD310;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC800;&#xB3C4; &#xC601;&#xD654;&#xAD00;&#xB78C; &#xD3C9; &#xC4F0;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. 2-3&#xC77C; &#xB0A8;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4; &#xB420; &#xC904; &#xC54C;&#xC558;&#xB354;&#xB2C8; &#xC5B4;&#xC81C; &#xC644;&#xD310;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC740; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xB4B7;&#xC804;&#xC5D0; &#xC549;&#xC544; &#xB9D0;&#xB9CC;&#xD558;&#xACE0; &#xBE44;&#xD310;&#xB9CC; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; SCT&#xB97C; &#xCD9C;&#xBC94;&#xD55C; &#xC120;&#xBB34;&#xB2D8;&#xACFC; &#xC5F0;&#xC5B4;&#xB2D8;&#xC758; &#xC6A9;&#xAE30;&#xB97C; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;. JJM&#xACFC; AAA&#xB97C; &#xB9CC;&#xB4E0; &#xC624;&#xCE58;&#xB2D8;&#xACFC; &#xC81C;&#xC774;&#xCF54;&#xB2D8; &#xBC15;&#xC138;&#xACC4;&#xB2D8;&#xB3C4; &#xB192;&#xAC8C; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; JJM&#xC758; &#xAC1C;&#xB150;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xC5B4;&#xC124;&#xD504;&#xAC8C; &#xAC00;&#xB2F4;&#xD588;&#xB2E4;&#xAC00; &#xC624;&#xD788;&#xB824; &#xC77C;&#xC744; &#xB9DD;&#xCE58;&#xAC8C; &#xB420;&#xAE4C; &#xBD10; &#xC624;&#xD788;&#xB824; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xB450;&#xAC00;&#xC9C0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB098; &#xB098;&#xC654;&#xC73C;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xB3C4; &#xB098;&#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;  SCT&#xB098;  AAA &#xBAA8;&#xB450; &#xC798;&#xD574;&#xC57C; 2-300&#xBA85; &#xC815;&#xB3C4;&#xC758; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xB9CC;&#xC758; &#xB9AC;&#xADF8;&#xAC00; &#xD615;&#xC131;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; SNS&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xD2B8;&#xC704;&#xD130; &#xCC98;&#xB7FC; 1&#xC5B5;&#xC774;&#xB098; 2&#xC5B5; &#xADF8;&#xB9AC;&#xACE0; 10&#xC5B5; &#xC815;&#xB3C4;&#xC758; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC778;&#xC6D0;&#xB4E4;&#xC774; &#xAC00;&#xC785;&#xD55C; &#xAC83;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB454;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xBA74; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC5D0;&#xC11C;&#xB3C4; &#xB0B4;&#xAC00; &#xC0C1;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xBA87;&#xBC31;&#xBA85; &#xC815;&#xB3C4;&#xB2E4;. 1000&#xBA85; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC815;&#xB3C4;&#xBA74; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C; &#xC6B0;&#xB9AC;&#xAC00; SNS&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xAE30;&#xAECF; &#xBA87;&#xBC31;&#xBA85; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD55C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xAC00;&#xC785;&#xC778;&#xC6D0;&#xC5D0; &#xB530;&#xB77C; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xB860;&#xB3C4; &#xC788;&#xB2E4;. &#xAC00;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xB098; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xACFC; &#xC0DD;&#xAC01;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xC774; &#xB098;&#xB258;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. &#xD754;&#xD788;&#xB4E4; &#xD30C;&#xD3B8;&#xD654;&#xB418;&#xC5C8;&#xB2E4;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCFC;&#xB54C; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC704;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xB311;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC0AC;&#xD68C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC624;&#xD788;&#xB824; &#xC81C;&#xB300;&#xB85C; &#xBC18;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; SCT&#xB098; AAA&#xAC00; &#xD65C;&#xB3D9; &#xC778;&#xC6D0;&#xC774; &#xB9CE;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xACE0;&#xBBFC;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF9;&#xBCF5;&#xD560; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xC544;&#xC8FC; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C4; &#xB2E4;&#xC591;&#xD55C; &#xB311;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774;&#xB098;  SMT&#xC704;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0; &#xB311;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC11C;&#xB85C; &#xBCF4;&#xC644;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xBA74;&#xC11C; &#xBC1C;&#xC804;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5B8;&#xC5B4;&#xAD8C;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xB294; &#xC815;&#xCE58;&#xC640; &#xC0AC;&#xD68C; &#xADF8;&#xB9AC;&#xACE0; &#xC5B8;&#xB860; &#xCABD;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xB2E4;. &#xB204;&#xAD70;&#xAC00; &#xADF8;&#xB7F0; &#xBD84;&#xC57C;&#xC5D0; &#xB311;&#xC744; &#xB9CC;&#xB4E4;&#xBA74; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xD604;&#xC7AC; &#xC870;&#xC911;&#xB3D9; &#xC911;&#xC2EC;&#xC758; &#xC5B8;&#xB860;&#xC73C;&#xB85C;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294;&#xB370; &#xD55C;&#xACC4;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9C8;&#xCE68; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xAE30;&#xC790;&#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC740;&#xB370; &#xC5B8;&#xC820;&#xAC00; &#xC5EC;&#xAE30;&#xC11C; &#xC5B8;&#xB860;&#xC0AC; &#xD558;&#xB098; &#xCC28;&#xB838;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<h4 id="2-&#xC5F0;&#xC5B4;&#xB2D8;&#xC758;-&#xC99D;&#xC778;-&#xCD9C;&#xB9C8;&#xC5D0;-&#xB300;&#xD574;"><a href="#2-&#xC5F0;&#xC5B4;&#xB2D8;&#xC758;-&#xC99D;&#xC778;-&#xCD9C;&#xB9C8;&#xC5D0;-&#xB300;&#xD574;" class="headerlink" title="2. &#xC5F0;&#xC5B4;&#xB2D8;&#xC758; &#xC99D;&#xC778; &#xCD9C;&#xB9C8;&#xC5D0; &#xB300;&#xD574;"></a>2. &#xC5F0;&#xC5B4;&#xB2D8;&#xC758; &#xC99D;&#xC778; &#xCD9C;&#xB9C8;&#xC5D0; &#xB300;&#xD574;</h4><p>#<br><strong>&#xBA3C;&#xC800; &#xC30D;&#xC218;&#xB97C; &#xB4E4;&#xC5B4; &#xD658;&#xC601;&#xD55C;&#xB2E4;.</strong> &#xADF8;&#xB3D9;&#xC548; &#xC99D;&#xC778;&#xC758; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC5B4;&#xC6A9;&#xC774;&#xB2E4;. &#xC2A4;&#xD300; &#xBCF8;&#xC0AC;&#xCE21;&#xC5D0;&#xC11C; &#xC6CC;&#xB099; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC989; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; &#xB098;&#xB77C;&#xC758; &#xAD6D;&#xD68C;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBF51;&#xC740; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC784;&#xBA85;&#xD55C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xAE08; 20&#xBA85; &#xC911;&#xC5D0;&#xC11C; &#xC2A4;&#xD300; &#xBCF8;&#xC0AC;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC774; &#xC8FD;&#xC744; &#xC464;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xADF8;&#xB4E4;&#xC758; &#xBE44;&#xD638;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC99D;&#xC778;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xB294; 1&#xC5B5;&#xAC1C; &#xB118;&#xAC8C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC2A4;&#xD300;&#xC744; &#xB2E4; &#xD314;&#xC544;&#xCE58;&#xC6E0;&#xB2E4;. &#xAC1C;&#xBC1C;&#xC790;&#xB4E4; &#xC784;&#xAE08;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xAC8C; &#xB124;&#xB4DC; &#xBC30;&#xB97C; &#xBD88;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD07; &#xC0AC;&#xC5C5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC2A4;&#xD300;&#xC787; &#xBCF8;&#xC0AC;&#xC640; &#xC77C;&#xBD80; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB9E4;&#xC6B0; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xC5F0;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xBE44;&#xC724;&#xB9AC;&#xC801; &#xD589;&#xB3D9;&#xC774; &#xC2A4;&#xD300;&#xC744; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBB34;&#xB825;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xB294; &#xC2A4;&#xD300;&#xC744; &#xC218;&#xC2ED;&#xB9CC;&#xAC1C;&#xC529; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB2E4;&#xD310;&#xB2E4;. &#xC57D; 3000&#xB9CC;&#xAC1C; &#xC815;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; 2000&#xB9CC;&#xAC1C;&#xB294; &#xB354; &#xD314;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xC800;&#xB3C4; &#xC2A4;&#xD300;&#xC744; &#xB354; &#xAD6C;&#xC785;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xADF8;&#xB7F0; &#xAF34;&#xC744; &#xBCF4;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xB9E4;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC2E4;&#xC218;&#xB294; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xADF8; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC5C6;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xC640; &#xADF8;&#xB4E4;&#xC758; &#xBE44;&#xD638;&#xB97C; &#xBC1B;&#xB294; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xBE44;&#xC724;&#xB9AC;&#xC801; &#xD589;&#xD0DC;&#xB97C; &#xBC14;&#xAFB8;&#xB824;&#xBA74; &#xC99D;&#xC778;&#xC744; &#xC798;&#xBF51;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC88B;&#xC740; &#xC99D;&#xC778;&#xC774;&#xB780; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xC190;&#xC5D0; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xB204;&#xAC00; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC81C;&#xAC00; &#xADF8;&#xAC83;&#xAE4C;&#xC9C0; &#xCC3E;&#xC544; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xD655;&#xC778;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC2DC;&#xAC04;&#xACFC; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5F0;&#xC5B4;&#xB2D8;&#xC774; @proxy.token&#xB97C; &#xC6B4;&#xC601;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C; &#xC801;&#xADF9; &#xC9C0;&#xC9C0;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBAA8;&#xC73C;&#xBA74; &#xBAA8;&#xB450; 70&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xAC00; &#xB41C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5F0;&#xC5B4;&#xB2D8;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 3&#xB144;&#xB3D9;&#xC548; &#xD65C;&#xB3D9;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xC544;&#xC654;&#xB2E4;. &#xCD5C;&#xADFC; &#xC120;&#xBB34;&#xB2D8;&#xACFC; &#xC5F0;&#xC5B4;&#xB2D8;&#xC758;  SCT&#xC5D0; &#xB300;&#xD574; &#xC2E0;&#xC6D0;&#xC744; &#xBC1D;&#xD788;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xADF8; &#xB450;&#xBD84;&#xC744; &#xBCF4;&#xC544;&#xC628; &#xAC83;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC2E0;&#xC6D0;&#xBCF4;&#xC99D;&#xC774; &#xBB34;&#xC2A8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC368;&#xC624;&#xACE0; &#xC11C;&#xB85C; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xB9CC;&#xB09C;&#xC801;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xC9C0; &#xB108;&#xBB34;&#xB098; &#xC798; &#xC548;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC744; &#xAC00;&#xC9C4; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC2A4;&#xD300;&#xC758; &#xC138;&#xACC4;&#xB294; &#xC2A4;&#xD300; &#xBCF4;&#xC720;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xD798;&#xC774; &#xC88C;&#xC6B0;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5F0;&#xC5B4;&#xB2D8;&#xAED8; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xB2EC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300; &#xBCF8;&#xC0AC;&#xC5D0; &#xC758;&#xD574; &#xC88C;&#xC6B0;&#xB418;&#xB294; &#xC99D;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB85C;&#xBD80;&#xD130; &#xC120;&#xCD9C;&#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC99D;&#xC778;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD574; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC2A4;&#xD300; &#xBCF8;&#xC0AC;&#xB3C4; &#xAC81;&#xC744; &#xBA39;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00; ? &#xACAC;&#xC81C; &#xBC1B;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC369;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2A4;&#xD300; &#xBCF8;&#xC0AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xB124;&#xB4DC;&#xB294; &#xC2A4;&#xD300;&#xBCF8;&#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300; 3000&#xB9CC;&#xAC1C; &#xB2E4; &#xD314;&#xC544;&#xBA39;&#xACE0; &#xBA39;&#xD280;&#xD560; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0C1;&#xC2E4;&#xB418;&#xC5B4;&#xC57C; &#xC2A4;&#xD300;&#xC740; &#xC0B4;&#xC544;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC804;&#xC5D0; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC81C;&#xC815;&#xC2E0; &#xCC28;&#xB9AC;&#xBA74; &#xC880; &#xB2EC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xC778; &#xBCF8;&#xC0AC;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC9C0;&#xC9C0; &#xBC1B;&#xC9C0; &#xC54A;&#xC740; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC758; &#xC815;&#xCC45;&#xC744; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xC774; &#xC81C;&#xAC00; &#xC5F0;&#xC5B4;&#xB2D8;&#xAED8; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xD55C; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xC0DD;&#xAC01;&#xC774; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBAA8;&#xC73C;&#xB294;&#xB370; &#xD798;&#xC744; &#xC368;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xCCAD;&#xC640;&#xB300;-&#xCCAD;&#xC6D0;-&#xBC84;&#xB2DD;&#xC36C;-&#xD2B9;&#xAC80;-&#xCCAD;&#xBB38;&#xD68C;-&#xCCAD;&#xC6D0;"><a href="#&#xCCAD;&#xC640;&#xB300;-&#xCCAD;&#xC6D0;-&#xBC84;&#xB2DD;&#xC36C;-&#xD2B9;&#xAC80;-&#xCCAD;&#xBB38;&#xD68C;-&#xCCAD;&#xC6D0;" class="headerlink" title="[&#xCCAD;&#xC640;&#xB300; &#xCCAD;&#xC6D0;] &#xBC84;&#xB2DD;&#xC36C; &#xD2B9;&#xAC80;, &#xCCAD;&#xBB38;&#xD68C; &#xCCAD;&#xC6D0;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoic2N0LWFhYSIsImEiOlsidC0xODQ3Il0sInVybCI6Imh0dHBzOi8vd3d3MS5wcmVzaWRlbnQuZ28ua3IvcGV0aXRpb25zLzU4MDIwMSIsImlhdCI6MTU1OTYyMjQ4MCwiZXhwIjoxODc0OTgyNDgwfQ.VAneiOEP_z9mC4pA7aQEC2ltRmGeo1vaXP2Xa1gkC9E" target="_blank" rel="noopener">[&#xCCAD;&#xC640;&#xB300; &#xCCAD;&#xC6D0;] &#xBC84;&#xB2DD;&#xC36C; &#xD2B9;&#xAC80;, &#xCCAD;&#xBB38;&#xD68C; &#xCCAD;&#xC6D0;</a></h5><p><sup>&#xACBD;&#xCC30;&#xC774; &#xBC84;&#xB2DD;&#xC36C;&#xACFC; &#xACBD;&#xCC30; &#xAC04;&#xC758; &#xC720;&#xCC29;&#xC744; &#xBB34;&#xD610;&#xC758; &#xC885;&#xACB0; &#xCC98;&#xB9AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/sct-aaa" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;)  SCT&#xC640; AAA &#xADF8;&#xB9AC;&#xACE0; &#xC99D;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/1f5kn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 이오스의 보이스 발표 그리고 프록시 설정과 증인에 대해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-02T04:53:39.000Z">2019-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1979 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/1f5kn/">(올드스톤의 스팀잇 이야기) 이오스의 보이스 발표 그리고 프록시 설정과 증인에 대해</a>
            
        </h1>
        <div class="content">
            <p>&#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xAC71;&#xC815;&#xD588;&#xB2E4;. &#xB304;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xB611; &#xAC19;&#xC740; &#xBAA8;&#xB378;&#xC744; &#xBC1C;&#xD45C;&#xD574;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xAD50;&#xB780;&#xC2DC;&#xD0A4;&#xBA74; &#xC5B4;&#xCA4C;&#xB098; &#xD558;&#xB294; &#xC6B0;&#xB824;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xBB38;&#xB09C; &#xC794;&#xCE58;&#xC5D0; &#xBA39;&#xC744; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xC744; &#xAC00;&#xB974;&#xD0A4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBC8C;&#xC368; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xC168;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xAE30;&#xC5D0; &#xB367;&#xBD99;&#xC77C; &#xB9D0;&#xC500;&#xB9CC; &#xB4DC;&#xB824;&#xBCF4;&#xB824; &#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC774;&#xBC88; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBCF4;&#xC774;&#xC2A4; &#xBC1C;&#xD45C;&#xB97C; &#xBCF4;&#xACE0; &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xC0C1;&#xB300;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xB418;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774;&#xB780; &#xAC83;&#xC744; &#xB3C4;&#xC785;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC775;&#xBA85;&#xC131;&#xC774; &#xC804;&#xC81C;&#xB418;&#xC5B4;&#xC57C; &#xAE30;&#xC874;&#xC758; &#xC5B8;&#xB860;&#xC774; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC601;&#xC5B4;&#xAD8C;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBCF4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC798; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xC775;&#xBA85;&#xC758; &#xC5B8;&#xB860;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC601;&#xC5B4;&#xAD8C; &#xACC4;&#xC815;&#xC774; &#xC788;&#xB2E4;. @v4vapid&#xC774;&#xB2E4;. &#xADF8;&#xC640; &#xC77C;&#xB2E8;&#xC758; &#xB3D9;&#xC9C0;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB294; &#xC5B4;&#xB5A4; &#xC5B8;&#xB860;&#xB3C4; &#xBCF4;&#xB3C4;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC00; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC800;&#xB3C4; &#xAC00;&#xB054; &#xC5EC;&#xB2F9; &#xC57C;&#xB2F9; &#xD560; &#xAC83; &#xC5C6;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xC548;&#xB4E4;&#xBA74; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC81C;&#xAC00; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC775;&#xBA85; &#xADF8; &#xC790;&#xCCB4;&#xAC00; &#xB098;&#xC058;&#xACE0; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC798;&#xBABB;&#xC4F0;&#xBA74; &#xB098;&#xC058;&#xACE0; &#xC88B;&#xAC8C; &#xC4F0;&#xBA74; &#xC88B;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC775;&#xBA85;&#xC758; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC6B4; &#xBCF4;&#xD2B8; &#xAE30;&#xB2A5;&#xC744; &#xB123;&#xC5B4; &#xB450;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xC775;&#xBA85;&#xC744; &#xC545;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC5B5;&#xC81C;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC77C;&#xBD80;&#xC758; &#xD3C9;&#xAC00;&#xCC98;&#xB7FC; &#xC775;&#xBA85;&#xC758; &#xB098;&#xC05C; &#xC810;&#xC774; &#xB9CE;&#xC774; &#xB178;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xADF8;&#xAC83;&#xB3C4; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC77C;&#xC815;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xACE0; &#xACBD;&#xD5D8;&#xC774; &#xB204;&#xC801;&#xB418;&#xBA74; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xB4E4;&#xC740; &#xC810;&#xCC28; &#xC904;&#xC5B4;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xB9CC;&#xC77C; &#xC2E0;&#xC6D0;&#xC774; &#xBC1D;&#xD600;&#xC9C0;&#xB294; &#xAD6C;&#xC870;&#xC600;&#xB2E4;&#xBA74; &#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;&#xAC00; &#xB098;&#xAC04; &#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC775;&#xBA85;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB3C4;&#xC785;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB9C8;&#xCE58; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xAC19;&#xC740; &#xD615;&#xD0DC;&#xB97C; &#xB760;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xACBD;&#xC7C1;&#xC0C1;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xACC4;&#xC815;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xADF8;&#xB0E5; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB9CC; &#xB3C4;&#xC785;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xBB3C;&#xB860; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xB420;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xAC00;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xBAA8;&#xB378;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC120;&#xBC1C;&#xC8FC;&#xC790;&#xB97C; &#xB530;&#xB77C;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC9C0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xBAA8;&#xB450; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xB4E4;&#xC5EC;&#xC11C; &#xB9C8;&#xCF00;&#xD305;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC815;&#xC744; &#xD655;&#xBCF4;&#xD55C;&#xB2E4;&#xBA74; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xB9D0;&#xB85C;&#xB9CC; &#xC2A4;&#xD300;&#xC787; 2.0&#xC744; &#xB3C4;&#xC785;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB193;&#xACE0; &#xBC29;&#xD5A5;&#xC744; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xD2BC;&#xAC83;&#xB3C4; &#xC2A4;&#xD300;&#xC787; 1.0&#xC744; &#xB6F0;&#xC5B4; &#xB118;&#xC744; &#xAC1C;&#xB150;&#xACFC; &#xC815;&#xCC45;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xCD94;&#xCE21;&#xD574;&#xBCF8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC740; &#xC5EC;&#xC720;&#xB97C; &#xBC8C;&#xC740; &#xC148;&#xC774;&#xB2E4;. &#xCC28;&#xBD84;&#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xAC1C;&#xC120;&#xC744; &#xD574;&#xB098;&#xAC00;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC120;&#xB450;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC694;&#xC998; &#xBCF4;&#xAE30;&#xC5D0; &#xC2A4;&#xD300;&#xC758; &#xACBD;&#xC7C1;&#xC790;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xC2A4;&#xD300;&#xC787; 2.0&#xC774; &#xC544;&#xB2C8;&#xB77C; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. TTC &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xB3C4; DPOS &#xB97C; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC704;&#xC784;&#xACFC; &#xD574;&#xC81C;&#xAC00; &#xB9E4;&#xC6B0; &#xC790;&#xC720;&#xB86D;&#xACE0; &#xC720;&#xC5F0;&#xD558;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xB9D0;&#xB9CC; DPOS&#xC778;&#xB370; &#xBC18;&#xD574; TTC &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; &#xCCA0;&#xC800;&#xD558;&#xAC8C; pos&#xC5D0; &#xAE30;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; ttc&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xCF1C;&#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB123;&#xACE0; &#xBE84; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xB193;&#xC740; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB9CE;&#xC740; &#xC591;&#xC758; ttc&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC2DC;&#xCF1C;&#xB193;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC5D0; &#xBE44;&#xD574; &#xC2A4;&#xD300;&#xC740; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC989; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xC804;&#xD658;&#xC2DC;&#xD0A4;&#xB294; &#xBE44;&#xC728;&#xC774; &#xC810;&#xCC28; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xACA9;&#xC740; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xB2CC;&#xC790; &#xB9C8;&#xC774;&#xB2DD;&#xC73C;&#xB85C; &#xACE0;&#xB798;&#xAC00; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC57D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC810;&#xCC28; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC870;&#xAE08;&#xC529; &#xC870;&#xAE08;&#xC529; &#xAC1C;&#xC120;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; @trafalgar&#xC758; &#xAC74;&#xC758;&#xAC00; &#xD070; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC19;&#xC740; &#xC774;&#xC720;&#xB2E4;. @trafalgar&#xB294; &#xBAA8;&#xB4E0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC9C1;&#xC811; &#xAD6C;&#xB9E4;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBB34;&#xAE30;&#xB825;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;&#xD558;&#xB824;&#xBA74; &#xC800;&#xC790;&#xC640; &#xD050;&#xB808;&#xC774;&#xC158;&#xC758; &#xBE44;&#xC728;&#xC870;&#xC815;, &#xB610;&#xB294; 1.3:1 &#xC774;&#xB098; 1.1:1 &#xBCF4;&#xC0C1;&#xC774;&#xB0D0; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xAE30;&#xAC04;&#xC744; &#xB300;&#xD3ED; &#xC904;&#xC774;&#xACE0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xB192;&#xC774;&#xB294; &#xBC29;&#xC548;&#xC744; &#xBA3C;&#xC800; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xC99D;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xACFC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xBCF4;&#xC720;&#xAC04; &#xBCF4;&#xC0C1;&#xC758; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xB108;&#xBB34; &#xC2EC;&#xD558;&#xB2E4;. &#xBC14;&#xB85C; &#xC774;&#xC810;&#xC5D0;&#xC11C; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; &#xC2A4;&#xD300;&#xBCF4;&#xB2E4; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD558;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB4E0; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD558;&#xB098;&#xB9CC; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xACE0; &#xC870;&#xC815;&#xC744; &#xD574;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC720;&#xC5F0;&#xC131;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD300;&#xC5D0;&#xB294; &#xC720;&#xC5F0;&#xC131;&#xC774; &#xB108;&#xBB34; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xC81C;&#xAC00; &#xC99D;&#xC778;&#xBB38;&#xC81C;&#xB97C; &#xACC4;&#xC18D; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<h5 id="&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xACFC;-&#xAD00;&#xB828;&#xD574;&#xC11C;-&#xD55C;&#xB9D0;&#xC500;-&#xB4DC;&#xB9B0;&#xB2E4;"><a href="#&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xACFC;-&#xAD00;&#xB828;&#xD574;&#xC11C;-&#xD55C;&#xB9D0;&#xC500;-&#xB4DC;&#xB9B0;&#xB2E4;" class="headerlink" title="&#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xD55C;&#xB9D0;&#xC500; &#xB4DC;&#xB9B0;&#xB2E4;."></a>&#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xD55C;&#xB9D0;&#xC500; &#xB4DC;&#xB9B0;&#xB2E4;.</h5><p>#</p>
<h5 id="proxy-token-&#xC5D0;&#xAC8C;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xC784;&#xD588;&#xB2E4;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xD568;&#xD55C;-&#xAC83;&#xC740;-&#xC88B;&#xC740;-&#xC99D;&#xC778;&#xC744;-&#xC9C0;&#xC9C0;&#xD574;&#xC11C;-&#xC2A4;&#xD300;&#xC774;-&#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C;-&#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D;-&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xAC83;&#xC774;&#xB2E4;"><a href="#proxy-token-&#xC5D0;&#xAC8C;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xC784;&#xD588;&#xB2E4;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC704;&#xD568;&#xD55C;-&#xAC83;&#xC740;-&#xC88B;&#xC740;-&#xC99D;&#xC778;&#xC744;-&#xC9C0;&#xC9C0;&#xD574;&#xC11C;-&#xC2A4;&#xD300;&#xC774;-&#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C;-&#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D;-&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xAC83;&#xC774;&#xB2E4;" class="headerlink" title="@proxy.token &#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xD568;&#xD55C; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC99D;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;."></a>@proxy.token &#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xD568;&#xD55C; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC99D;&#xC778;&#xC744; &#xC9C0;&#xC9C0;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</h5><p>#</p>
<h5 id="&#xC774;&#xBBF8;-300&#xB9CC;&#xAC1C;-&#xC774;&#xC0C1;&#xC758;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;&#xACE0;-&#xD55C;&#xB2E4;-&#xBB34;&#xC9C0;&#xD558;&#xAC8C;-&#xB9CE;&#xC740;-&#xC591;&#xC774;&#xB2E4;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;-&#xBC1B;&#xC740;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0;-&#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C;-&#xBC1D;&#xD600;-&#xC8FC;&#xC5C8;&#xC73C;&#xBA74;-&#xD55C;&#xB2E4;-&#xADF8;&#xB9AC;&#xACE0;-&#xC55E;&#xC73C;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD560;-&#xAC83;&#xC778;&#xC9C0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC704;&#xC784;&#xBC1B;&#xC740;-&#xC99D;&#xC778;&#xC740;-&#xC5B4;&#xB5A4;-&#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C;-&#xC54C;&#xACE0;-&#xC2F6;&#xB2E4;-&#xADF8;&#xAC83;&#xC774;-&#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xD560;-&#xD544;&#xC694;&#xAC00;-&#xC5C6;&#xC9C0;-&#xC54A;&#xC744;&#xAE4C;"><a href="#&#xC774;&#xBBF8;-300&#xB9CC;&#xAC1C;-&#xC774;&#xC0C1;&#xC758;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;&#xACE0;-&#xD55C;&#xB2E4;-&#xBB34;&#xC9C0;&#xD558;&#xAC8C;-&#xB9CE;&#xC740;-&#xC591;&#xC774;&#xB2E4;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;-&#xBC1B;&#xC740;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0;-&#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C;-&#xBC1D;&#xD600;-&#xC8FC;&#xC5C8;&#xC73C;&#xBA74;-&#xD55C;&#xB2E4;-&#xADF8;&#xB9AC;&#xACE0;-&#xC55E;&#xC73C;&#xB85C;-&#xC5B4;&#xB5A4;-&#xC99D;&#xC778;&#xC5D0;&#xAC8C;-&#xD22C;&#xD45C;&#xD560;-&#xAC83;&#xC778;&#xC9C0;-&#xADF8;&#xB9AC;&#xACE0;-&#xC704;&#xC784;&#xBC1B;&#xC740;-&#xC99D;&#xC778;&#xC740;-&#xC5B4;&#xB5A4;-&#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C;-&#xC54C;&#xACE0;-&#xC2F6;&#xB2E4;-&#xADF8;&#xAC83;&#xC774;-&#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74;-&#xD504;&#xB85D;&#xC2DC;-&#xC124;&#xC815;&#xC744;-&#xD560;-&#xD544;&#xC694;&#xAC00;-&#xC5C6;&#xC9C0;-&#xC54A;&#xC744;&#xAE4C;" class="headerlink" title="&#xC774;&#xBBF8; 300&#xB9CC;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC591;&#xC774;&#xB2E4;. &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815; &#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD600; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC784;&#xBC1B;&#xC740; &#xC99D;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ?"></a>&#xC774;&#xBBF8; 300&#xB9CC;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC591;&#xC774;&#xB2E4;. &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815; &#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD588;&#xB294;&#xC9C0; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD600; &#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC99D;&#xC778;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC784;&#xBC1B;&#xC740; &#xC99D;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xBA74; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ?</h5><hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMWY1a24iLCJhIjpbInQtMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1hbi1pbmNlbnRpdml6ZWQtYWQtcGxhdGZvcm0tYnktcHJvb2Ytb2YtY2xpY2stIiwiaWF0IjoxNTU5NDUxMzQzLCJleHAiOjE4NzQ4MTEzNDN9.gTsVxRvvtyHZDEMAHp9oB-W_aCcMOM6pNmDj_SvvhVY" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/1f5kn" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC774;&#xC624;&#xC2A4;&#xC758; &#xBCF4;&#xC774;&#xC2A4; &#xBC1C;&#xD45C; &#xADF8;&#xB9AC;&#xACE0; &#xD504;&#xB85D;&#xC2DC; &#xC124;&#xC815;&#xACFC; &#xC99D;&#xC778;&#xC5D0; &#xB300;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5pwe3z-smt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 요즘 상황을 보면서, 빨리 SMT를 했으면 좋겠다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-31T00:14:24.000Z">2019-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1611 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5pwe3z-smt/">(올드스톤의 스팀잇 이야기) 요즘 상황을 보면서, 빨리 SMT를 했으면 좋겠다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9CE;&#xC740; &#xC6B0;&#xC5EC;&#xACE1;&#xC808;&#xC744; &#xACAA;&#xC5B4; &#xC654;&#xB2E4;. &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xD06C;&#xAC8C; &#xB450;&#xBC88;&#xC758; &#xBD80;&#xCE68;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xB450;&#xBC88;&#xC758; &#xBD80;&#xCE68;&#xC73C;&#xB85C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB9CE;&#xC774; &#xD6FC;&#xC190;&#xB418;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xB204;&#xAC00; &#xC633;&#xC73C;&#xB2C8; &#xD2C0;&#xB9AC;&#xB2C8; &#xB530;&#xC84C;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xB450;&#xACE0; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xC18C;&#xB780; &#xC790;&#xCCB4;&#xAC00; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xD6FC;&#xC190;&#xC2DC;&#xCF30;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC633;&#xACE0; &#xADF8;&#xB974;&#xB2C8; &#xD558;&#xACE0; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB97C; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xD558;&#xB098; &#xB290;&#xB080; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD64D;&#xBCF4;&#xD558;&#xB418; &#xBCC4;&#xB85C; &#xC548;&#xC88B;&#xC740; &#xAC83;&#xC740; &#xB4A4;&#xC5D0;&#xC11C; &#xC870;&#xC6A9;&#xD788; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xB044;&#xB7FD;&#xAC8C; &#xB5A0;&#xB4E4;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD574;&#xACB0;&#xC774; &#xC548;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA13;&#xB4E0; &#xB450;&#xBC88;&#xC758; &#xBD80;&#xCE68;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xAC00;&#xD788; &#xC81C;2&#xC758; &#xBD80;&#xD765;&#xAE30;&#xB97C; &#xB9DE;&#xC774;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xB354;&#xB2C8; &#xAC11;&#xC790;&#xAE30; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD56B;&#xD574;&#xC84C;&#xB2E4;. &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD56B;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xAD81;&#xADF9;&#xC801; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xC544;&#xB2C8;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC740; SMT&#xAC00; &#xB098;&#xC640;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xACFC;&#xB3C4;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xD558;&#xB098; &#xC5FC;&#xB824;&#xB41C;&#xB2E4;&#xBA74; &#xC774;&#xB7EC;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xBD84;&#xC704;&#xAE30; &#xC2F8;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC11C;&#xB85C; &#xC138;&#xC2EC;&#xD55C; &#xBC30;&#xB824;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xD604;&#xBA85;&#xD55C; &#xB300;&#xC751;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xCF54;&#xD310;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xD604;&#xBA85;&#xD558;&#xACE0; &#xC138;&#xC2EC;&#xD55C; &#xBC30;&#xB824;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB780; &#xC560;&#xC815;&#xC5B4;&#xB9B0; &#xBC30;&#xB824;&#xC640; &#xACA9;&#xB824;&#xB97C; &#xD1B5;&#xD574; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xCF54;&#xD310;&#xB3C4; &#xC2A4;&#xD300;&#xC774; &#xC798;&#xB418;&#xC5B4;&#xC57C; &#xD0C4;&#xB825;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xC798;&#xB418;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C; ? &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC758; &#xAE30;&#xBCF8; &#xAC1C;&#xB150;&#xC774; &#xC798; &#xC815;&#xB9BD;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xBA74;&#xC11C; &#xB311;&#xC774;&#xB77C;&#xB294; &#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; @clayop&#xC99D;&#xC778;&#xC774; &#xC2A4;&#xD300;&#xC740; &#xC644;&#xC804;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xD558;&#xACE0; SMT&#xB97C; &#xD1B5;&#xD574; &#xB311;&#xC744; &#xC62C;&#xB9AC;&#xC790;&#xACE0; &#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xC5D0; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xD2F0;&#xD2F0;&#xC528; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xCE58;&#xBA74; &#xC99D;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xD45C;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xB098;&#xB204;&#xC5B4;&#xC900;&#xB2E4;. &#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAE00;&#xC4F0;&#xBA74; &#xC2A4;&#xD300;&#xC744; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC774; &#xC2A4;&#xD300;&#xBCF4;&#xB2E4; DPOS&#xC758; &#xAC1C;&#xB150;&#xC5D0; &#xB354; &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC2A4;&#xD300;&#xC740; &#xC800;&#xC790;&#xC640; &#xADDC;&#xB808;&#xC774;&#xD130;&#xC758; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;, &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC774;&#xB098; &#xBE44;&#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC774;&#xB0D0; &#xAC00;&#xC9C0;&#xACE0; &#xB05D;&#xC5C6;&#xC740; &#xB17C;&#xC7C1;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC744; &#xADF8;&#xB7F0; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860; ttc &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC758; &#xB300;&#xD45C;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xC218;&#xB3D9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xC758; &#xC99D;&#xC778;&#xCC98;&#xB7FC; &#xC758;&#xD68C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xC911;&#xC559;&#xC5D0;&#xC11C; &#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC6B4;&#xC601;&#xC774; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xD654;&#xB418;&#xC5B4;&#xC11C; &#xBD84;&#xC0B0;&#xD654;&#xB77C;&#xB294; &#xBCF8;&#xB798;&#xC758; &#xCDE8;&#xC9C0;&#xC5D0;&#xC11C; &#xBA40;&#xC5B4;&#xC9C4; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30;&#xB294; &#xD558;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC740; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC5B4;&#xB514;&#xB85C; &#xB098;&#xC544;&#xAC08;&#xC9C0; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC744; &#xC870;&#xC815;&#xD560; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xBE68;&#xB9AC; SMT&#xB97C; &#xCD9C;&#xC2DC;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC815;&#xD55C;&#xB2E4;&#xBA74; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC778;&#xAC00; ? &#xC800;&#xB294; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; SMT &#xCD9C;&#xC2DC;&#xAC00; &#xC6B0;&#xC120; &#xC21C;&#xC11C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xB3C4; &#xAC1C;&#xBC1C;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xCF54;&#xB4DC;&#xC758; &#xCF54;&#xC790;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xD55C; 3&#xB144; &#xC606;&#xC5D0;&#xC11C; &#xBCF4;&#xB2C8; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC8FD;&#xAE30; &#xC544;&#xB2C8;&#xBA74; &#xAE4C;&#xBB34;&#xB77C;&#xCE58;&#xAE30;&#xB85C; &#xC2F8;&#xC6E0;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xBA74; &#xBCC0;&#xC8FD;&#xC744; &#xC6B8;&#xB9AC;&#xB294;&#xB370; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xAC1C;&#xBC1C;&#xC774; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xBC1C;&#xAD70;&#xC758; &#xB2A5;&#xB825;&#xACFC; &#xC2E4;&#xB825;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBA87;&#xBA87;&#xC758; &#xD61C;&#xC131;&#xACFC; &#xAC19;&#xC740; &#xD55C;&#xAD6D; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xADC0;&#xD55C; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBCF4;&#xC0C1; &#xBE44;&#xC728;&#xC758; &#xC870;&#xC815;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xB41C; &#xB311;&#xC5D0;&#xC11C; &#xAC01;&#xAC01; &#xC2DC;&#xD5D8;&#xD574;&#xBCF4;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC2A4;&#xCF54;&#xD310;&#xB3C4; &#xC2DC;&#xD5D8;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC744; &#xBC14;&#xAFB8;&#xC5C8;&#xC73C;&#xB2C8; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xB9CE;&#xC774; &#xB298;&#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xB97C; &#xB450;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC88B;&#xC740; &#xC815;&#xBCF4;&#xAC00; &#xC788;&#xACE0; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xB9CE;&#xC774; &#xB298;&#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB294;&#xB370; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xACE0; &#xADF8;&#xAE00;&#xC744; &#xBCF4;&#xB7EC; &#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xB2E4;&#xBA74; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC740; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xCC45;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xACE0; &#xADF8;&#xB7F0; &#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9CC;&#xB4DC;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; SMT&#xB2E4;. </p>
<p>&#xC800;&#xB3C4; &#xC2A4;&#xD300;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xBCC0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xBCF4;&#xB2C8; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xD560;&#xC77C;&#xC740; SMT&#xB97C; &#xBE68;&#xB9AC; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xBA74; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC544;&#xC11C;&#xB77C;&#xB3C4; &#xAC1C;&#xBC1C;&#xC744; &#xBE68;&#xB9AC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2A5;&#xB825;&#xC790;&#xAC00; &#xC99D;&#xC778;&#xC774; &#xB418;&#xC5B4; &#xAC1C;&#xBC1C;&#xC5D0; &#xAC19;&#xC774; &#xD798;&#xC744; &#xBCF4;&#xD0F0;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xAC1C;&#xBC1C;&#xB2A5;&#xB825;&#xC790;&#xAC00; &#xC99D;&#xC778;&#xC774; &#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBAA8;&#xB4E0; &#xD798;&#xC744; &#xB2E4;&#xD574; &#xB3D5;&#xACE0;&#xC2F6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5pwe3z-smt" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC694;&#xC998; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xBE68;&#xB9AC; SMT&#xB97C; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/61/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/63/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/61/">61</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/62/">62</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/63/">63</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/183/">183</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

