
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 2(기습의 전략측 측면), post 6 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 2(기습의 전략측 측면), post 6">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-25T04:33:09.000Z">2018-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1874 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 2(기습의 전략측 측면), post 6
            
        </h1>
        <div class="content">
            <p>&#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD560;&#xB54C;&#xB294; &#xC774;&#xB97C; &#xC815;&#xC758;&#xD558;&#xB294; &#xBA87;&#xAC00;&#xAE30; &#xAE30;&#xC900;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC2DC;&#xAC04;, &#xC7A5;&#xC18C;, &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD574;&#xC11C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xC2B5;&#xC740; &#xC804;&#xB7B5;&#xC801;, &#xC791;&#xC804;&#xC801;, &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC804;&#xC7C1;&#xC0AC;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC0C1;&#xAE30;&#xD55C; &#xC870;&#xAC74;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xAE30;&#xAE30;&#xBB18;&#xBB18;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC368;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xAE30;&#xC2B5;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC900;&#xBE44;&#xD558;&#xC5EC; &#xB300;&#xBE44;&#xD55C;&#xB2E4;&#xBA74; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC2B5;&#xC5D0; &#xB9E4;&#xC6B0; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC801;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xC798; &#xAD00;&#xCC30;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790; &#xADF8;&#xB7FC; 6.25 &#xC804;&#xC7C1;&#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xC744;&#xAE4C;&#xC694; ?</p>
<p>&#xBA3C;&#xC800; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xB098;&#xC694; ? &#xC801;&#xC5B4;&#xB3C4; &#xC804;&#xB7B5;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; 6.25 &#xC804;&#xC7C1;&#xC774;&#xC804; &#xD55C;&#xD574; &#xB3D9;&#xC548;&#xC5D0; &#xC57D; 1&#xB9CC;&#xBA85; &#xC815;&#xB3C4;&#xC758; &#xC804;&#xC0AC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC774;&#xBBF8; &#xC804;&#xC120;&#xC5D0;&#xC11C;&#xB294; &#xAD70;&#xC0AC;&#xC801; &#xAE34;&#xC7A5;&#xC774; &#xACE0;&#xC870;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774; &#xC774;&#xBBF8; &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xB3C4; &#xBD81;&#xD55C;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC608;&#xACAC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C; &#xB2E8;&#xB3C5; &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC744; &#xBC18;&#xB300;&#xD588;&#xB358; &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xC758; &#xBD81;&#xD55C;&#xBC29;&#xBB38;&#xC740; &#xADF8; &#xC758;&#xB3C4;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xBD81;&#xD55C; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xB9CC; &#xB2F9;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB358; &#xAE40;&#xAD6C;&#xC120;&#xC0DD;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC608;&#xCE21;&#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC8FC;&#xD55C; &#xC911;&#xAD6D;(&#xB300;&#xB9CC;)&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;.<br>6.25 &#xC804;&#xC7C1;&#xC774;&#xC804;&#xC5D0;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD30C;&#xB2E4;&#xD558;&#xAC8C; &#xD37C;&#xC838; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C;&#xC758; &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC810;&#xC2EC;&#xC740; &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xBA39;&#xACE0; &#xC800;&#xB141;&#xC740; &#xC2E0;&#xC758;&#xC8FC;&#xC5D0;&#xC11C; &#xBA39;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD560; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xC740; &#xC2DC;&#xAE30;&#xBB38;&#xC81C;&#xC774;&#xACE0; &#xC5B8;&#xC820;&#xAC00; &#xACE7; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xD654; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCFC;&#xB54C; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xD600; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xB7B5;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xC804;&#xC0AC;&#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xBCC4;&#xB85C; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9DA;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xC758; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xAC00; &#xB0A8;&#xD55C; &#xAD70;&#xC758; &#xAD70;&#xC0AC;&#xB300;&#xBE44;&#xD0DC;&#xC138;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xB294; &#xB9E4;&#xC6B0; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACF5;&#xC138;&#xC801;&#xC778; &#xB808;&#xD1A0;&#xB9AD;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xAD70;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xAC00; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD588;&#xC744; &#xB54C;, &#xAD70;&#xC740; &#xBC29;&#xC5B4;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xAC00; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xB2A5;&#xB825;&#xACFC; &#xC758;&#xC9C0;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xACA9;&#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD88;&#xC548;&#xC744; &#xD574;&#xC18C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD5C8;&#xD48D;&#xC744; &#xCCE4;&#xB358; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xC9C4;&#xBCF4;&#xC801; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xC758; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; 6.25 &#xC804;&#xC7C1;&#xC744; &#xB0A8;&#xD55C;&#xAD70;&#xC758; &#xBD81;&#xCE68; &#xADFC;&#xAC70;&#xB85C; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xCD5C;&#xADFC; &#xD655;&#xC778;&#xB41C; &#xC0AC;&#xB8CC;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xADFC;&#xAC70;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBC1D;&#xD600;&#xC9C4; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xAD6D;&#xAC00; &#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xAC00; &#xD5C8;&#xD48D;&#xC774;&#xB77C;&#xB3C4; &#xACF5;&#xC138;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD558;&#xBA74; &#xBC29;&#xC5B4;&#xC900;&#xBE44;&#xD0DC;&#xC138;&#xAC00; &#xC18C;&#xD640;&#xD574; &#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xAD70;&#xC740; 38&#xC120; &#xC778;&#xADFC;&#xC5D0;&#xC11C; &#xD30C;&#xC0C1;&#xC801;&#xC778; &#xACF5;&#xC138;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xC9C0;&#xC801;&#xC778; &#xC6B0;&#xC138;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xACE0;&#xB294; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC804;&#xBA74;&#xC804;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC900;&#xBE44;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xAD70;&#xC0AC;&#xC791;&#xC804;&#xC5D0; &#xC601;&#xD5A5;&#xBBF8;&#xCE5C; &#xACBD;&#xC6B0;&#xB294; &#xC804;&#xC0AC;&#xC0C1; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xB3C5;&#xC77C;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC785;&#xB2C8;&#xB2E4;. &#xC18C;&#xB828;&#xC758; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC0AC;&#xC0C1;&#xC744; &#xACAC;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBC29;&#xC5B4;&#xC900;&#xBE44;&#xB294; &#xC18C;&#xD640;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB3C5;&#xC77C;&#xAD70;&#xC774; &#xC18C;&#xB828;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xC18C;&#xB828;&#xAD70;&#xC774; &#xBC29;&#xC5B4;&#xC900;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C5;&#xC77C;&#xAD70;&#xC5D0;&#xAC8C; &#xAD1C;&#xD55C; &#xC624;&#xD574;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF1C;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xC9C0;&#xC694;. &#xACB0;&#xAD6D; &#xB3C5;&#xC18C;&#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xAD70;&#xC774; &#xCD08;&#xBC18;&#xBD80;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xD310;&#xB2E8; &#xBBF8;&#xC2A4; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE58; &#xADF8;&#xB7F0; &#xC18C;&#xB828;&#xCE58;&#xD558;&#xC758; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xAC00; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD2C0;&#xB9B0; &#xB9D0;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC18C;&#xB828;&#xAD70; &#xC7A5;&#xAD50;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xC2B9;&#xB9AC;&#xACE0; &#xC774;&#xB04C;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xACFC; &#xC790;&#xC9C8;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAD70;&#xC740; &#xADF8;&#xB7F4; &#xC815;&#xB3C4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC7A5;&#xAD50;&#xC9D1;&#xB2E8;&#xC774; &#xAC70;&#xC758; &#xC804;&#xBB34;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xAD70; &#xC218;&#xB1CC;&#xBD80;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC758; &#xBC29;&#xC5B4;&#xC900;&#xBE44;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xB0A8;&#xD55C;&#xAD70;&#xC774; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xD0DC;&#xC138;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB294; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB97C; &#xC99D;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xACFC;&#xC81C;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;</p>
<ol>
<li>&#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xC758; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xC138;&#xC801;&#xC778; &#xAD70;&#xC0AC;&#xC801; &#xBC1C;&#xC5B8;&#xACFC; &#xB2F9;&#xC2DC; &#xAD70;&#xC0AC;&#xB300;&#xBE44;&#xD0DC;&#xC138;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;.</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-25-2-post-6" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 2(&#xAE30;&#xC2B5;&#xC758; &#xC804;&#xB7B5;&#xCE21; &#xCE21;&#xBA74;), post 6&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwarhistory/">koreanwarhistory</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/the-division-of-korea-1945-1948-post-24/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Korean war history) The Division of Korea, 1945-1948, post #24</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/6-25-1-post-5/">
                <span class="level-item">(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 1, post 5</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

