
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>션즈화의 조선선쟁 부록 3-1 중국의 아시아 공산주의 운동의 중심적 역할에 관한 기술 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="션즈화의 조선선쟁 부록 3-1 중국의 아시아 공산주의 운동의 중심적 역할에 관한 기술">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-27T06:25:00.000Z">2020-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1747 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                션즈화의 조선선쟁 부록 3-1 중국의 아시아 공산주의 운동의 중심적 역할에 관한 기술
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNyjTmJjqYnZGAkF32Ed57rF71FEqVwSHHGA2PzzXAxoZ/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC;.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC758; &#xBC1C;&#xC5B8;&#xC18D;&#xC5D0;&#xC11C; &#xBCF8; &#xC911;&#xAD6D;&#xC758; &#xC704;&#xCE58;</p>
<p>&#xC544;&#xC2DC;&#xC544;&#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC911;&#xC2EC;&#xC801; &#xC5ED;&#xD560;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xB3C4; &#xCC38;&#xAC00;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D; &#xC124;&#xB9BD;&#xBB38;&#xC81C;&#xB97C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xC81C;&#xC548;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xC778;&#xB3C4;&#xCC28;&#xC774;&#xB098; &#xC9C0;&#xC5ED;&#xC5D0; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xC911;&#xC5D0; &#xC788;&#xC73C;&#xBA70; &#xC870;&#xC120;&#xC758; &#xC0C1;&#xD669; &#xC5ED;&#xC2DC; &#xAE34;&#xC7A5;&#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, &#xB9CC;&#xC77C; &#xC815;&#xBCF4;&#xAD6D;&#xC774; &#xC124;&#xB9BD;&#xB418;&#xBA74; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xB294;&#xB2E4;&#xB294; &#xC624;&#xD574;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xB294; &#xB108;&#xBB34; &#xC774;&#xB974;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.(&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xD574;&#xBC00;&#xBB38;&#xAC74;, pp. 187-88, &#x410;&#x41F;&#x420;&#x424;, &#x444;.39, &#x43E;&#x43F;.1, &#x434;&#x43B;.331,&#x43B;&#x43B;.59-61; &#x410;&#x412;&#x41F;&#x420;&#x424;, &#x444;.095&#x430;, &#x43E;&#x43F;.5&#x430;, &#x43F;.11, &#x434;.3, &#x43B;&#x43B;. 46-53)</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC774; &#xC5B4;&#xB5A4; &#xC5F0;&#xC720;&#xB85C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D;&#xC758; &#xC124;&#xB9BD;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xD5C8;&#xB77D;&#xC5C6;&#xC774; &#xB3C5;&#xC790;&#xC801;&#xC73C;&#xB85C; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D; &#xC124;&#xB9BD;&#xC744; &#xC5B8;&#xAE09;&#xD560; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D; &#xC124;&#xB9BD;&#xC744; &#xC81C;&#xC548;&#xD558;&#xB3C4;&#xB85D; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xCF54;&#xBBFC;&#xD3EC;&#xB984;&#xC774; &#xCC3D;&#xC124;&#xB41C;&#xC9C0; 2&#xB144;&#xC774; &#xCC44;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D; &#xCC3D;&#xC124;&#xC744; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xC8FC;&#xB3C4;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC774;&#xAC83;&#xB97C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xC2F8;&#xC6B0;&#xAC8C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xACC4;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC720;&#xACE0;&#xC2AC;&#xB77C;&#xBE44;&#xC544; &#xACF5;&#xC0B0;&#xB2F9;&#xC744; &#xC81C;&#xBA85;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB358; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC774; &#x2018;&#xB3D9;&#xBC29;&#xC815;&#xBCF4;&#xAD6D;&#x2019;&#xC758; &#xC124;&#xB9BD;&#xC744; &#xC81C;&#xC548;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB2F9;&#xC2DC; &#xC544;&#xC2DC;&#xC544; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9; &#xC870;&#xC9C1;&#xC758; &#xC774;&#xB984;&#xAE4C;&#xC9C0; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8; &#xBD84;&#xBA85;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC6D0;&#xBB38;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. </p>
<blockquote>
<p>&#xCF54;&#xBBFC;&#xD3EC;&#xB984;</p>
<p>1947&#xB144; 9&#xC6D4;, &#xBC14;&#xB974;&#xC0E4;&#xBC14;&#xC5D0;&#xC11C; &#xC18C;&#xB828; &#xACF5;&#xC0B0;&#xB2F9; &#xC8FC;&#xCC3D; &#xC544;&#xB798; &#xC720;&#xB7FD;&#xC5D0; &#xC788;&#xB294; 9&#xAC1C;&#xAD6D; &#xACF5;&#xC0B0;&#xB2F9;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xC5EC; &#xCC3D;&#xC124;&#xD55C; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xBCF4;&#xAD6D;&#xC774;&#xB2E4;. &#xCC38;&#xAC00;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xCCB4;&#xCF54;&#xB7;&#xBD88;&#xAC00;&#xB9AC;&#xC544;&#xB7;&#xB8E8;&#xB9C8;&#xB2C8;&#xC544;&#xB7;&#xD5DD;&#xAC00;&#xB9AC;&#xB7;&#xD3F4;&#xB780;&#xB4DC;&#xB7;&#xC720;&#xACE0;&#xC2AC;&#xB77C;&#xBE44;&#xC544;&#xB7;&#xD504;&#xB791;&#xC2A4;&#xB7;&#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; 9&#xAC1C;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C; &#xC11C;&#xC720;&#xB7FD;&#xC758; &#xBC18;&#xACF5; &#xCCB4;&#xC81C;&#xC640; &#xD22C;&#xC7C1;&#xD560; &#xAC83;&#xC744; &#xC120;&#xC5B8;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xC758; &#xD1B5;&#xC77C;, &#xACBD;&#xD5D8;&#xB7;&#xC815;&#xBCF4; &#xAD50;&#xD658;, &#xD65C;&#xB3D9;&#xC758; &#xC870;&#xC815;&#xC744; &#xC704;&#xD558;&#xC5EC; &#xCF54;&#xBBFC;&#xD3EC;&#xB984;&#xC744; &#xC124;&#xCE58;&#xD560; &#xAC83;&#xC744; &#xC815;&#xD558;&#xC600;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xB9C8;&#xC15C; &#xACC4;&#xD68D;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xD655;&#xC7A5; &#xC815;&#xCC45;&#xC758; &#xC77C;&#xBD80;&#xB77C; &#xBE44;&#xD310;&#xD558;&#xACE0;, 1948&#xB144; 6&#xC6D4;&#xC5D0;&#xB294; &#xC720;&#xACE0;&#xC2AC;&#xB77C;&#xBE44;&#xC544; &#xACF5;&#xC0B0;&#xB2F9;&#xC744; &#xC81C;&#xBA85;&#xD558;&#xC5EC; &#xBC18;&#xC18C;&#xC801;(&#x53CD;&#x8607;&#x7684;)&#xC774;&#xACE0; &#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xC600;&#xB2E4;. 1956&#xB144; 4&#xC6D4;&#xC5D0; &#xD574;&#xC0B0;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC758; &#xACF5;&#xC0B0;&#xB2F9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C0;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;. </p>
</blockquote>
<p>1949&#xB144; &#xC5EC;&#xB984; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xC81C;&#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC5D0;&#xC11C;&#xC758; &#xC5ED;&#xD560; &#xBD84;&#xB2F4;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB17C;&#xC758;</p>
<p>1947&#xB144; &#xCF54;&#xBBFC;&#xD3EC;&#xB984;&#xC744; &#xACB0;&#xC131;&#xD55C; &#xC18C;&#xB828;&#xC740; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C;&#xC758; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xACFC; &#xC5ED;&#xD560;&#xBD84;&#xB2F4;&#xC5D0; &#xAD00;&#xD55C; &#xB17C;&#xC758;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB978;&#xB2E4;. &#xC18C;&#xB828;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xC5ED;&#xD560; &#xBD84;&#xB2F4;&#xC5D0; &#xAD00;&#xD574; &#xB17C;&#xC758;&#xB97C; &#xD558;&#xB294;&#xB370; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C; &#xC0AC;&#xAC74;&#xC744; &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xB9C8;&#xC0EC; &#xD50C;&#xB79C;&#xACFC; &#xC774;&#xC5D0; &#xB530;&#xB978; &#xC18C;&#xB828;&#xC758; &#xB300;&#xC751;&#xC774; &#xC720;&#xB7FD;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xCCA8;&#xC608;&#xD55C; &#xAC08;&#xB4F1;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xD2F0;&#xD1A0;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC778; &#xAC83;&#xC740; &#xC18C;&#xB828;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xB2E4;&#xB8F8;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xBBF8; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC744; &#xD2F0;&#xD1A0;&#xC640; &#xAC19;&#xC740; &#xC131;&#xD5A5;&#xC758; &#xC778;&#xBB3C;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xAC00;&#xAE4C;&#xC6B4; &#xAD00;&#xACC4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xC911;&#xC810;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xAD6D;&#xC744; &#xAC15;&#xC555;&#xC801;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xC815;&#xC815;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xC784;&#xBC15;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xCDA9;&#xB3CC;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xCD5C;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#x2018;&#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xC18C;&#xB828;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xB9AC;&#xC6B0;&#xC0E4;&#xC624;&#xCE58;&#xC5D0;&#xAC8C; &#xC774;&#xD6C4; &#xC18C;&#xB828;&#xC740; &#xC11C;&#xAD6C;&#xC720;&#xB7FD;&#xC758; &#xD601;&#xBA85;&#xC744; &#xCC45;&#xC784;&#xC9C8; &#xD14C;&#xB2C8;, &#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xBC29;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0; &#xBC18;&#xC2DD;&#xBBFC;&#xC9C0; &#xAD6D;&#xAC00;&#xC758; &#xBBFC;&#xC871;&#xBBFC;&#xC8FC;&#xD601;&#xBA85;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#x2019;(366, &#xC8FC;35, &#x41A;&#x43E;&#x432;&#x430;&#x43B;&#x435;&#x432; &#x418; &#x412;, &#x414;&#x438;&#x430;&#x43B;&#x43E;&#x433; &#x421;&#x442;&#x430;&#x43B;&#x438;&#x43D;&#x430; &#x441; &#x41C;&#x430;&#x43E; &#x426;&#x437;&#x44D;&#x434;&#x443;&#x43D;&#x43E;&#x43C; , &#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;, No, 1-3, 1992, cc 78-79)</p>
<p>&#xD55C;&#xD3B8; &#xC158;&#xC988;&#xD654;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xC544;&#xC2DC;&#xC544;&#xACF5;&#xC0B0;&#xB2F9;&#xC815;&#xBCF4;&#xAD6D;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xAC04; &#xC11C;&#xB85C; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xC544;&#xC2DC;&#xC544;&#xACF5;&#xC0B0;&#xB2F9;&#xC815;&#xBCF4;&#xAD6D;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xC18C;&#xC0C1;&#xD638;&#xC6D0;&#xC870;&#xC870;&#xC57D; &#xCCB4;&#xACB0;&#xC774;&#xD6C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC911;&#xACF5;&#xC758; &#xD1B5;&#xC81C;&#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xB93C;&#xC21C; &#xD574;&#xAD70;&#xAE30;&#xC9C0;&#xB97C; &#xC0C1;&#xC2E4;&#xD560; &#xACBD;&#xC6B0; &#xC18C;&#xB828;&#xC758; &#xD0DC;&#xD3C9;&#xC591; &#xC9C4;&#xCD9C;&#xACFC; &#xBD80;&#xB3D9;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xD76C;&#xB9DD;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xC5D0; &#xD574;&#xC11D;&#xACFC; &#xD3C9;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xACE0;&#xBBFC;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC9C1;&#xC811; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD55C; &#xAC83;&#xC740; &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC77C;&#xBCF8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD0C0;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. (&#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xC758; &#xAE00;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;.)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3-1" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC120;&#xC7C1; &#xBD80;&#xB85D; 3-1 &#xC911;&#xAD6D;&#xC758; &#xC544;&#xC2DC;&#xC544; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC758; &#xC911;&#xC2EC;&#xC801; &#xC5ED;&#xD560;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC220;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sim3-1/">sim3-1</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/4rugnb-3-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">션즈화의 조선전쟁 3-2 대만문제와 한반도 문제에 관한 스탈린. 마오쩌뚱. 김일성의 입장차이</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/5kktu1-3/">
                <span class="level-item">션즈화의 조선전쟁 부록 3 소련이 중국을 한국전쟁으로 유인한 방책, 아시아공산당운동의 중심</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

