
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>총선 유감 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="총선 유감">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-15T23:20:57.000Z">2020-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1145 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                총선 유감
            
        </h1>
        <div class="content">
            <p>21&#xB300; &#xCD1D;&#xC120;&#xC774; &#xB05D;&#xB0AC;&#xB2E4;. &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC555;&#xC2B9;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC120;&#xAC70;&#xC758; &#xC758;&#xBBF8;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xAD11;&#xC8FC;&#xB294; &#xC81C;2&#xC758; &#xB300;&#xAD6C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD574;&#xBC29;&#xC774;&#xD6C4; &#xB300;&#xAD6C;&#xB294; &#xB0A8;&#xD55C;&#xC758; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB85C; &#xBD88;&#xB9B4; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xBBF8;&#xAD70;&#xC815;&#xC758; &#xCE5C;&#xC77C;&#xC815;&#xCC45;&#xC5D0; &#xD56D;&#xAC70;&#xD574; 10.1 &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xACE0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xAD8C; &#xB0B4;&#xB0B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBCF8;&#xAC70;&#xC9C0;&#xC600;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300;&#xC5D0;&#xB3C4; &#xC57C;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;. &#xAE40;&#xB300;&#xC911;&#xC740; &#xB300;&#xAD6C;&#xC5D0;&#xC11C; &#xBC15;&#xC815;&#xD76C;&#xB97C; &#xC774;&#xACBC;&#xB2E4;.</p>
<p>&#xB300;&#xAD6C;&#xAC00; &#xAD8C;&#xB825;&#xC5D0; &#xD3EC;&#xC12D;&#xB41C; &#xAC83;&#xC740; &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300;&#xC911;&#xBC18;&#xBD80;&#xD130;&#xC600;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xC2DC;&#xB300;&#xBD80;&#xD130; &#xB300;&#xAD6C;&#xACBD;&#xBD81;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC911;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xAD8C;&#xB825;&#xC758; &#xACB0;&#xC0AC;&#xC639;&#xC704;&#xB300;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB300;&#xAD6C;&#xB294; &#xAE30;&#xB4DD;&#xAD8C; &#xC138;&#xB825;&#xC73C;&#xB85C; &#xD3EC;&#xC12D;&#xB418;&#xC5C8;&#xB2E4;. &#xB300;&#xAD6C;&#xC640; &#xACBD;&#xBD81;&#xC744; &#xBCF4;&#xC218;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBAA8;&#xC591;&#xC778;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAD6C;&#xBD84;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC218;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xAD8C;&#xB825;&#xC758; &#xB2E8;&#xB9DB;&#xC5D0; &#xBB3C;&#xB4E0; &#xAE30;&#xB4DD;&#xAD8C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xAD6C;&#xC640; &#xB611;&#xAC19;&#xC740; &#xAE38;&#xC744; &#xAD11;&#xC8FC;&#xAC00; &#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xD638;&#xB0A8;&#xC744; &#xAD8C;&#xB825;&#xC758; &#xACB0;&#xC0AC;&#xC639;&#xC704;&#xBD80;&#xB300;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0; &#xC911;&#xC6A9;&#xB418;&#xBA74;&#xC11C; &#xD638;&#xB0A8;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xAE30;&#xB4DD;&#xAD8C; &#xC138;&#xB825;&#xC5D0; &#xD3EC;&#xC12D;&#xB418;&#xC5C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC815;&#xC758;&#xC640; &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB300;&#xAD6C;&#xC640; &#xAC19;&#xC740; &#xBCF4;&#xC218;&#xC801; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC758; &#xBCF8;&#xAC70;&#xC9C0;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xD574;&#xC0B0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xD0C4;&#xD575;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xBCC0;&#xD654;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xCD1D;&#xC120; &#xBD88;&#xCD9C;&#xB9C8; &#xC120;&#xC5B8;&#xD55C; &#xAE40;&#xC138;&#xC5F0; &#xC815;&#xB3C4;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC774;&#xC81C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xAC08; &#xACF3;&#xC740; &#xC5C6;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xB300;&#xC120;&#xC5D0; &#xB098;&#xC62C; &#xC815;&#xB3C4;&#xC758; &#xC778;&#xBB3C;&#xB3C4; &#xC5C6;&#xC73C;&#xB2C8; &#xBD88;&#xC784;&#xC815;&#xB2F9;&#xC774;&#xB2E4;. &#xD574;&#xCCB4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC2DC;&#xB300;&#xCC29;&#xC624;&#xC801; &#xC815;&#xB2F9;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xB2F5;&#xC774;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xC815;&#xC758;&#xB2F9;&#xB3C4; &#xD574;&#xCCB4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC740; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC758; &#xD0C8;&#xC744; &#xC4F0;&#xACE0; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; 2&#xC911;&#xB300; &#xB178;&#xB987;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xD33D;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xC2EC;&#xC0C1;&#xC815;&#xC774; &#xC0B4;&#xC544;&#xC628;&#xAC83;&#xC740; &#xC798;&#xBABB;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xB2F9; &#xBD95;&#xAD34;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C;&#xD560; &#xC790;&#xAC00; &#xC0B4;&#xC544; &#xB0A8;&#xC740; &#xAC83;&#xC740; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xBC14;&#xB85C; &#xC758;&#xC6D0;&#xC9C1; &#xC0AC;&#xD1F4;&#xD558;&#xACE0; &#xC815;&#xACC4;&#xC740;&#xD1F4;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC120;&#xAC70;&#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xB294;&#xB370; &#xC77C;&#xB4F1;&#xACF5;&#xC2E0;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC73C;&#xB2C8; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xAD6D; &#xC815;&#xCE58;&#xAC00; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAD74;&#xB7EC;&#xAC08;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xD64D;&#xC900;&#xD45C;&#xC640; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC744; &#xC7AC;&#xAC74;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xC21C;&#xAC04; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xB2E4;&#xC2DC; &#xB9DD;&#xD55C;&#xB2E4;. &#xADF8;&#xB7FC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC815;&#xB9D0; &#xC9D1;&#xAD8C; 20&#xB144; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xAC70;&#xC758; &#xAC1C;&#xD5CC;&#xC120;&#xC5D0; &#xC721;&#xBC15;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC804;&#xB300;&#xBBF8;&#xBB38;&#xC758; &#xB300;&#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xADF8; &#xC2B9;&#xB9AC;&#xAC00; &#xAC01;&#xC885; &#xAD8C;&#xB825;&#xD615;&#xBD80;&#xC815;&#xBD80;&#xD328;&#xC640; &#xBE44;&#xB9AC; &#xADF8;&#xB9AC;&#xACE0; &#xCCAD;&#xC640;&#xB300;&#xC120;&#xAC70;&#xAC1C;&#xC785;&#xACFC; &#xAC19;&#xC740; &#xBD88;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xCC45;&#xC784;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xD3ED;&#xB9DD;&#xD55C; &#xAC83;&#xC740; &#xCD95;&#xD558;&#xD560; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC790;&#xB9AC;&#xC5D0; &#xC81C;3&#xC758; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xC27D;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xAC00; &#xD6C4;&#xD1F4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xB97C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xB4DD;&#xAD8C;&#xC5D0; &#xD3B8;&#xC785;&#xB41C; &#xAC83;&#xC744; &#xCD95;&#xD558;&#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xC758; &#xC911;&#xC2EC;&#xC138;&#xB825;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xCC45;&#xC784;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC798; &#xD574;&#xB098;&#xAC00;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC5D0;&#xAC8C; &#xB300;&#xD1B5;&#xB839; &#xC790;&#xB9AC; &#xBE8F;&#xAE30;&#xC9C0; &#xB9D0;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD560;&#xD150;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xC27D;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xAD6C; &#xACBD;&#xBD81;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xB530;&#xC21C;&#xBC25; &#xBA39;&#xC5C8;&#xC73C;&#xB2C8; &#xCC2C;&#xBC25;&#xB3C4; &#xB4DC;&#xC154;&#xBCF4;&#xC154;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xB4B7;&#xBC29;&#xC2E0;&#xC138;&#xB97C; &#xC838;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC798;&#xBABB;&#xD588;&#xB294;&#xC9C0; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAC00;&#xAE09;&#xC801; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC791;&#xC815;&#xC774;&#xB2E4;. &#xC9C0;&#xC2DD;&#xACFC; &#xC0DD;&#xAC01;&#xC774; &#xCD95;&#xC801;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xD769;&#xC5B4;&#xC838; &#xB098;&#xAC00;&#xB294; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC815;&#xC758;&#xC640; &#xC0C1;&#xC2DD;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xB208;&#xC744; &#xAC10;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ph2g6" target="_blank" rel="noopener">&#x2018;&#xCD1D;&#xC120; &#xC720;&#xAC10;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3abwaw-hive-196917/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">보팅 목록 업데이트 중</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/sct-hive-101145/">
                <span class="level-item">SCT 보팅할  준비를 하다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

