
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>에라스무스에게 배우는 22가지 교훈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdrMt2zd7cKZRBAQ2VU9PCh62QYE89xMVDR2SLWrcb4M1/image.png" alt="에라스무스에게 배우는 22가지 교훈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-15T23:29:15.000Z">2019-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1157 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                에라스무스에게 배우는 22가지 교훈
            
        </h1>
        <div class="content">
            <p>&#xC2E0;&#xC559;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4;, &#xCCA0;&#xD559;&#xC801; &#xAC00;&#xB974;&#xCE68;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC5ED;&#xC0AC; &#xC18D;&#xC758; &#xC885;&#xAD50; &#xBB38;&#xD5CC;&#xC744; &#xC77D;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0; 1503&#xB144; &#xB85C;&#xD14C;&#xB974;&#xB2F4;&#xC758; &#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xAC00; &#xC4F4; &#xCC45;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xC608;&#xC758; &#xC5C6;&#xC5B4; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC; &#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xC5D0;&#xAC8C;&#xB294; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xB300;&#xD588;&#xB358; &#xD55C; &#xAD70;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xC774; &#xAD70;&#xC778;&#xC758; &#xC544;&#xB0B4;&#xAC00; &#xB0A8;&#xD3B8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xACE0;&#xCE58;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAE00;&#xC744; &#xC368; &#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB098;&#xC628; &#xC791;&#xD488;&#xC774; &#x201C;Manual of the Christian Knight&#x201D;&#xB85C; 16&#xC138;&#xAE30;&#xC5D0; &#xC544;&#xC8FC; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xACE0; &#xB110;&#xB9AC; &#xC77D;&#xD78C; &#xCC45;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmdrMt2zd7cKZRBAQ2VU9PCh62QYE89xMVDR2SLWrcb4M1/image.png" alt=""><br></center>

<p>&#xC774; &#xCC45;&#xC5D0;&#xB294; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810; &#xB450; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xAE30;&#xB3C5;&#xAD50;&#xC778;&#xC758; &#xC758;&#xC2DD;&#xACFC; &#xC608;&#xC2DD;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC2E0;, &#xADF8;&#xB294; &#xAD70;&#xC778;&#xC5D0;&#xAC8C; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xB294; &#xD53C;&#xC0C1;&#xC801;&#xC778; &#xC758;&#xC2DD;&#xC5D0; &#xAF2D; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4;, &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC37C;&#xB2E4;. &#xC0AC;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xB9E4;&#xB274;&#xC5BC;&#xC744; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC885;&#xAD50;&#xC778;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xC790;&#xC8FC; &#xC885;&#xAD50;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xACFC;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA3C; &#xC0B6;&#xC744; &#xC0B4;&#xBA74;&#xC11C;&#xB3C4;, &#xC758;&#xC2DD;&#xACFC; &#xC608;&#xC2DD;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xB530;&#xB974;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC2E0;&#xC559;&#xC2EC;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC; &#xC8FC;&#xB824;&#xACE0; &#xC560;&#xC4F4;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xADF8;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC740; &#xD6CC;&#xB96D;&#xD558;&#xB2E4; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xC2E0; &#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xB294; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xACFC; &#xCCA0;&#xD559;&#xC758; &#xD55C; &#xC720;&#xD30C;&#xB85C;&#xC11C; &#xAE30;&#xB3C5;&#xAD50;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB458;&#xC9F8;, &#xCC45;&#xC5D0; &#xB2F4;&#xAE34; 22&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC27D;&#xAC8C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C;&#xC774; &#xBC14;&#xB85C; &#xADF8; 22&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC774;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xBB34;&#xC9C0;&#xB77C;&#xB294; &#xC545;&#xB9C8;&#xC640; &#xC2F8;&#xC6CC;&#xB77C; - &#xC9C0;&#xC2DD;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC131;&#xACF5;&#xC758; &#xAE30;&#xBC18;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC790;&#xAE30; &#xC9C0;&#xC2DD;&#xC5D0; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC838;&#xB77C; - &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB054;&#xC529; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xB294;&#xC9C0; &#xBD84;&#xC11D;&#xD558;&#xB77C; - &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xC774;&#xB044;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB450;&#xB824;&#xC6C0;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC790;&#xAE30; &#xBAA9;&#xD45C;&#xB97C; &#xD56D;&#xC0C1; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xACF3;&#xC5D0; &#xB450;&#xB77C; &#x2013; &#xBBF8;&#xB355; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xAE30; &#xBAA9;&#xD45C;&#xC5D0; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xBC14;&#xCE5C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC0B0;&#xB9CC;&#xD574;&#xC9C0;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xBB3C;&#xC9C8; &#xB9CC;&#xB2A5; &#xC8FC;&#xC758;&#xC758; &#xC720;&#xD639;&#xC744; &#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xD310;&#xB2E8;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB77C; &#x2013; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD310;&#xB2E8;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC5F0;&#xC2B5;&#xD558;&#xB77C; &#x2013; &#xB204;&#xAD6C;&#xB098; &#xC644;&#xBCBD;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xB354; &#xB098;&#xC544;&#xC9C0;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD560; &#xC218;&#xB294; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC720;&#xD639;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9D0;&#xB77C; - &#xC544;&#xBB34;&#xB7F0; &#xC720;&#xD639;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xBA74;, &#xADF8;&#xB54C;&#xAC00; &#xBC14;&#xB85C; &#xACBD;&#xACC4;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC120;&#xACFC; &#xC545;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB54C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xD56D;&#xC0C1; &#xC2F8;&#xC6B8; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xB450;&#xB77C; &#x2013; &#xC138;&#xC0C1;&#xC774; &#xC870;&#xC6A9;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC548;&#xC2EC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC704;&#xD5D8;&#xC774; &#xB2E5;&#xCE58;&#xB354;&#xB77C;&#xB3C4; &#xC6C3;&#xC74C;&#xC744; &#xC783;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xC6C3;&#xC74C;&#xC73C;&#xB85C; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xACA9;&#xB824;&#xD558;&#xB77C;.&#x200B;</p>
</li>
<li><p>&#xB450; &#xAC00;&#xC9C0; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xB099;&#xB2F4;&#xACFC; &#xC790;&#xB9CC;&#x200B;</p>
</li>
<li><p>&#xC57D;&#xC810;&#xC744; &#xAC15;&#xC810;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB77C; &#x2013; &#xC720;&#xD639;&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xBBF8;&#xB355;&#xC744; &#xBCF4;&#xAC15;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xBAA8;&#xB4E0; &#xC2F8;&#xC6C0;&#xC744; &#xB9C8;&#xC9C0;&#xB9C9;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xB300;&#xD558;&#xB77C; - &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC815;&#xB9D0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xBBF8;&#xB355;&#xC744; &#xC190;&#xC5D0;&#xC11C; &#xB193;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xB2E8;&#xC9C0; &#xBBF8;&#xB355;&#xC744; &#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xBC18;&#xB4DC;&#xC2DC; &#xC545;&#xB355;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xB2E8;&#xAE30; &#xC774;&#xC775;&#xC744; &#xCAD3;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xB2E8;&#xAE30; &#xC131;&#xACFC;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30; &#xC131;&#xACFC;&#xB97C; &#xB354; &#xC911;&#xD788; &#xC5EC;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC808;&#xB300; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xB54C;&#xB85C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC554;&#xC6B8;&#xD574; &#xBCF4;&#xC77C; &#xB54C;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xD68C;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xD56D;&#xC0C1; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB77C; &#x2013; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBB34;&#xAE30;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC0AC;&#xC18C;&#xD55C; &#xC77C;&#xC744; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xAC71;&#xC815;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xBCF8;&#xBCF4;&#xAE30;&#xAC00; &#xB418;&#xC5B4;&#xB77C; &#x2013; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC744; &#xBCF8;&#xBC1B;&#xB3C4;&#xB85D; &#xD558;&#xB77C;.&#x200B;</p>
</li>
<li><p>&#xBBF8;&#xB355;&#xC5D0;&#xB294; &#xADF8; &#xB098;&#xB984;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xB2E4; &#x2013; &#xC624;&#xB85C;&#xC9C0; &#xBBF8;&#xB355;&#xC744; &#xAC16;&#xCD98; &#xD22C;&#xC790;&#xC790;&#xB9CC;&#xC774; &#xADF8; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC778;&#xC0DD;&#xC740; &#xC9E7;&#xB2E4; &#x2013; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xACA8;&#xB77C;.&#x200B;</p>
</li>
<li><p>&#xC790;&#xAE30; &#xB2E8;&#xC810;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB77C; &#x2013; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xAC71;&#xC815;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
</li>
</ol>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Klement on Investing, &#x201C;The Virtuous Investor&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6bnicz-22" target="_blank" rel="noopener">&#x2018;&#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xC5D0;&#xAC8C; &#xBC30;&#xC6B0;&#xB294; 22&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4qphjj-10/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">세계 경제와 시장을 위태롭게 할 수 있는 10가지 “그레이스완” 사건</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/46sxgv/">
                <span class="level-item">경기 침체가 찾아왔을 때, 투자자가 가져야 할 자세</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

