
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>김여정이 전면에 등장한 이유 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmerUojAxdGk5vGwu7trbvekXYr9s8NYyQNeyUk7g8KgN5/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%A7%E1%84%8C%E1%85%A5%E1%86%BC.jpeg" alt="김여정이 전면에 등장한 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-11T23:20:15.000Z">2020-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-115078/">hive-115078</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1123 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                김여정이 전면에 등장한 이유
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmerUojAxdGk5vGwu7trbvekXYr9s8NYyQNeyUk7g8KgN5/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%A7%E1%84%8C%E1%85%A5%E1%86%BC.jpeg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1167;&#x110C;&#x1165;&#x11BC;.jpeg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD0C8;&#xBD81;&#xC790;&#xB4E4;&#xC758; &#xC090;&#xB77C; &#xC0B4;&#xD3EC;&#xB97C; &#xBE4C;&#xBBF8;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xD30C;&#xD0C4;&#xB0B4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xC6D0;&#xC778;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xAC00;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xC758; &#xC77C;&#xD658;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774;&#xC788;&#xB2E4;.</p>
<p>&#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD574; &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450; &#xB2E4; &#xBBF8;&#xB8E8;&#xC5B4;&#xC9D0;&#xC791;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xCE21;&#xD558;&#xB294; &#xADF8; &#xC5B4;&#xB5A4; &#xBC94;&#xC704;&#xB0B4;&#xC5D0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xB294;&#xB370; &#xACC4;&#xC18D; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xB824;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xAC00;&#xAE09;&#xC801; &#xB2E4;&#xC591;&#xD55C; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xD30C;&#xC545;&#xD574; &#xBCF4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC911;&#xC5D0;&#xC11C; &#xD55C;&#xAC00;&#xC9C0; &#xD2B9;&#xC774;&#xD55C; &#xC810;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xAE40;&#xC5EC;&#xC815;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC5EC;&#xC815;&#xC740; &#xB300;&#xB0A8;&#xC815;&#xCC45;&#xC758; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xB9E4;&#xC6B0; &#xD2B9;&#xC774;&#xD55C; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xB3C5;&#xC7AC;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB9AC; &#xD615;&#xC81C;&#xC790;&#xB9E4;&#xB77C;&#xB3C4; &#xAD6D;&#xAC00;&#xD1B5;&#xCE58;&#xC758; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC740; &#xD1B5;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xAE40;&#xC5EC;&#xC815;&#xC758; &#xB4F1;&#xC7A5;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC880; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xADF8; &#xBC30;&#xACBD;&#xC5D0; &#xBB54;&#xAC00;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBCF4;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xAE40;&#xC5EC;&#xC815;&#xC774; &#xAE40;&#xC815;&#xC740;&#xC758; &#xD6C4;&#xACC4;&#xC790;&#xC640; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xACFC; &#xAE40;&#xC5EC;&#xC815;&#xC758; &#xB098;&#xC774;&#xCC28;&#xC774;&#xAC00; &#xBA87;&#xC0B4; &#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB370; &#xD6C4;&#xACC4;&#xC790;&#xB85C; &#xC0BC;&#xC744;&#xB9AC;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xAE40;&#xC815;&#xC740;&#xC740; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC5B8;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD53C;&#xC0B4; &#xB2F9;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC5B8;&#xB860;&#xC5D0; &#xC8FD;&#xC74C;&#xC758; &#xBC31;&#xC870;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; B-1B &#xD3ED;&#xACA9;&#xAE30;&#xAC00; &#xD55C;&#xBC18;&#xB3C4; &#xAC00;&#xAE4C;&#xC774; &#xC811;&#xADFC;&#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xAE40;&#xC815;&#xC740;&#xC740; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD560;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC8FD;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD1B5;&#xCE58;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xBCF5;&#xC744; &#xAC00;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE40;&#xC5EC;&#xC815;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xACFC; &#xAE40;&#xC815;&#xC740;&#xC744; &#xBCF4;&#xC88C;&#xD558;&#xB294; &#xBCF4;&#xC88C;&#xC9C4;&#xB4E4;&#xC740; &#xAE40;&#xC815;&#xC740; &#xC720;&#xACE0;&#xC0C1;&#xD669;&#xAE4C;&#xC9C0;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD56D;&#xC0C1; &#xC678;&#xC904;&#xD0C0;&#xAE30;&#xC640; &#xAC19;&#xC740; &#xCC98;&#xC9C0;&#xC600;&#xB2E4;. &#xD56D;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xACE0; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0; &#xBAB0;&#xB824;&#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xB97C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAE40;&#xC5EC;&#xC815;&#xC774; &#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB098;&#xAC00;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC5D0;&#xAC8C; &#xBAB0;&#xB9AC;&#xB294; &#xAD00;&#xC2EC;&#xC744; &#xAE40;&#xC5EC;&#xC815;&#xC5D0;&#xAC8C; &#xBD84;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC5EC;&#xC815;&#xC740; &#xAE40;&#xC815;&#xC740;&#xC744; &#xC704;&#xD55C; &#xC77C;&#xC885;&#xC758; &#xCE74;&#xCF00;&#xBB34;&#xC0AC; &#xC5ED;&#xD560;&#xC744; &#xB9E1;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xAE40;&#xC5EC;&#xC815;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xC791;&#xC5C5;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD574; &#xBCF8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xB808;&#xB4DC;&#xB77C;&#xC778;&#xC744; &#xB118;&#xC73C;&#xBA74; &#xAE40;&#xC815;&#xC740;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xBC29;&#xC548;&#xAE4C;&#xC9C0;&#xB3C4; &#xAC15;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xAC10;&#xC218;&#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xCD94;&#xCE21;&#xC744; &#xD574; &#xBCF8;&#xB2E4;. &#xD575;&#xBCF4;&#xC720;&#xB97C; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xD654;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC0B4;&#xD574;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xD1B5;&#xCE58;&#xACF5;&#xBC31;&#xC5C6;&#xC774; &#xACE7;&#xBC14;&#xB85C; &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCCB4;&#xC81C;&#xB97C; &#xAC16;&#xCD94;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xAE40;&#xC5EC;&#xC815;&#xC758; &#xC804;&#xBA74;&#xB4F1;&#xC7A5;&#xC774; &#xC608;&#xC0AC;&#xB86D;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6dj8as" target="_blank" rel="noopener">&#x2018;&#xAE40;&#xC5EC;&#xC815;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/hive-115078/">hive-115078</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/nk/">nk</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4zfrcx/">
                <span class="level-item">원희룡의 김종인 비판, 자살골이다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

