
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 20. 3.15 부정선거에서 5.16까지 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 20. 3.15 부정선거에서 5.16까지">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-02T03:31:12.000Z">2018-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1465 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 20. 3.15 부정선거에서 5.16까지
            
        </h1>
        <div class="content">
            <p>1960&#xB144; 4.19&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC804;&#xC5D0; 3.15 &#xBD80;&#xC815;&#xC120;&#xAC70;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; 2&#xAD70;&#xB2E8; &#xC778;&#xC0AC;&#xCC38;&#xBAA8;&#xB85C; &#xC788;&#xC744; &#xB54C;&#xC600;&#xB2E4;. &#xBD80;&#xC815;&#xC120;&#xAC70; &#xC9C0;&#xC2DC;&#xAC00; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xBD80;&#xC815;&#xC120;&#xAC70;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD55C; &#xAE30;&#xAD00;&#xC740; &#xD5CC;&#xBCD1; &#xC218;&#xC0AC;&#xB2E8; CIC &#xC600;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB294; CIC&#xB77C;&#xBA74; &#xAF3C;&#xC9DD; &#xBABB;&#xD560; &#xB54C;&#xC600;&#xB2E4;. &#xC1A1;&#xC694;&#xCC2C; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC774; &#xC774;&#xC2B9;&#xB9CC; &#xBC15;&#xC0AC;&#xB97C; &#xCC0D;&#xC73C;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; CIC&#xAC00; &#xAC10;&#xC2DC;&#xB97C; &#xD588;&#xB2E4;. &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB294;&#xB370;  CIC&#xAC00; &#xC720;&#xB9AC;&#xCC3D; &#xBC16;&#xC5D0;&#xC11C; &#xB2E4; &#xAC10;&#xC2DC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. CIC&#xB294; &#xC81C;2&#xAD70;&#xB2E8; &#xD22C;&#xD45C;&#xD568;&#xC744; &#xBAA8;&#xB450; &#xBAA8;&#xC544;&#xC11C; &#xBD88;&#xC744; &#xC9C8;&#xB7EC;&#xC11C; &#xD30C;&#xBB3B;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xB9CC;&#xB4E0; &#xD22C;&#xD45C;&#xD568;&#xC744; &#xAC1C;&#xD45C;&#xD1A0;&#xB85D; &#xD588;&#xB2E4;. &#xC18C;&#xC704; &#xD22C;&#xD45C;&#xD568; &#xBC14;&#xAFD4;&#xCE58;&#xAE30;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC57C;&#xB2F9;&#xC5D0; &#xCE5C;&#xCC99;&#xC774; &#xC788;&#xB294; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xD22C;&#xD45C;&#xD558;&#xAE30; &#xD558;&#xB8E8;&#xC804;&#xB0A0; &#xBAA8;&#xB450; &#xAC15;&#xC81C;&#xB85C; &#xD734;&#xAC00;&#xB97C; &#xBCF4;&#xB0B4;&#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xAD70;&#xB2E8;&#xC7A5; &#xAE40;&#xD615;&#xC77C; &#xC7A5;&#xAD70;&#xB3C4; &#xC6B8;&#xBD84;&#xC744; &#xD130;&#xD2B8;&#xB838;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xB290;&#xB0D0;&#xACE0; &#xD588;&#xB2E4;. 6&#xAD70;&#xB2E8;&#xC7A5; &#xD558;&#xB358; &#xAC15;&#xC601;&#xD6C8; &#xC7A5;&#xAD70;&#xC774; M-9 &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xD0C0;&#xACE0; 2&#xAD70;&#xB2E8;&#xC73C;&#xB85C; &#xC654;&#xB2E4;. &#xAE40;&#xD615;&#xC77C; &#xC7A5;&#xAD70;&#xACFC; &#xB458;&#xC774;&#xC11C;&#xB9CC; &#xBE44;&#xD589;&#xAE30; &#xC548;&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE40;&#xD615;&#xC77C; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xBB34;&#xC2A8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xAE40;&#xD615;&#xC77C; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xAC15;&#xC601;&#xD6C8; &#xC7A5;&#xAD70;&#xC774; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xBC95;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;&#xBA70; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. CIC&#xAC00; &#xC800;&#xB807;&#xAC8C; &#xC124;&#xCE58;&#xB294;&#xB370; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAD70;&#xC5D0;&#xC11C; &#xBD80;&#xC815;&#xC120;&#xAC70;&#xB294; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5; &#xC1A1;&#xC694;&#xCC2C; &#xC7A5;&#xAD70;&#xC774; &#xC815;&#xC810;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xC1A1;&#xC694;&#xCC2C; &#xC7A5;&#xAD70;&#xC740; &#xD2B9;&#xC774;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xACF5;&#xBD80;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xD558;&#xACE0; &#xAD6D;&#xBBFC;&#xD559;&#xAD50; &#xBC16;&#xC5D0; &#xB098;&#xC624;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC77C;&#xBCF8;&#xAD70; &#xC9C0;&#xC6D0;&#xBCD1; &#xCD9C;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;. &#xC1A1;&#xC694;&#xCC2C; &#xC7A5;&#xAD70;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xC798;&#xD588;&#xB358; &#xAD70;&#xC778;&#xC911;&#xC758; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB34;&#xC790;&#xBE44;&#xD55C; &#xAD70;&#xC778;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xBD80;&#xD558; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC804;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xD558;&#xC5EC; &#xD5C8;&#xC704;&#xBCF4;&#xACE0;&#xB97C; &#xD558;&#xC790; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC9C1;&#xC811; &#xCD1D;&#xC0B4;&#xC744; &#xC9D1;&#xD589;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE40;&#xD615;&#xC77C; &#xC7A5;&#xAD70;&#xC740; &#xC1A1;&#xC694;&#xCC2C; &#xC7A5;&#xAD70;&#xC774; &#xCC38; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC778;&#xB370; &#xBC30;&#xC6B4; &#xAC83;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xBA38;&#xB9AC;&#xAC00; &#xBE44;&#xC5B4; &#xC788;&#xC5C8;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. 4.19 &#xC774;&#xD6C4; &#xBC15;&#xC815;&#xD76C; &#xC7A5;&#xAD70;&#xB3C4; &#xC9C1;&#xC811; &#xD3B8;&#xC9C0;&#xB97C; &#xC368;&#xC11C; &#xBD80;&#xD328;&#xD55C; &#xACE0;&#xC704; &#xC7A5;&#xC131;&#xC758; &#xC6A9;&#xD1F4;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xACE0; &#xAE40;&#xC885;&#xD544;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC721;&#xC0AC; 8&#xAE30;&#xC0DD;&#xB4E4;&#xC774; &#xC815;&#xD48D;&#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB7F0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC9C0;&#xD718;&#xCC38;&#xBAA8;&#xB300; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAD50;&#xC721;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xB2E4;&#xC2DC; &#xC9C4;&#xD574;&#xC5D0; &#xC788;&#xB294; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC73C;&#xB85C; &#xBC1C;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0AC;&#xD68C;&#xB294; &#xD63C;&#xB780;&#xC774; &#xADF9;&#xB2E8;&#xC744; &#xCE58;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD559;&#xC0DD;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; 4.19&#xC758; &#xC911;&#xCD94;&#xC801;&#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xD589;&#xD0DC;&#xB294; &#xB208;&#xC0B4;&#xC744; &#xCC0C;&#xD478;&#xB9B4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. 61&#xB144; 4&#xC6D4; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC5D0;&#xC11C; &#xBC9A;&#xAF43;&#xB180;&#xC774;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xC7A5;&#xAD50;&#xB4E4;&#xC774; &#xAC00;&#xC871;&#xB4E4;&#xACFC; &#xC57C;&#xC678;&#xC5D0;&#xC11C; &#xC810;&#xC2EC;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBD88;&#xACFC; 18&#xC138; 19&#xC138; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xB2F4;&#xBC30;&#xB97C; &#xD53C;&#xBA74;&#xC11C; &#x201C;&#xB2F4;&#xBC30; &#xB5A8;&#xC5B4;&#xC84C;&#xB294;&#xB370; &#xB2F4;&#xBC30; &#xC880; &#xC8FC;&#xC1FC;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAE30;&#xB3C4; &#xCC28;&#xC9C0; &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC0AC;&#xD68C;&#xB294; &#xD63C;&#xB780;&#xD588;&#xB2E4;. &#xC7A5;&#xBA74; &#xC815;&#xAD8C;&#xC740; &#xC774;&#xB7F0; &#xD63C;&#xB780;&#xC0C1;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC29;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC774;&#xB7EC;&#xB2E4;&#xAC00; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4; &#xB098;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD560; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. </p>
<p>5&#xC6D4; 16&#xC77C; &#xC544;&#xCE68;&#xC5D0; &#xC815;&#xC6D0;&#xD601; &#xB300;&#xB839;&#xC774; &#xBD80;&#xB974;&#xB294; &#xC18C;&#xB9AC;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB354;&#xB2C8; &#x201C;&#xBC15;&#xC815;&#xD76C; &#xC7A5;&#xAD70;&#xC774; &#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xD588;&#xB2E4;&#x201D;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xC624;&#xC804;&#xC5D0; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC5D0;&#xC11C; &#xD68C;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xB098;&#xB77C;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC633;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x201D;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC218;&#xAE0D;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;8&#xAD70; &#xC0AC;&#xB839;&#xAD00;&#xC774; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC804;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB3C4; &#xC77C;&#xBCC0;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xB3C5;&#xB9BD;&#xAD6D;&#xC778;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xBBF8;8&#xAD70;&#xC0AC;&#xB839;&#xAD00;&#xC758; &#xB9D0;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB0D0;&#x201D;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#x201C;&#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xB3C4;&#xC640;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC874;&#xC7AC;&#xD560; &#xC218; &#xC788;&#xB290;&#xB0D0;&#x201D; &#xD558;&#xBA74;&#xC11C; &#xAD6C;&#xB370;&#xD0C0;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB4E4;&#xC774; &#xB300;&#xC138;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.   </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB141;&#xC774; &#xB418;&#xC5B4;&#xC11C; 5.16&#xC774; &#xC131;&#xACF5;&#xD558;&#xBA74;&#xC11C; &#xC0C1;&#xD669;&#xC740; &#xBC14;&#xB00C;&#xC5B4; &#xAC14;&#xB2E4;. &#xD601;&#xBA85;&#xC774; &#xC131;&#xACF5;&#xD558;&#xC790; &#xC721;&#xAD70; &#xB300;&#xC704;&#xB4E4;&#xC774; &#xACBD;&#xCC30;&#xC11C; &#xC11C;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xAC14;&#xB2E4;. &#xC7A5;&#xAD50;&#xB4E4;&#xC740; &#xAE30;&#xBBFC;&#xD558;&#xAC8C; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;. &#xC7AC;&#xBE60;&#xB974;&#xAC8C; &#xD601;&#xBA85;&#xC8FC;&#xCCB4;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xBCC0;&#xC2E0;&#xD588;&#xB2E4;. &#xC774;&#xAE30;&#xBA74; &#xAD00;&#xAD70;&#xC774;&#xACE0; &#xC9C0;&#xBA74; &#xBC18;&#xB780;&#xAD70;&#xC778; &#xC138;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xD601;&#xBA85;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xBC1C;&#xC5B8;&#xC744; &#xD560;&#xB54C; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBC18;&#xB300;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4; &#xD601;&#xBA85;&#xC8FC;&#xCCB4;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xBCC0;&#xC2E0;&#xD588;&#xB2E4;. </p>
<p>&#xD601;&#xBA85;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD88;&#xB800;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xAC1C;&#xC785;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD601;&#xBA85;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC73C;&#xB2C8; &#xB098;&#xB77C;&#xB97C; &#xC704;&#xD574; &#xC798;&#xB418;&#xAE38; &#xBC14;&#xB7AC;&#xC9C0;&#xB9CC;, &#xC21C;&#xC218;&#xD55C; &#xAD70;&#xC778;&#xC73C;&#xB85C; &#xC801;&#xACFC; &#xC2F8;&#xC6CC; &#xC8FD;&#xB294; &#xAC83;&#xC774; &#xAD70;&#xC778;&#xC758; &#xD560;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 20. 3.15 &#xBD80;&#xC815;&#xC120;&#xAC70;&#xC5D0;&#xC11C; 5.16&#xAE4C;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/21-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 21. 연대장 시절 1. 최고회의 의장 비서실장 권유를 거부하다. </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/19-6/">
                <span class="level-item">이대용 장군 녹취록 19. 제6관구에서 박정희와의 인연</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

