
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>변동성 장세에 필요한 하워드 막스의 조언 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAC10;&#xC815;&#xC801;&#xC774;-&#xB418;&#xC5B4;&#xC120;-&#xC548;-&#xB41C;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xAC10;&#xC815;&#xC801;&#xC774; &#xB418;&#xC5B4;&#xC120; &#xC548; &#xB41C;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC5C4;&#xACA9;&#xD55C;-&#xC704;&#xD5D8;-&#xD68C;&#xD53C;">
        <span class="has-mr-6">2</span>
        <span>&#xC5C4;&#xACA9;&#xD55C; &#xC704;&#xD5D8; &#xD68C;&#xD53C;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">2.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1545385868549" alt="변동성 장세에 필요한 하워드 막스의 조언">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-21T09:51:48.000Z">2018-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1329 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                변동성 장세에 필요한 하워드 막스의 조언
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1545385868549" alt="003.gif"><br></center><br>#<br>&#x201C;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x201D;&#xACFC; &#xCD5C;&#xADFC; &#xCD9C;&#xAC04;&#xB41C; &#x201C;&#xD22C;&#xC790;&#xC640; &#xB9C8;&#xCF13; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xBC95;&#xCE59;&#x201D;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xAC00; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xB193;&#xB294; &#x201C;&#xBA54;&#xBAA8;&#x201D;&#xB294; &#xADF8; &#xD6CC;&#xB96D;&#xD568;&#xC5D0;&#xB3C4; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. <p></p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1545385886411" alt="image-1545370261048.png"><br></center><br>#<br>&#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xD5D8;&#xC740; &#xC904;&#xC774;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xB300;&#xCC98;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xADC0;&#xC911;&#xD55C; &#xC870;&#xC5B8;&#xC744; &#xC544;&#xB07C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<p></p>
<p>2010&#xB144; &#xB9C9;&#xC2A4;&#xB294; &#x2018;&#xACBD;&#xBCF4;&#x2019;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xBA54;&#xBAA8;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBB34;&#xB974;&#xC775;&#xACE0; &#xC788;&#xB358; &#xBA87; &#xAC00;&#xC9C0; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC694;&#xC57D;&#xD55C; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. &#xBA54;&#xBAA8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC704;&#xD5D8;&#xC774; &#xACF5;&#xC874;&#xD55C;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xC190;&#xC2E4;&#xC758; &#xC704;&#xD5D8;&#xC774;&#xBA70;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE60; &#xC704;&#xD5D8;&#xC774;&#xB2E4;. &#xB450; &#xC704;&#xD5D8; &#xC911; &#xD558;&#xB098;&#xB97C; &#xD53C;&#xD558;&#xAC70;&#xB098;, &#xB458; &#xAC04;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD0C0;&#xD611;&#xC740; &#xAC00;&#xB2A5;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB458; &#xBAA8;&#xB450;&#xB97C; &#xD53C;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.<br>#<br>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C;, &#xC774; &#xB9D0;&#xC774; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. 10&#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD574;&#xC654;&#xACE0;, &#xBB3C;&#xAC00;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB358; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC758; &#xC8FC;&#xB41C; &#xBAA9;&#xD45C;, &#xC989; &#xC790;&#xBCF8;&#xC758; &#xBCF4;&#xD638;&#xC640; &#xC131;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xB9DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xB9C8;&#xD06C;&#xC758; &#xBA54;&#xBAA8;&#xAC00; &#xC624;&#xB798;&#xC804; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCE58;&#xBD80;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2EC;&#xB9AC;&#xC640; &#xC8FC;&#xB41C; &#xAC10;&#xC815;&#xC744; &#xC544;&#xC8FC; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC9D1;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xBA3C;&#xC800; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C4;&#xB2E4;. </p>
<blockquote>
<p>&#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD314;&#xC544;&#xC57C; &#xD560; &#xB54C; &#xC0AC;&#xACE0;, &#xC0AC;&#xC57C; &#xD560; &#xB54C;&#xB294; &#xD30C;&#xB294;&#xAC00;?<br>#<br>&#xADF8;&#xB9AC;&#xACE0; &#xB2F5;&#xD55C;&#xB2E4;.</p>
<p>&#xB2F5;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xAC10;&#xC815;&#xC5D0; &#xC9C0;&#xBC30;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC790;&#xADF9;&#xD558;&#xACE0;, &#xB354; &#xC0AC;&#xB4E4;&#xC774;&#xB3C4;&#xB85D; &#xBD80;&#xCD94;&#xAE34;&#xB2E4;. &#xBC18;&#xBA74; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xB5A8;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.<br>#</p>
<h4 id="&#xAC10;&#xC815;&#xC801;&#xC774;-&#xB418;&#xC5B4;&#xC120;-&#xC548;-&#xB41C;&#xB2E4;"><a href="#&#xAC10;&#xC815;&#xC801;&#xC774;-&#xB418;&#xC5B4;&#xC120;-&#xC548;-&#xB41C;&#xB2E4;" class="headerlink" title="&#xAC10;&#xC815;&#xC801;&#xC774; &#xB418;&#xC5B4;&#xC120; &#xC548; &#xB41C;&#xB2E4;."></a>&#xAC10;&#xC815;&#xC801;&#xC774; &#xB418;&#xC5B4;&#xC120; &#xC548; &#xB41C;&#xB2E4;.</h4><p>#<br>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294;, &#xAC10;&#xC815;&#xC774; &#xB9E4;&#xB9E4;&#xC640; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548;, S&amp;P 500&#xC740; 1&#xB144; &#xB3D9;&#xC548; &#xBC8C;&#xC5B4;&#xB193;&#xC740; &#xC218;&#xC775;&#xC744; &#xB2E4; &#xAE4C;&#xBA39;&#xC5C8;&#xB2E4;. &#xB7EC;&#xC140; 2000&#xC758; &#xACBD;&#xC6B0;, &#xBD88;&#xACFC; &#xBA87; &#xB2EC; &#xB9CC;&#xC5D0; 2&#xB144; &#xCE58;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB178;&#xB828;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C; &#xD574;&#xB3C4; &#xC774;&#xB7F0; &#xD63C;&#xB780;&#xC740; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
</blockquote>
<p>&#xB9C9;&#xC2A4;&#xB294; &#xBA54;&#xBAA8;&#xC5D0;&#xC11C; &#x201C;&#xC2DC;&#xC7A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xB824;&#xBA74; &#xC704;&#xD5D8; &#xD68C;&#xD53C;(risk aversion)&#xB294; &#xD544;&#xC218;&#xC801;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xAC15;&#xD560; &#xB54C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xD53C;&#xD558;&#xACE0;, &#xB3C8;&#xC744; &#xC548;&#xC804;&#xD55C; &#xD53C;&#xB09C;&#xCC98;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xC62E;&#xAE34;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC5D0; &#xBE60;&#xC838;, &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560;&#xC218;&#xB85D;, &#xC790;&#xC0B0; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xB3D9;&#xBC18;&#xB418;&#xACE0;, &#xC190;&#xC2E4;&#xC758; &#xC704;&#xD5D8; &#xB610;&#xD55C; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xC131;&#xD5A5;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE60; &#xC704;&#xD5D8;&#xC774; &#xCEE4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.<br>#<br>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xBAA8;&#xC2B5;&#xC744; &#xBAA8;&#xB450; &#xBAA9;&#xACA9;&#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC800;&#xAE08;&#xB9AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC5D0; &#xBE60;&#xC838; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB294; &#xAD6C;&#xACBD;&#xC81C;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xD53C;&#xD574;&#xC654;&#xB2E4;. &#xBC18;&#xBA74;, &#xC544;&#xC9C1; &#xC99D;&#xBA85;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xCD08;&#xAE30; &#xB2E8;&#xACC4; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xC544;&#xB08C;&#xC5C6;&#xC774; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xC5C4;&#xACA9;&#xD55C;-&#xC704;&#xD5D8;-&#xD68C;&#xD53C;"><a href="#&#xC5C4;&#xACA9;&#xD55C;-&#xC704;&#xD5D8;-&#xD68C;&#xD53C;" class="headerlink" title="&#xC5C4;&#xACA9;&#xD55C; &#xC704;&#xD5D8; &#xD68C;&#xD53C;"></a>&#xC5C4;&#xACA9;&#xD55C; &#xC704;&#xD5D8; &#xD68C;&#xD53C;</h4><p>#<br>&#xC774;&#xC81C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB3CC;&#xC544;&#xC628; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC5C4;&#xACA9;&#xD55C; &#xC704;&#xD5D8; &#xD68C;&#xD53C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xBA54;&#xBAA8;&#xC758; &#xACB0;&#xB860;&#xC73C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xACB0;&#xAD6D; &#xACB0;&#xB860;&#xC740; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xD130;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xAC00;&#xACA9;&#xC774; &#xCD5C;&#xACE0;&#xC5D0; &#xC774;&#xB978; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB0E5; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xB290;&#xB07C;&#xBA74;&#xC11C; &#xC548;&#xC8FC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xBA74; &#xC624;&#xB97C;&#xC218;&#xB85D;, &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xB354; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xC218;&#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xC640; &#xC2E4;&#xC81C; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xBCF4;&#xC544;&#xC654;&#xB4EF;&#xC774;, &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xC7AC;&#xBB34; &#xAC74;&#xC815;&#xC131;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC300; &#xB54C; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xC0C1;&#xC815;&#xD574; &#xB193;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB3CC;&#xC544;&#xC628; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774; &#xC810;&#xC744; &#xAF2D; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, Rupert Hargreaves - &#x201C;Howard Marks on Risk Avoidance&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NTM4NTkwNjEyOSIsImEiOlsiaS01OSJdLCJ1cmwiOiJodHRwOi8vd3d3Lmdvb2RzcGluZS5vcmcvIiwiaWF0IjoxNTQ1Mzg1OTA2LCJleHAiOjE4NjA3NDU5MDZ9.Rg_vIB6ubwsDYo8Q3xnmYfDMzFyqp3fCYPJgYxbJxpA" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1545385906129" target="_blank" rel="noopener">&#x2018;&#xBCC0;&#xB3D9;&#xC131; &#xC7A5;&#xC138;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xC758; &#xC870;&#xC5B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/--1545392155180/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">&#34;부자 아빠&#34;는 왜 주식 붕괴를 좋아할까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1545381171750/">
                <span class="level-item">미국 정부 셧다운에 주식 시장은 어떤 반응을 보였을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

