
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1-steemd-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="[스팀잇 이야기 #1] 스팀잇 생활의 기본이 되는 스팀디(STEEMD)란 무엇인가? - 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-03T06:30:45.000Z">2018-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1-steemd-1/">[스팀잇 이야기 #1] 스팀잇 생활의 기본이 되는 스팀디(STEEMD)란 무엇인가? - 1</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="about steemit.jpg"></p>
<h2 id="&#xC2A4;&#xD300;&#xB514;-STEEMD-&#xC5D0;-&#xB300;&#xD574;&#xC11C;-&#xC54C;&#xC544;&#xBCF4;&#xC790;"><a href="#&#xC2A4;&#xD300;&#xB514;-STEEMD-&#xC5D0;-&#xB300;&#xD574;&#xC11C;-&#xC54C;&#xC544;&#xBCF4;&#xC790;" class="headerlink" title="&#xC2A4;&#xD300;&#xB514;(STEEMD)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC790;"></a>&#xC2A4;&#xD300;&#xB514;(STEEMD)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC790;</h2><hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xB274;&#xBE44;&#xC774;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xB9CE;&#xC740; &#xB274;&#xBE44;&#xBD84;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC54C;&#xACE0; &#xACC4;&#xC154;&#xC57C; &#xD560; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xD544;&#xC694;&#xC131;&#xC744; &#xB290;&#xAEF4; &#xC774;&#xB807;&#xAC8C; <strong>[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;]</strong>&#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC990;&#xAC70;&#xC6B4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xC704;&#xD55C; 2&#xAC00;&#xC9C0;&#xC758; &#xD544;&#xC218;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB294; <strong>&#x201C;&#xC18C;&#xD1B5;&#xACFC; &#xBC30;&#xC6C0;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xBD84;&#xB4E4;&#xACFC; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xC8FC;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xB290;&#xB084; &#xC218; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB354;&#xBD88;&#xC5B4; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xACFC; &#xB313;&#xAE00; &#xB4F1;&#xC758; &#xC18C;&#xD1B5;&#xC744; &#xD1B5;&#xD574; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xB290;&#xAEF4; &#xBAB0;&#xC785;&#xB3C4;&#xAC00; &#xB354; &#xB192;&#xACE0; &#xC758;&#xC695;&#xC774; &#xB118;&#xCE58;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC774; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xBCF4;&#xBA74; <strong>kr&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xCE5C;&#xC808;&#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD2F0;&#xBC0B; &#xC2DC;&#xC2A4;&#xD15C; &#xC790;&#xCCB4;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xCE5C;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;</strong>&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xACE0; &#xD3B8;&#xB9AC;&#xD558;&#xC9C0;&#xB9CC;&#xC740; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC18C;&#xD1B5;&#xC744; &#xC798;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xC801;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; <strong>&#xB2E4;&#xC18C; &#xBD88;&#xCE5C;&#xC808;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBCF4;&#xB2E4; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xCE5C;&#xC808;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB2A5;&#xB825;&#xC790;&#xBD84;&#xB4E4;&#xC774; &#xB9CC;&#xB4DC;&#xC2E0; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;</strong> &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xBC30;&#xC6CC;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC; &#xBD80;&#xC871;&#xD558;&#xB098;&#xB9C8; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xCCAB; &#xBC88;&#xC9F8;&#xB85C; <strong>&#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEM)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<h2 id="&#xC2A4;&#xD300;&#xB514;-STEEMD-&#xAC00;-&#xBB50;&#xC9C0;"><a href="#&#xC2A4;&#xD300;&#xB514;-STEEMD-&#xAC00;-&#xBB50;&#xC9C0;" class="headerlink" title="&#xC2A4;&#xD300;&#xB514;(STEEMD)&#xAC00; &#xBB50;&#xC9C0;?"></a>&#xC2A4;&#xD300;&#xB514;(STEEMD)&#xAC00; &#xBB50;&#xC9C0;?</h2><hr>
<p><img src="https://steemitimages.com/DQmRmetSygHMh7Fvi3fJtDTProoPwC1vi1Lhh8huMqjAP1t/steemd%20main.jpg" alt="steemd main.jpg"></p>
<p><strong>&#xC2A4;&#xD300;&#xB514;(STEEMD)</strong>&#xB294; <a href="https://steemd.com/&#xB85C;" target="_blank" rel="noopener">https://steemd.com/&#xB85C;</a> &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; blockchain.info</code>, <code>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; etherscan.io</code>&#xC640; &#xAC19;&#xC740; &#xACF3;&#xC774; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xB514;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC778;&#xD3EC;&#xB098; &#xC774;&#xB354;&#xC2A4;&#xCE94;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xC2DC;&#xACA0;&#xB2E4;&#xAD6C;&#xC694;? &#xC870;&#xAE08; &#xB354; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; <strong>&#xC2A4;&#xD300;(STEEM)&#xC774;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC815;&#xBCF4;&#xAC00; &#xBAA8;&#xB450; &#xC81C;&#xACF5;&#xB418;&#xB294; &#xACF3;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xC0DD;&#xD65C; &#xC18D;&#xC5D0;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xC18C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC9D1; &#xC8FC;&#xC18C;&#xB294; &#xC11C;&#xC6B8;&#xC2DC; &#xAC15;&#xB0A8;&#xAD6C; &#xC5ED;&#xC0BC;&#xB3D9; ~~</code>&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xC774; &#xB418;&#xACE0;, <code>&#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xB294; donekim@steemit.com</code> &#xB4F1;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xD569;&#xB2C8;&#xB2E4;. &#xC740;&#xD589;&#xACC4;&#xC88C;&#xC758; &#xC8FC;&#xC18C;&#xB294; <code>OO&#xC740;&#xD589; 111-288-99998</code>&#xC774; &#xB418;&#xACE0; &#xC804;&#xD654;&#xBC88;&#xD638;&#xC8FC;&#xC18C;&#xB294; <code>010-0000-0000</code>&#xB85C; &#xD45C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xC8FC;&#xC18C;&#xC778;&#xB370; &#xAC01; &#xAD6D;&#xAC00;, &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5; &#xD68C;&#xC0AC; &#xB4F1;&#xC5D0;&#xC11C; &#xC815;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD45C;&#xC900;&#xC744; &#xB530;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC138;&#xACC4; &#xB610;&#xD55C; &#xD604;&#xC2E4;&#xC758; &#xC138;&#xACC4;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC8FC;&#xC18C;&#xB294; <code>16UwKK8Riswer2344werQ~~</code> &#xC640; &#xAC19;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xB294; 26~35&#xC790;&#xB9AC;&#xC758; &#xAE00;&#xC790;&#xC778;&#xB370; &#xB300;&#xBD80;&#xBD84;&#xC774; 34&#xC790;&#xB9AC;&#xC774;&#xBA70; &#xBC18;&#xB4DC;&#xC2DC; 1 &#xB610;&#xB294; 3&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xD45C;&#xC900;&#xC744; &#xB530;&#xB985;&#xB2C8;&#xB2E4;.  &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC8FC;&#xC18C;&#xB294; <code>0x6d240F0601BcB097~~</code> &#xC640; &#xAC19;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xBA70; 0x&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xD45C;&#xC900;&#xC744; &#xB530;&#xB985;&#xB2C8;&#xB2E4;. &#xC774; &#xC124;&#xBA85;&#xC744; &#xBCF4;&#xC2DC;&#xBA74;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC758;&#xBB38;&#xC774; &#xC0DD;&#xAE30;&#xC2E0; &#xBD84;&#xB3C4; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. <em>&#x201C;&#xC5C7; &#xC774;&#xC0C1;&#xD558;&#xB2E4; &#xB0B4;&#xAC00; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC624;&#xBBF8;&#xC138;&#xACE0;&#xB97C; &#xC804;&#xC1A1;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC624;&#xBBF8;&#xC138;&#xACE0;&#xB3C4; 0x&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB358;&#xB370;? &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xB4E4;&#xB3C4; 0x&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC8C; &#xC544;&#xB2CC;&#xAC00;?&#x201D;</em> &#xC0AC;&#xC2E4;, &#xC6B0;&#xB9AC;&#xAC00; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC218; &#xB9CE;&#xC740; &#xCF54;&#xC778;&#xB4E4;(&#xC815;&#xD655;&#xD788;&#xB294; &#xD1A0;&#xD070;&#xB4E4;)&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xBC18;&#xC758; &#xD1A0;&#xD070;&#xC774;&#xB77C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C; &#xC548;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD45C;&#xC900;&#xC744; &#xB530;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xCC98;&#xC74C;&#xC5D0; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC808;&#xB300; &#xC678;&#xC6B8;&#xC218;&#xAC00; &#xC5C6;&#xB294;, &#xC544;&#xB2C8; &#xC678;&#xC6B0;&#xAE30;&#xAC00; &#xD798;&#xB4E0;</strong>(&#xC2E4;&#xC81C;&#xB85C; &#xC800;&#xB807;&#xAC8C; &#xB9C8;&#xAD6C;&#xC7A1;&#xC774;&#xB85C; &#xC22B;&#xC790;&#xC640; &#xC601;&#xC5B4;&#xAC00; &#xC870;&#xD569;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAE34; &#xC8FC;&#xC18C;&#xB97C; &#xC678;&#xC6B0;&#xB294; &#xBD84;&#xB3C4; &#xAC04;&#xD639; &#xC788;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xB354;&#xB77C;&#xAD6C;&#xC694;) <strong>&#xC8FC;&#xC18C;&#xB97C; &#xBC1B;&#xACE0; &#xC774;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC601;&#xC5B4;&#xC640; &#xC54C;&#xC218; &#xC5C6;&#xB294; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xBE7C;&#xACE1;&#xD788; &#xC801;&#xD600; &#xC788;&#xB294; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C; &#xB0B4; &#xACC4;&#xC88C;&#xBC88;&#xD638;&#xB098; &#xD734;&#xB300;&#xD3F0; &#xBC88;&#xD638;&#xB97C; &#xBD88;&#xB7EC;&#xC8FC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xAC00; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xC8FC;&#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xAE30;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB294; &#xC601;&#xBB38;&#xACFC; &#xC22B;&#xC790;&#xC758; &#xC870;&#xD569;&#xC740; &#xADF8;&#xB0E5; &#xADF8; &#xC790;&#xCCB4;&#xB85C; &#xC5B4;&#xB835;&#xAC8C;&#xB9CC; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xB3C4; <strong>&#xC2A4;&#xD300;&#xC740; &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xC544;&#xC774;&#xB514;&#xAC00; &#xACE7; &#xB0B4; &#xC8FC;&#xC18C;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</strong> &#xACE0;&#xD30D;&#xC2A4;&#xB098; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xB0B4; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xC744; &#xB0B4; &#xACC4;&#xC88C;&#xB85C; &#xBCF4;&#xB0BC; &#xB54C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC601;&#xBB38;+&#xC22B;&#xC790;&#xC870;&#xD569;&#xC744; &#xBCF5;&#xC0AC;+&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xACE0;, &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xB0B4; &#xC544;&#xC774;&#xB514;&#xB9CC; &#xC785;&#xB825;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD65C;&#xB3D9;&#xB3C4; &#xC544;&#xC774;&#xB514;&#xB85C; &#xC27D;&#xAC8C; &#xC2DD;&#xBCC4;&#xACFC; &#xAD00;&#xCC30;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC704;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; A&#xAC00; B&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6D4;&#xB97C; &#xC784;&#xB300;&#xD574;&#xC92C;&#xB2E4;, C&#xAC00; D&#xB97C; &#xD314;&#xB85C;&#xC6B0; &#xD588;&#xB2E4;, E&#xAC00; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xAC8C;&#xC7AC;&#xD588;&#xB2E4;, F&#xAC00; E&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xBCF4;&#xD305;&#xD588;&#xB2E4; &#xB4F1;&#xB4F1;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD65C;&#xB3D9;&#xC774; STEEMD&#xC5D0; &#xBAA8;&#xB450; &#xAE30;&#xB85D;&#xC774; &#xB418;&#xBA70;, <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC704;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xB204;&#xAD6C;&#xB098; &#xAD00;&#xCC30;</strong>&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xC2A4;&#xD300;&#xB514;&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;"><a href="#&#xC2A4;&#xD300;&#xB514;&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;" class="headerlink" title="&#xC2A4;&#xD300;&#xB514;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?"></a>&#xC2A4;&#xD300;&#xB514;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?</h2><hr>
<p><strong>1. &#xCD5C;&#xADFC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xD655;&#xC778;</strong><br>&#xB204;&#xAC00; &#xB204;&#xAD6C;&#xB97C; &#xD314;&#xB85C;&#xC6B0; &#xD588;&#xACE0;, &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC558;&#xACE0;, &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD588;&#xACE0;, &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC5BC;&#xB9CC;&#xD07C; &#xC1A1;&#xBD80;&#xD588;&#xB294;&#xC9C0; &#xB4F1;&#xB4F1; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAC01;&#xAC01;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xD65C;&#xB3D9;&#xD55C; &#xB0B4;&#xC5ED;&#xC744; &#xD1B5;&#xD2C0;&#xC5B4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;(Transaction)&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xC774;&#xB7EC;&#xD55C; &#xCD5C;&#xADFC;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBAA8;&#xB450; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmeTJBEyiSs5TxoTNgxTdZa6vYXt5CaqGzsbbGjJkWeMLv/steemd%20transaction.jpg" alt="steemd transaction.jpg"></p>
<p><strong>2. &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC77C;&#xBC18; &#xC815;&#xBCF4;&#xC758; &#xD655;&#xC778;</strong><br>&#xC2A4;&#xD300;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xACFC; &#xC2A4;&#xD300;&#xC758; &#xB2E8;&#xC704;&#xB2F9; &#xAC00;&#xACA9;, &#xD604;&#xC7AC; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD55C; &#xC99D;&#xC778;, &#xBE14;&#xB85D; &#xBCF4;&#xC0C1;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xC218;&#xB8CC; &#xBCF4;&#xC0C1;&#xC561;, &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xC720;&#xD1B5;&#xB7C9; &#xB4F1;&#xB4F1; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC77C;&#xBC18; &#xC815;&#xBCF4;(&#xB610;&#xB294; &#xC790;&#xC0B0;&#xC815;&#xBCF4;)&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>2018&#xB144; 5&#xC6D4; 3&#xC77C; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC740; $3.96</strong>&#xC774;&#xBA70;, <strong>&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; $1,069,554,518</strong>&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; <strong>&#xC2A4;&#xD300;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xC57D; 2&#xC5B5;7&#xCC9C;&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;</strong> &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xD655;&#xC778;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUuYBS2MSP5jNMybCc691CCGAWZ6p5PPmf1JJmkPUPDDh/steemd%20properties.jpg" alt="steemd properties.jpg"></p>
<p><strong>3. &#xC99D;&#xC778;(witness) &#xD655;&#xC778;</strong><br>&#xD654;&#xBA74; &#xC0C1;&#xB2E8;&#xC758; witnesses&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xD604;&#xC7AC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB204;&#xAC00;&#xB204;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC11C;&#xC5F4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0; &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD65C;&#xB3D9; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; 21&#xBA85;&#xC758; &#xC99D;&#xC778; &#xC911; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xC774;&#xC2E0; @clayop&#xB2D8;&#xAED8;&#xC11C; 6&#xC704;&#xC5D0; &#xB7AD;&#xD06C;&#xB418;&#xC5B4; &#xD65C;&#xB3D9; &#xC911;&#xC774;&#xC2E0; &#xAC83;&#xB3C4; &#xD655;&#xC778;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmdL3BraPLCVHJjLiY1Gyk8DLiM5cpr8MDkXPSphk4aLvy/steemd%20witness.jpg" alt="steemd witness.jpg"></p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xD2B9;&#xC131;&#xC774;&#xB098; &#xD569;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xACF5;&#xBD80;&#xB97C; &#xB9CE;&#xC774; &#xD55C; &#xBD84;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xC870;&#xAE08;&#xC740; &#xC5B4;&#xB824;&#xC6B4; &#xAC1C;&#xB150;&#xC77C; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC99D;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xBD80;&#xC5F0; &#xC124;&#xBA85;&#xC744; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>Q. &#xC99D;&#xC778;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</strong><br>A. <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC99D;&#xC778;&#xC740; &#xC11C;&#xBA85;&#xC744; &#xAC80;&#xC99D;&#xD558;&#xACE0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xD0C0;&#xC784;&#xC2A4;&#xD0EC;&#xD504;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xC5ED;&#xD560;</strong>&#xC744; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>Q. &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</strong><br>A. &#xBE14;&#xB85D;&#xC740; <strong>&#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;(&#xAC8C;&#xC2DC;&#xBB3C;, &#xD22C;&#xD45C;, &#xC804;&#xC1A1; &#xB4F1;)&#xC758; &#xADF8;&#xB8F9;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>Q. &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xBA85;&#xC744; &#xAC80;&#xC99D;&#xD558;&#xACE0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xD0C0;&#xC784;&#xC2A4;&#xD0EC;&#xD504;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC694;?</strong><br>A. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xAC80;&#xC99D;&#xD558;&#xACE0; &#xD655;&#xC778;&#xD558;&#xB294; &#xC808;&#xCC28;&#xB97C; &#xD1B5;&#xD574; &#xCC44;&#xAD74;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; <strong>&#xC99D;&#xC778;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC0B0;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xADF8;&#xB4E4;&#xC758; &#xBE14;&#xB85D; &#xC0DD;&#xC0B0; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC218;</strong>&#xB85C; &#xC2A4;&#xD300;&#xC744; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB9CC;&#xC57D; &#xC99D;&#xC778;&#xC774; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC774; &#xBCF4;&#xC218;&#xB294; &#xC9C0;&#xBD88;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xC2EC;&#xC9C0;&#xC5B4; &#xD22C;&#xD45C;&#xC5D0;&#xC11C; &#xC81C;&#xC678;</strong>&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>Q. &#xC99D;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC798; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB370;&#xC694;?</strong><br>A. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD569;&#xC758;&#xBC29;&#xC2DD;(&#xCEE8;&#xC13C;&#xC11C;&#xC2A4;)&#xC5D0;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; PoW, PoS, DPoS &#xBC29;&#xC2DD;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; PoW&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0; <strong>&#xC2A4;&#xD300;&#xC740; &#xC704;&#xC784;&#xB41C; &#xC9C0;&#xBD84;&#xC99D;&#xBA85;&#xBC29;&#xC2DD;&#xC778; DPoS&#xBC29;&#xC2DD;</strong>&#xC744; &#xB530;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC791;&#xB3D9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC798; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370;, <strong>DPoS&#xBC29;&#xC2DD;&#xC5D0;&#xC11C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC120;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC120;&#xCD9C;&#xD558;&#xC5EC; &#xC815;&#xCC45; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC99D;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC120;&#xCD9C;</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><strong>Q. &#xC2A4;&#xD300;&#xC758; &#xC99D;&#xC778;&#xC740; &#xBA87; &#xBA85;&#xC778;&#xAC00;&#xC694;?</strong><br>A. &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xBE14;&#xB85D; &#xC0DD;&#xC131;&#xC758; &#xBAA8;&#xB4E0; &#xB77C;&#xC6B4;&#xB4DC;&#xB294; <strong>&#xCD1D; 21&#xBA85;&#xC758; &#xC99D;&#xC778;&#xC774; &#xCC38;&#xC5EC;</strong>&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370;, <strong>21&#xBA85;&#xC758; &#xC99D;&#xC778;&#xC740; &#xD22C;&#xD45C;&#xC5D0; &#xC758;&#xD55C; &#xC0C1;&#xC704; 20&#xBA85;&#xC758; &#xC99D;&#xC778; + &#xB300;&#xAE30; &#xC911;&#xC778; &#xC99D;&#xC778; &#xC911; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC120;&#xC815;&#xB41C; 1&#xBA85;&#xC758; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xAD6C;&#xC131;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB9E4; 3&#xCD08;&#xB9C8;&#xB2E4; &#xD55C; &#xBE14;&#xB85D;&#xC758; &#xACE0;&#xC815;&#xB41C; &#xBE44;&#xC728;&#xB85C; &#xB2E8;&#xC77C; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xCC28;&#xB840;&#xAC00; &#xC8FC;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xC798; &#xBCF4;&#xBA74; 20&#xC704;&#xC778; curie&#xAE4C;&#xC9C0;&#xB294; &#xB450;&#xAEBC;&#xC6B4; &#xAE00;&#xC528;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0; 21&#xC704;&#xC778; pfunk&#xBD80;&#xD130;&#xB294; &#xC587;&#xC740; &#xAE00;&#xC528;&#xCCB4;&#xC778; &#xAC83;&#xC744; &#xD655;&#xC778; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 21&#xC704;&#xBD80;&#xD130;&#xB294; &#xB300;&#xAE30; &#xC911;&#xC778; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC120;&#xC815;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC0C1; &#xC2A4;&#xD300;&#xB514;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9C8;&#xCE58;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; 2&#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xB514;&#xB97C; &#xD1B5;&#xD574; &#xB098;&#xC758; &#xACC4;&#xC815; &#xC815;&#xBCF4; &#xBC0F; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;</strong>&#xC5D0; &#xB300;&#xD574; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1-steemd-1" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #1] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/smt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 이야기] 가장 가까운 블록체인의 미래 스팀잇과 SMT">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-03T03:01:15.000Z">2018-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1762 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/smt/">[암호화폐 이야기] 가장 가까운 블록체인의 미래 스팀잇과 SMT</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; @donekim&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298;&#xC740;<strong>&#x201C;&#xC2A4;&#xD300;&#xC787;&#xACFC; SMT&#xB97C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#x201D;</strong>&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xADC0;&#xC5D0; &#xBABB;&#xC774; &#xBC15;&#xD788;&#xAC8C; &#xB4E4;&#xC740; &#xAC83;&#xCC98;&#xB7FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xBA70; &#xD574;&#xB2F9; &#xC0B0;&#xC5C5;&#xC758; &#xD310;&#xB3C4;&#xB97C; &#xBC14;&#xAFD4; &#xB193;&#xC744; &#xAE30;&#xC220;&#xB85C; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xC735;, &#xC9C0;&#xAE09;&#xACB0;&#xC81C;&#xC218;&#xB2E8;, &#xC720;&#xD1B5;, &#xC790;&#xC0B0;&#xAD00;&#xB9AC;, &#xB370;&#xC774;&#xD130; &#xAD00;&#xB9AC;, &#xCEF4;&#xD4E8;&#xD305;, &#xB3C4;&#xBC15;, &#xC99D;&#xAC15;&#xD604;&#xC2E4;, &#xC758;&#xB8CC;/&#xBCF4;&#xAC74; &#xB4F1;&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xD601;&#xC2E0;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C; &#xC911; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xBCC0;&#xD654;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC0B0;&#xC5C5; &#xBD84;&#xC57C;&#xAC00; &#xC5B4;&#xB514;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694;? &#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xBBF8;&#xB798;&#xC5D0; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xC0B0;&#xC5C5;&#xC740; &#xBC14;&#xB85C; <strong>&#xBBF8;&#xB514;&#xC5B4; &#xC0B0;&#xC5C5;</strong>&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmWEJEKJDk87adPcctc8w4VjqUBq7Nm1WPy13nAJxnEjXK/icowatchlist.jpg" alt="icowatchlist.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC99D;&#xBA85;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBD88;&#xD2B9;&#xC815; &#xB2E4;&#xC218;&#xAC00; &#xAC70;&#xB798;&#xC758; &#xD655;&#xC778;, &#xAC80;&#xC99D;&#xD558;&#xACE0; &#xAC10;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xB4E4;&#xB9E8;&#xC758; &#xC911;&#xAC1C; &#xC218;&#xC218;&#xB8CC; &#xC5C6;&#xC774; &#xAC1C;&#xC778;&#xAC04;(Peer-to-Peer) &#xAC70;&#xB798;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAC70;&#xB798;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xC640; &#xD22C;&#xBA85;&#xC131; &#xD5A5;&#xC0C1;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xD0C1;&#xC6D4;&#xD55C; &#xAE30;&#xC220;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xC99D;&#xBA85;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD0C1;&#xC6D4;&#xD55C; &#xAE30;&#xC220;&#xC740; &#xC870;&#xAE08;&#xC529; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xACFC; &#xB2E4;&#xC591;&#xD55C; &#xC0B0;&#xC5C5;&#xBD84;&#xC57C;&#xC5D0; &#xB179;&#xC544;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA70; &#xB2E4;&#xC591;&#xD55C; &#xB3C4;&#xC804;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xC804;&#xC5D0; JTBC&#xC5D0;&#xC11C; &#xC18C;&#xC704; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD68C;&#xC758;&#xB860;&#xC790;&#xC774;&#xC790; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC548;&#xD2F0;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC2DC;&#xBBFC; &#xC791;&#xAC00;&#xB3C4; &#xC778;&#xC815;&#xD55C; &#xBC14; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xBBF8;&#xB514;&#xC5B4; &#xC5C5;&#xACC4;&#xBD80;&#xD130; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; <strong>&#xCF58;&#xD150;&#xCE20; &#xCC3D;&#xC791;&#xC790;&#xC640; &#xBC30;&#xAE09; &#xC720;&#xD1B5; &#xD50C;&#xB7AB;&#xD3FC; &#xC0AC;&#xC774;&#xC758; &#xBD88;&#xACF5;&#xC815;&#xD55C; &#xC218;&#xC775; &#xBD84;&#xBC30; &#xBB38;&#xC81C;, &#xC800;&#xC791;&#xAD8C;&#xC758; &#xCE68;&#xD574;&#xC640; &#xBCF4;&#xD638; &#xAD00;&#xB9AC; &#xBB38;&#xC81C;, &#xAD11;&#xACE0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xD601;&#xC2E0;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC774;&#xBBF8; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC2DC;&#xC791;</strong>&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xB4E4;&#xC774; &#xB9E4;&#xC77C; &#xAC19;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC2A4;&#xD300;&#xC787;(Steemit)&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; SingularDTV, AdHive, Po.et, UNNIO, Airbloc &#xB4F1;&#xB4F1; &#xBBF8;&#xB514;&#xC5B4; &#xC0B0;&#xC5C5;&#xC758; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmePUohkhZdUSgqPgKoF4yApfCj5r6wiYWutg37spzDfMi/singularrrrrrrrrrrrrrrdtv.jpeg" alt="singularrrrrrrrrrrrrrrdtv.jpeg"></p>
<p><img src="https://steemitimages.com/DQmS585tNgZpRx6Wt7ryo5FFBZumS1ihrBE5brEqKQVvAvi/adhive.png" alt="adhive.png"></p>
<p><img src="https://steemitimages.com/DQma551YQVgiLnpmAv5v71VYCftTmHx2tQneBgGQCNXE2K5/po.et.jpg" alt="po.et.jpg"></p>
<p><img src="https://steemitimages.com/DQmcjGxefhGLVNaYPRBArtGZwt9mer5U3CM82iTtYMukzSp/airbloc_og.png" alt="airbloc_og.png"></p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xB514;&#xC5B4; &#xCF58;&#xD150;&#xCE20; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xC694; &#xD654;&#xB450;&#xB294; <strong>&#x201C;&#xB514;&#xC9C0;&#xD138; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC0DD;&#xC0B0;, &#xC720;&#xD1B5;, &#xC18C;&#xBE44;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xC775;&#xC774; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xCC3D;&#xC791;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xC911;&#xAC1C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xC911;&#xAC1C;&#xC790;&#xB4E4;&#xC774; &#xC911;&#xAC1C; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCDE8;&#xD558;&#xB294; &#xC218;&#xC775;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xBD88;&#xD22C;&#xBA85;</strong>&#xD558;&#xB2E4;&#xB294; &#xC810; &#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xCD5C;&#xADFC;&#xC758; &#xBBF8;&#xB514;&#xC5B4; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; <strong>&#x201C;&#xBBF8;&#xB514;&#xC5B4; &#xC0B0;&#xC5C5;&#xC758; &#xACE0;&#xBE44;&#xC6A9; &#xAD6C;&#xC870;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xACE0;, &#xCC3D;&#xC791;&#xC790;&#xC5D0;&#xAC8C; &#xC815;&#xB2F9;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;, &#xC800;&#xC791;&#xAD8C;&#xC774; &#xD22C;&#xBA85;&#xD558;&#xACE0; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xD638;&#xBC1B;&#xACE0; &#xAD00;&#xB9AC;&#xB420; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACA0;&#xB2E4;&#x201D;</strong>&#xB294; &#xBE44;&#xC804;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; <strong>2018&#xB144; &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xC774;&#xB7F0; &#xBBF8;&#xB514;&#xC5B4; &#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xC5C5;&#xACC4;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xC544;&#xC9C1; &#xAC78;&#xC74C;&#xB9C8; &#xB2E8;&#xACC4;&#xC5D0;&#xB3C4; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD55C; &#xBBF8;&#xC644;&#xC131; &#xAE30;&#xC220; &#xC218;&#xC900;</strong>&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xB85C;&#xB4DC;&#xB9F5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xD50C;&#xB7AB;&#xD3FC; &#xB4F1;&#xC758; &#xC2E4;&#xCCB4;&#xB294; <strong>&#xC62C;&#xD574;&#xB9D0;&#xC774;&#xB098; 2019&#xB144; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xB9CC;&#xC838;&#xBCF4;&#xACE0; &#xCCB4;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;</strong>&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xACE0;, &#xB098;&#xC544;&#xAC00; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5B4; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xD53C;&#xB4DC;&#xBC31; &#xB4F1;&#xC744; &#xD1B5;&#xD574; <strong>&#xBCA0;&#xD0C0;&#xBC84;&#xC804;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; 2020&#xB144; &#xC815;&#xB3C4;&#xB294; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC608;&#xC0C1;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmXwVbWyuhjBVHNt7epgfT7n5ZHV1eNoQ1cTvtDo7PV9qy/steemit%20com.png" alt="steemit com.png"></p>
<p><strong>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xD53C;&#xBD80;&#xC5D0; &#xC640;&#xB2FF;&#xB294; &#xAC83;&#xC744; 2020&#xB144;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC57C;&#xB9CC; &#xD560;&#xAE4C;&#xC694;?</strong> &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; 2&#xB144;&#xC774;&#xB77C;&#xB294; &#xAE34; &#xC2DC;&#xAC04;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xB294;&#xB370;, &#xADF8; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC2E4;&#xCCB4;&#xB97C; &#xB9CC;&#xC838;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8; &#xB300;&#xB2F5;&#xC740; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB180;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC2E4;&#xCCB4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC2E4;&#xC81C;&#xB85C; &#xC6B4;&#xC601;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC774;&#xACF3; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC720;&#xC77C;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xCC38;&#xC5EC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xACE0;, &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xACE0;, &#xCC44;&#xAD74;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xBA70; &#xC218;&#xC775;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC3D;&#xC791;&#xC790;&#xB4E4;&#xACFC; &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xB9AC;&#xB97C; &#xCCB4;&#xD5D8;&#xD558;&#xACE0; &#xBC30;&#xC6B0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmNRCEaw2UYYMMnr1wjPZ4d9jDbrAN1u4nQxWA9kRki6pi/smt.png" alt="smt.png"></p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC120;&#xBCC4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD050;&#xB808;&#xC774;&#xD130;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xC2DC;&#xCF1C; &#xC8FC;&#xB294; &#xAD6C;&#xC870;, &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xAE00;&#xACFC; &#xC5B4;&#xBDF0;&#xC9D5; &#xD589;&#xC704;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC7A5;&#xCE58;, &#xD50C;&#xB791;&#xD06C;&#xD1A4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xACE0;&#xB798;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xAC8C;&#xB054; &#xD558;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;, &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xC2A4;&#xD300;&#xC787; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xBC29;&#xC2DD;&#xC744; &#xC704;&#xD55C; &#xD1A0;&#xB860;&#xACFC; &#xB17C;&#xC7C1;&#xC744; &#xD558;&#xBA70; <strong>&#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xD568;&#xAED8; &#xC124;&#xACC4;&#xD558;&#xACE0; &#xC870;&#xC815;&#xD558;&#xB294; &#xC791;&#xC5C5; &#xB4F1; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xCD5C;&#xC801;&#xD654; &#xC791;&#xC5C5;</strong>&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xD300;&#xC787;&#xC740; &#xBA38;&#xC9C0; &#xC54A;&#xC740; &#xBBF8;&#xB798;&#xC5D0; &#xBBF8;&#xB514;&#xC5B4;&#xACC4;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC; &#xC0AC;&#xC5C5;&#xC790;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAC8C; &#xB418;&#xACE0; Smart Media Token&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xBBF8;&#xB514;&#xC5B4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xCD09;&#xC9C4;&#xC2DC;&#xD0A4;&#xB294; &#xB9E4;&#xAC1C;&#xCCB4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD589;&#xBCF5;&#xD68C;&#xB85C;&#xB97C; &#xB3CC;&#xB824; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/smt" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBBF8;&#xB798; &#xC2A4;&#xD300;&#xC787;&#xACFC; SMT&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1-1-7-7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbva3U453bEqQfUrJZ2cyNXoXFCuxyzRke9QNWgVFbh78/Kr-event_.jpg" alt="[1일 1글 뉴비보팅지원 이벤트] 7일간 7분께 보팅을 지원해드립니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T08:24:42.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1065 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1-1-7-7/">[1일 1글 뉴비보팅지원 이벤트] 7일간 7분께 보팅을 지원해드립니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmbva3U453bEqQfUrJZ2cyNXoXFCuxyzRke9QNWgVFbh78/Kr-event_.jpg" alt="Kr-event_.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; @donekim&#xC785;&#xB2C8;&#xB2E4;! (&#xC5B4;&#xB5A4; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB824;&#xB3C4; &#xC88B;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E;) &#xC800;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; 7&#xC77C;&#xBD80;&#xD130; @lucky2&#xB2D8;&#xAED8; 200SP&#xB97C; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xBC1B;&#xACE0; &#xC788;&#xACE0;, &#xC624;&#xB298;(5&#xC6D4; 2&#xC77C;)&#xBD80;&#xD130; @cyan2017&#xB2D8;&#xC73C;&#xB85C;&#xBD80;&#xD130; 1,000SP&#xB97C; &#xC720;&#xC0C1;&#xC784;&#xB300; &#xBC1B;&#xC544; &#xCD1D; 1,200SP&#xB97C; &#xC0AC;&#xC6A9; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xCCB4; &#xBCF4;&#xC720; &#xC2A4;&#xD30C;&#xB294; 70&#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC2A4;&#xD300;&#xD478;&#xC5B4; &#xC784;&#xCC28;&#xC778; &#xC0DD;&#xD65C; &#xC911;&#xC774;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xC57D; 12&#xC8FC;&#xAC04;&#xC740; 100% &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC57D; 0.12$&#xC758; &#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xAE30;&#xC5D0; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF8; &#xC774;&#xBCA4;&#xD2B8;&#xB294; @newiz&#xB2D8;&#xC758; &#xD5C8;&#xB77D; &#xC5C6;&#xC774; [1W 5Newbie &#xC9C0;&#xC6D0;] &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xBCA4;&#xCE58;&#xB9C8;&#xD0B9;&#xD558;&#xC600;&#xC74C;&#xC744; &#xC0AC;&#xC804;&#xC5D0; &#xC548;&#xB0B4; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ;)</p>
<p><img src="https://steemitimages.com/DQmR86ktKUGsZo8nS8rTtxTUwJasqkf6eejm2SXdPjiB254/steempower%20imdae.jpg" alt="steempower imdae.jpg"></p>
<h2 id="&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xC18C;&#xAC1C;&#xC5D0;-&#xC55E;&#xC11C;"><a href="#&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xC18C;&#xAC1C;&#xC5D0;-&#xC55E;&#xC11C;" class="headerlink" title="&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xC18C;&#xAC1C;&#xC5D0; &#xC55E;&#xC11C;"></a>&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xC18C;&#xAC1C;&#xC5D0; &#xC55E;&#xC11C;</h2><hr>
<p>&#xC800;&#xB294; &#xD604;&#xC7AC; &#xC544;&#xC8FC; &#xC18C;&#xC18C;&#xD558;&#xAC8C; <strong>&#xD3EC;&#xC2A4;&#xD305; &#xC140;&#xD504; &#xD64D;&#xBCF4;&#xD558;&#xAE30;</strong> &#xC774;&#xBCA4;&#xD2B8; &#xBC0F; <strong>&#xB9AC;&#xC2A4;&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong> &#xB4F1;&#xC744; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC774;&#xBCA4;&#xD2B8;&#xB4E4; &#xB355;&#xBD84;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xD558;&#xBA70; &#xC9C0;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xBCF4;&#xC11D; &#xAC19;&#xC740; &#xAE00;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB4E4;&#xC744; &#xAC74;&#xB108;&#xACE0; &#xAC74;&#xB108;&#xC11C; &#xCC3E;&#xC544;&#xAC00;&#xACE0; &#xCC3E;&#xC544;&#xC628; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xC591;&#xC9C8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC784;&#xB300; &#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xACFC; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xBCF8; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-&#xC9C0;&#xC6D0;-&#xB0B4;&#xC6A9;"><a href="#&#x25B6;-&#xC9C0;&#xC6D0;-&#xB0B4;&#xC6A9;" class="headerlink" title="&#x25B6; &#xC9C0;&#xC6D0; &#xB0B4;&#xC6A9;"></a>&#x25B6; &#xC9C0;&#xC6D0; &#xB0B4;&#xC6A9;</h2><hr>
<ul>
<li>&#xC2E0;&#xCCAD;&#xD574;&#xC8FC;&#xC2E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; <strong>7&#xBD84;&#xC744; &#xC120;&#xC815;</strong>&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD3EC;&#xC2A4;&#xD305; &#xC81C;&#xBAA9;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC120;&#xC815;&#xB41C; 7&#xBD84;&#xAED8; <strong>7&#xC77C;&#xAC04; 1&#xC77C; 1&#xAE00; &#xBCF4;&#xD305;&#xC744; &#xC9C0;&#xC6D0;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
<li><strong>&#xC2A4;&#xB77C;&#xBC38;(&#xC2A4;&#xD2F0;&#xBC0B; &#xB77C;&#xC774;&#xD504; &#xBC38;&#xB7F0;&#xC2A4;)</strong>&#xC744; &#xC704;&#xD574; <strong>&#xC8FC;&#xB9D0;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0; &#xD3C9;&#xC77C;&#xB85C; &#xC774;&#xC6D4;&#xD558;&#xC5EC; &#xBCF4;&#xD305;</strong>&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xC740; &#xBCF4;&#xD305;&#xD30C;&#xC6CC; 100%&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC57D; 0.12$)</li>
</ul>
<h2 id="&#x25B6;-&#xC2E0;&#xCCAD;-&#xC790;&#xACA9;"><a href="#&#x25B6;-&#xC2E0;&#xCCAD;-&#xC790;&#xACA9;" class="headerlink" title="&#x25B6; &#xC2E0;&#xCCAD; &#xC790;&#xACA9;"></a>&#x25B6; &#xC2E0;&#xCCAD; &#xC790;&#xACA9;</h2><hr>
<p>&#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC740; &#xBCF4;&#xD305;&#xC5D0; &#xC2E0;&#xCCAD;&#xC790;&#xACA9;&#xC744; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC870;&#xAE08;&#xC740; &#xBBFC;&#xB9DD;&#xD558;&#xC9C0;&#xB9CC;, <strong>1&#xC77C; 1&#xAE00; &#xB274;&#xBE44;&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;&#xB77C;&#xB294; &#xD0C0;&#xC774;&#xD2C0;&#xC5D0; &#xB9DE;&#xAC8C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xC2E0;&#xCCAD;&#xC790;&#xACA9;&#xC744; &#xC81C;&#xD55C;</strong>&#xD558;&#xC624;&#xB2C8; &#xC591;&#xD574; &#xBD80;&#xD0C1; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xBA85;&#xC131; 50&#xC774;&#xD558; (50.xxx&#xAE4C;&#xC9C0;&#xB3C4; OK)</li>
<li>&#xC2A4;&#xD300;&#xD30C;&#xC6CC; 300&#xC774;&#xD558; (&#xC784;&#xB300;&#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xD3EC;&#xD568;)</li>
<li>&#xC8FC;&#xB9D0;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; 9&#xC77C; &#xB3D9;&#xC548; &#xCD1D; 7&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xC791;&#xC131;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xC2E0; &#xBD84;</li>
<li>&#xD604;&#xC7AC; 20&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xC2E0; &#xBD84;</li>
</ul>
<h2 id="&#x25B6;-&#xC2E0;&#xCCAD;-&#xBC0F;-&#xC120;&#xC815;&#xBC29;&#xBC95;"><a href="#&#x25B6;-&#xC2E0;&#xCCAD;-&#xBC0F;-&#xC120;&#xC815;&#xBC29;&#xBC95;" class="headerlink" title="&#x25B6; &#xC2E0;&#xCCAD; &#xBC0F; &#xC120;&#xC815;&#xBC29;&#xBC95;"></a>&#x25B6; &#xC2E0;&#xCCAD; &#xBC0F; &#xC120;&#xC815;&#xBC29;&#xBC95;</h2><hr>
<ul>
<li>&#xC2E0;&#xCCAD;&#xAE30;&#xAC04; : 5&#xC6D4; 4&#xC77C; 23:59&#xBD84;&#xAE4C;&#xC9C0; </li>
<li><strong>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;</strong> &#xD6C4; &#xC544;&#xB798;&#xC758; <strong>&#xC591;&#xC2DD;&#xC5D0; &#xB9DE;&#xCDB0; &#xB313;&#xAE00;&#xC744; &#xC791;&#xC131;</strong>&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<blockquote>
<p>[&#xC591;&#xC2DD;]<br>1) &#xC2E0;&#xCCAD;&#xC790; : @&#xC544;&#xC774;&#xB514;<br>2) &#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC81C; : &#xC8FC;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xC2DC;&#xB294; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD788; &#xC694;&#xC57D;</p>
</blockquote>
</li>
<li>&#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC81C;&#xAC00; &#xACB9;&#xCE58;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xC5EC; <strong>&#xC2E0;&#xCCAD;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B; &#xAD6C;&#xACBD; &#xD6C4; &#xC8FC;&#xAD00;&#xC801;&#xC73C;&#xB85C; 7&#xBD84; &#xC120;&#xC815;</strong></li>
</ul>
<h2 id="&#x25B6;-&#xAE30;&#xD0C0;-&#xC548;&#xB0B4;&#xC0AC;&#xD56D;"><a href="#&#x25B6;-&#xAE30;&#xD0C0;-&#xC548;&#xB0B4;&#xC0AC;&#xD56D;" class="headerlink" title="&#x25B6; &#xAE30;&#xD0C0; &#xC548;&#xB0B4;&#xC0AC;&#xD56D;"></a>&#x25B6; &#xAE30;&#xD0C0; &#xC548;&#xB0B4;&#xC0AC;&#xD56D;</h2><hr>
<ul>
<li>&#xBCF8;&#xC778;&#xC774; &#xC9C1;&#xC811; &#xC791;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD3EC;&#xC2A4;&#xD305;(&#xC608;: &#xB2E8;&#xC21C; &#xBC88;&#xC5ED;&#xAE00;, &#xC778;&#xD130;&#xB137; &#xB274;&#xC2A4;&#xAE30;&#xC0AC; &#xD0C0;&#xC774;&#xD2C0; &#xC694;&#xC57D;, &#xD0C0;&#xC778;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF5;&#xC0AC;-&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD55C; &#xAE00; &#xB4F1;)  &#xB610;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC77C;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xD305;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC00;&#xBCBC;&#xC6B4; &#xC8FC;&#xC81C;&#xB85C; &#xC990;&#xAE30;&#xBA70; &#xC18C;&#xD1B5;&#xD558;&#xB294; kr-gazua, kr-title&#xC640; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xC6D0;&#xB798;&#xC758; &#xD0DC;&#xADF8; &#xBAA9;&#xC801;&#xC744; &#xAC10;&#xC548;&#xD558;&#xC5EC; &#xBCF4;&#xD305;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xC8FC;&#xC0AC;&#xC704; &#xB610;&#xB294; &#xC120;&#xCC29;&#xC21C; &#xB4F1;&#xC758; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xD560;&#xAE4C;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC73C;&#xB098;, &#xCC98;&#xC74C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xC77C;&#xB2E8;&#xC740; &#xC8FC;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xD574;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1-1-7-7" target="_blank" rel="noopener">&#x2018;[1&#xC77C; 1&#xAE00; &#xB274;&#xBE44;&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8;] 7&#xC77C;&#xAC04; 7&#xBD84;&#xAED8; &#xBCF4;&#xD305;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/uaqdg-loom-network/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 이야기] 룸 네트워크(Loom network) 바이낸스 상장 소식">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T07:01:09.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/uaqdg-loom-network/">[암호화폐 이야기] 룸 네트워크(Loom network) 바이낸스 상장 소식</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xBA70;&#xCE60; &#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB838;&#xB358; <strong>&#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(Loom network)&#xAC00; &#xC624;&#xB298; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xC0C1;&#xC7A5;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC740; <a href="https://steemit.com/coinkorea/@donekim/loom-network" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xBC31;&#xC11C;&#xB97C; &#xC808;&#xB300; &#xC4F0;&#xC9C0; &#xC54A;&#xB294; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(Loom network)&#xC5D0; &#xB300;&#xD558;&#xC5EC;</a>&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQma76vBwH3jAPfnPz1pLc83GYnvHEXokHLMZjY9Hgdzhwo/loomnetwork.jpg" alt="loomnetwork.jpg"></p>
<p>&#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xCFE0;&#xCF54;&#xC778;&#xC5D0; &#xC774;&#xC5B4; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC0C1;&#xC7A5;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB77C;&#xB294; &#xC810;&#xC740; &#xAF64;&#xB098; &#xB180;&#xB78D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC6B0; &#xAC8C;&#xC774;&#xD2B8;&#xC544;&#xC774;&#xC624;, &#xCFE0;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xCCD0; &#xD6C4;&#xC624;&#xBE44; &#xB4F1;&#xC744; &#xAC70;&#xCE58;&#xB294;&#xB370; &#xBC18;&#xD574; &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xBC14;&#xB85C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xC0C1;&#xC7A5;&#xC744; &#xD558;&#xB124;&#xC694;. &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC0C1;&#xC7A5; &#xC804;&#xBD80;&#xD130;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, <strong>&#xC624;&#xB298; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC0C1;&#xC7A5; &#xC18C;&#xC2DD;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC8C;&#xC368; 40% &#xC774;&#xC0C1;&#xC774; &#xD3ED;&#xB4F1; &#xC911;</strong>&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUu2rs4cPjVcJtPyK2ZGCu1oRnQM5hTaowRETUxCYV3bX/loomnetwork2.jpg" alt="loomnetwork2.jpg">  </p>
<p>&#xCFE0;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xD640;&#xB4DC;&#xD558;&#xACE0; &#xACC4;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xCD95;&#xD558;&#xB4DC;&#xB9AC;&#xACE0;, &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xC2E0;&#xADDC;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xC2E0; &#xBD84;&#xC740; &#xCD08;&#xBC18; &#xB364;&#xD551;&#xC758; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC870;&#xC2EC;&#xD558;&#xC2DC;&#xC5B4; &#xC9C4;&#xC785;&#xC2DC;&#xC810;&#xC744; &#xC798; &#xC7A1;&#xC73C;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/uaqdg-loom-network" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB8F8; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(Loom network) &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC0C1;&#xC7A5; &#xC18C;&#xC2DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/darpal-rating/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 이야기] 어떤 코인의 깃헙 커밋이 가장 활발했을까? (Darpal Rating)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T05:47:00.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1555 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/darpal-rating/">[암호화폐 이야기] 어떤 코인의 깃헙 커밋이 가장 활발했을까? (Darpal Rating)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; @donekim&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298;&#xC740; <strong>&#xC5B4;&#xB5A4; &#xCF54;&#xC778;&#xC758; &#xAE43;&#xD5D9; &#xCEE4;&#xBC0B;&#xC774; &#xAC00;&#xC7A5; &#xD65C;&#xBC1C;&#xD588;&#xC744;&#xAE4C;?</strong>&#xB97C; &#xC8FC;&#xC81C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC608;&#xC804;&#xC5D0; <a href="https://steemit.com/coinkorea/@donekim/darpal-ratings" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xB4F1;&#xAE09;&#xD45C;] &#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0;&#xACC4;&#xC758; &#xBB34;&#xB514;&#xC2A4;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; Darpal Ratings</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xAC1C;&#xD574; &#xB4DC;&#xB838;&#xB358; Darpal Rating&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; <strong>&#x201C;200&#xAC1C;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xAE43;&#xD5D9; &#xAC10;&#xC0AC;&#xBCF4;&#xACE0;&#xC11C;(Github Audit for 200 Blockchain projects&#x200A;)&#x201D;</strong>&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. 4&#xC6D4; 21&#xC77C;&#xC5D0; Darpal Rating&#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xAC8C;&#xC2DC;&#xB41C; &#xAE00;&#xB85C; &#xD574;&#xB2F9; &#xAE43;&#xD5D9; &#xCEE4;&#xBC0B;&#xC740; <strong>2018&#xB144; 3&#xC6D4;&#xC744; &#xAE30;&#xC900;</strong>&#xC73C;&#xB85C; &#xD568;&#xC744; &#xBA3C;&#xC800; &#xC54C;&#xB824; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmQtnFpD3gpoia1uHeKVan1xfh9Q9kuBi1wgpBBxcY6TUq/darpal%20audit2.jpeg" alt="darpal audit2.jpeg"></p>
<h2 id="&#x25B6;-&#xAE43;&#xD5D9;&#xC774;-&#xBB50;&#xC9C0;"><a href="#&#x25B6;-&#xAE43;&#xD5D9;&#xC774;-&#xBB50;&#xC9C0;" class="headerlink" title="&#x25B6; &#xAE43;&#xD5D9;&#xC774; &#xBB50;&#xC9C0;?"></a>&#x25B6; &#xAE43;&#xD5D9;&#xC774; &#xBB50;&#xC9C0;?</h2><hr>
<blockquote>
<p>&#xB2F9;&#xC2E0;&#xC740; &#xAE43;&#xD5D9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE43;&#xD5D9;&#xC740; &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xC9C0;&#xC774;&#xB2E4;. (You may not have ever heard of GitHub, but for many software developers, it&#x2019;s a mecca.) - By Fortune</p>
</blockquote>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD55C; &#xBC88;&#xCBE4; &#xAE43;&#xD5D9;(Github)&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xC168;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD788; &#xAE43;&#xD5D9;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#x201C;&#xAE43;&#xD5D9;&#xC5D0; &#xBCF4;&#xB2C8; &#xBCC4;&#xB2E4;&#xB978; &#xD65C;&#xB3D9;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xC774; &#xCF54;&#xC778;&#xC740; &#xC2A4;&#xCEA0;&#xC774;&#xB2E4;.&#x201D; &#xB610;&#xB294; &#x201C;&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xAE43;&#xD5D9; &#xD65C;&#xB3D9;&#xC774; &#xD65C;&#xBC1C;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xBA54;&#xC778;&#xB137;&#xC774; &#xC784;&#xBC15;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x201D; &#xB4F1;&#xB4F1;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xAE00;&#xB4E4;&#xC744; &#xBCF4;&#xC2E0; &#xC801;&#xC740; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; <strong>&#xD3EC;&#xCD98;&#xC9C0;&#xC5D0;&#xC11C;&#xB3C4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC790;&#xC758; &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xC9C0;&#xB85C; &#xD45C;&#xD604;&#xD55C; &#xAE43;&#xD5D9;&#xC758; &#xC815;&#xCCB4;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?</strong></p>
<h2 id="&#x25B6;-&#xAE43;&#xD5D9;&#xC774;&#xB780;"><a href="#&#x25B6;-&#xAE43;&#xD5D9;&#xC774;&#xB780;" class="headerlink" title="&#x25B6; &#xAE43;&#xD5D9;&#xC774;&#xB780;"></a>&#x25B6; &#xAE43;&#xD5D9;&#xC774;&#xB780;</h2><hr>
<p><strong>Github&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAE43;&#xD5D9; &#xB610;&#xB294; &#xAE43;&#xD5C8;&#xBE0C;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294;&#xB370;, 2008&#xB144; &#xC124;&#xB9BD;&#xB41C; &#xAE43;(Git) &#xC804;&#xBB38; &#xD638;&#xC2A4;&#xD305; &#xC5C5;&#xCCB4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xAE43;(Git)&#xC758; &#xC911;&#xC2EC;&#xC9C0;(Hub)&#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC774;&#xB984;&#xC774; &#xAE43;&#xD5D9;(Github)&#xC785;&#xB2C8;&#xB2E4;. (&#xC81C; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C;&#xB294; &#xAE43;&#xD5D9;&#xC744; &#xBE57;&#xC378;&#xACFC; &#xD63C;&#xB3D9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB358;&#xB370;, &#xBE57;&#xC378;&#xB3C4; &#xAE43;&#xC379;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;&#x314E;)</p>
<p><strong>&#xAE43;(Git)&#xC740; 2005&#xB144;&#xC5D0; &#xB9AC;&#xB205;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E0; &#xB9AC;&#xB204;&#xC2A4; &#xD1A0;&#xBC1C;&#xC988;, &#xC8FC;&#xB2C8;&#xC624; &#xD558;&#xB9C8;&#xB178;&#xC5D0; &#xC758;&#xD574; &#xAC1C;&#xBC1C;&#xB41C; &#xC624;&#xD508;&#xC18C;&#xC2A4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB85C; &#xBD84;&#xC0B0;&#xD615; &#xBC84;&#xC804;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xAE43;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xB204;&#xAC00; &#xC5B4;&#xB5A4; &#xCF54;&#xB4DC;&#xB97C; &#xC218;&#xC815;&#xD588;&#xB294;&#xC9C0;&#xAC00; &#xAE30;&#xB85D;&#xC774; &#xB418;&#xBA70; &#xCD94;&#xC801; &#xAC00;&#xB2A5;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD568;&#xAED8; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xAC1C;&#xBC1C;&#xD560; &#xB54C; &#xD544;&#xC218;&#xC801;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xAE43;&#xD5D9;&#xC740; &#xC774;&#xC640; &#xAC19;&#xC740; &#xAE43;&#xC744; &#xBCF4;&#xB2E4; &#xD3B8;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0; &#xD638;&#xC2A4;&#xD305; &#xC11C;&#xBE44;&#xC2A4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC6F9; &#xADF8;&#xB798;&#xD53D; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xAE43;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xC774; &#xC81C;&#xACF5;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD568;&#xAED8; &#xC18C;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xBCF5;&#xC0AC;, &#xBC30;&#xD3EC;, &#xC218;&#xC815;, &#xAC80;&#xC0C9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC190;&#xC26C;&#xC6CC;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC124;&#xB9BD; &#xC774;&#xD6C4; &#xADF8; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC810;&#xCC28; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C; 2015&#xB144; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; 1,200&#xB9CC;&#xBA85;&#xC744; &#xB118;&#xC5C8;&#xACE0; 3,030&#xB9CC;&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xC800;&#xC7A5;&#xC18C;&#xAC00; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xAE43;&#xD5C8;&#xBE0C;&#xB294; &#xC624;&#xD508;&#xC18C;&#xC2A4; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC758; &#xC911;&#xC2EC;&#xC9C0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xC624;&#xD508;&#xC18C;&#xC2A4; &#xAC1C;&#xBC1C;&#xC758; &#xC785;&#xBB38;&#xC7A5;&#xBCBD;&#xC744; &#xB0AE;&#xCD94;&#xACE0; &#xB204;&#xAD6C;&#xB098; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xC190;&#xC27D;&#xAC8C; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC624;&#xD508;&#xC18C;&#xC2A4; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBC1C;&#xC804;&#xD558;&#xB294;&#xB370; &#xAE30;&#xC5EC;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74; &#xAE43;(Git)&#xC740; &#xC18C;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xBC84;&#xC804; &#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xACE0;, &#xAE43;&#xD5D9;&#xC740; &#xC774; &#xC18C;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xD65C;&#xC6A9;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC800;&#xC7A5;&#xD560; &#xC218;&#xC788;&#xB294; &#xC11C;&#xBC84;</strong>&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-&#xAE43;&#xD5D9;-&#xCEE4;&#xBC0B;-&#xAC10;&#xC0AC;&#xBCF4;&#xACE0;&#xC11C;"><a href="#&#x25B6;-&#xAE43;&#xD5D9;-&#xCEE4;&#xBC0B;-&#xAC10;&#xC0AC;&#xBCF4;&#xACE0;&#xC11C;" class="headerlink" title="&#x25B6; &#xAE43;&#xD5D9; &#xCEE4;&#xBC0B; &#xAC10;&#xC0AC;&#xBCF4;&#xACE0;&#xC11C;"></a>&#x25B6; &#xAE43;&#xD5D9; &#xCEE4;&#xBC0B; &#xAC10;&#xC0AC;&#xBCF4;&#xACE0;&#xC11C;</h2><hr>
<p>Darpal Rating&#xC5D0;&#xC11C; &#xAC01; &#xCF54;&#xC778;&#xC5D0; &#xB808;&#xC774;&#xD305;&#xD55C; &#xAE30;&#xC900;&#xC740; &#xB77C;&#xC774;&#xBE0C;&#xB7EC;&#xB9AC;&#xC758; &#xC778;&#xAE30;(Popularity of the Library), &#xCC38;&#xC5EC;&#xC790;&#xC758; &#xC218;(Number of Contributors), &#xB9B4;&#xB9AC;&#xC2A4; &#xBE48;&#xB3C4;(Release Freqeuncy,) &#xCEE4;&#xBC0B;&#xC758; &#xC720;&#xD615;(Type of commit) &#xB4F1;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xCEE4;&#xBC0B; &#xC720;&#xD615;&#xC740; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xAD6C;&#xBD84;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>A1 : &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAFB8;&#xC900;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xB2A5; &#xAC1C;&#xBC1C;</li>
<li>A2 : &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xB2A5; &#xAC1C;&#xBC1C; &#xD6C4; &#xBC84;&#xADF8; &#xC218;&#xC815; &#xBC0F; &#xD14C;&#xC2A4;&#xD2B8;</li>
<li>A3 : &#xCD08;&#xAE30; &#xC57D;&#xC18D; &#xBC0F; &#xAD6C;&#xC131; &#xBCC0;&#xACBD;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xB2A5; &#xCD9C;&#xC2DC;</li>
<li>B : &#xBC84;&#xADF8; &#xC218;&#xC815; &#xBC0F; &#xB514;&#xBD05;&#xC2A4;(DevOps) &#xD14C;&#xC2A4;&#xD2B8;</li>
<li>C : &#xB514;&#xBD05;&#xC2A4;(DevOps) &#xAD6C;&#xC131; &#xBCC0;&#xACBD;</li>
</ul>
<p><img src="https://steemitimages.com/DQmYYjWUo6tTREa5o2LcH6xkFz2YanDLpw2W8nSS9YTdwwm/darpal%20audit1.png" alt="darpal audit1.png"></p>
<p>&#xCD5C;&#xADFC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC774; &#xC5B4;&#xB5A0;&#xD558;&#xC600;&#xB294;&#xC9C0;&#xC640;&#xB294; &#xBCC4;&#xAC1C;&#xB85C;, <strong>&#xAE43;&#xD5D9; &#xCEE4;&#xBC0B;&#xC740; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB0B4;&#xC2E4;&#xC788;&#xAC8C; &#xCDA9;&#xC2E4;&#xD788; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xD45C;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xBC0B;&#xC5C5;&#xC774;&#xB098; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;&#xC758; &#xCC38;&#xC11D;, &#xB9C8;&#xCF00;&#xD305; &#xB4F1;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xD575;&#xC2EC;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC744; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC2E4;&#xD604;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC218;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC704;&#xC758; &#xAE43;&#xD5D9; &#xCEE4;&#xBC0B; &#xAC10;&#xC0AC;&#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xB4E4; &#xC911; &#xC5B4;&#xB5A4; &#xAC83;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xACC4;&#xC2E0;&#xAC00;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xD22C;&#xC790;&#xD55C; &#xCF54;&#xC778;&#xB4E4;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xAE30;&#xBCF8;&#xC801; &#xBD84;&#xC11D;(Fundamental Analysis)&#xC744; &#xD1B5;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694;? &#xAC00;&#xACA9;&#xACFC; &#xAE43;&#xD5D9; &#xCEE4;&#xBC0B;&#xACFC;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC04;&#xAC04;&#xD788; <strong>&#xC774;&#xB7EC;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xD1B5;&#xD574; &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xCF54;&#xC778;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB9E4;&#xC6B0; &#xC911;&#xC694;</strong>&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/darpal-rating" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC5B4;&#xB5A4; &#xCF54;&#xC778;&#xC758; &#xAE43;&#xD5D9; &#xCEE4;&#xBC0B;&#xC774; &#xAC00;&#xC7A5; &#xD65C;&#xBC1C;&#xD588;&#xC744;&#xAE4C;? (Darpal Rating)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/1-000-100/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmf3nqygwcsAP2txRW3fHQWytvuWs4XXboR3bmH8wiWmjQ/Kr-event_%20(1).jpg" alt="[1,000스파 임대 및 100일 기념] 포스팅에 보팅해 드립니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T00:33:54.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 405 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/1-000-100/">[1,000스파 임대 및 100일 기념] 포스팅에 보팅해 드립니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmf3nqygwcsAP2txRW3fHQWytvuWs4XXboR3bmH8wiWmjQ/Kr-event_%20(1" alt="Kr-event_ (1).jpg">.jpg)</p>
<h2 id="1-000&#xC2A4;&#xD30C;-&#xC784;&#xB300;-&#xBC0F;-100&#xC77C;-&#xAE30;&#xB150;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;-&#xBCF4;&#xD305;&#xD574;-&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;"><a href="#1-000&#xC2A4;&#xD30C;-&#xC784;&#xB300;-&#xBC0F;-100&#xC77C;-&#xAE30;&#xB150;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;-&#xBCF4;&#xD305;&#xD574;-&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;" class="headerlink" title="[1,000&#xC2A4;&#xD30C; &#xC784;&#xB300; &#xBC0F; 100&#xC77C; &#xAE30;&#xB150;] &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD574; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;"></a>[1,000&#xC2A4;&#xD30C; &#xC784;&#xB300; &#xBC0F; 100&#xC77C; &#xAE30;&#xB150;] &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD574; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;</h2><p>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124; &#xB514;&#xC628; @donekim &#xC785;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298;&#xBD80;&#xD130; @cyan2017&#xB2D8;&#xAED8; 1,000&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC720;&#xC0C1;&#xC784;&#xB300; &#xBC1B;&#xC544; &#xC55E;&#xC73C;&#xB85C; 12&#xC8FC;&#xAC04;&#xC758; &#xC720;&#xC0C1;&#xC784;&#xB300; &#xC2A4;&#xD2F0;&#xBC0B; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC5F0;&#xC778;&#xC9C0; &#xC6B4;&#xBA85;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xC720;&#xC0C1;&#xC784;&#xB300;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xB0A0;&#xC774; &#xB610;&#xD55C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xC9C0; 100&#xC77C;&#xC774; &#xB418;&#xB294; &#xB0A0;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB124;&#xC694;. &#xC774;&#xB97C; &#xC790;&#xCD95;&#xD558;&#xACE0; &#xAE30;&#xB150;&#xD558;&#xBA70; &#xC18C;&#xC18C;&#xD55C; &#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<h2 id="1-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;"><a href="#1-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;" class="headerlink" title="(1) &#xCC38;&#xC5EC;&#xBC29;&#xBC95;"></a>(1) &#xCC38;&#xC5EC;&#xBC29;&#xBC95;</h2><ul>
<li>&#xB274;&#xBE44;, &#xD5CC;&#xBE44; &#xBAA8;&#xB450; &#xAD00;&#xACC4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; :)</li>
<li>&#xC544;&#xC9C1; &#xD314;&#xB85C;&#xC789;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB2D8;&#xC740; &#xD314;&#xB85C;&#xC6B0;!</li>
<li>&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9AC;&#xC2A4;&#xD300; &#xBD80;&#xD0C1; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :)</li>
<li><strong>&#xBCF4;&#xD305;&#xBC1B;&#xACE0; &#xC2F6;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xB9C1;&#xD06C;&#xC640; &#xC9E4;&#xB9C9;&#xD55C; &#xC18C;&#xAC1C;</strong>&#xB97C; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;.</li>
</ul>
<h2 id="2-&#xB9C8;&#xAC10;"><a href="#2-&#xB9C8;&#xAC10;" class="headerlink" title="(2) &#xB9C8;&#xAC10;"></a>(2) &#xB9C8;&#xAC10;</h2><ul>
<li><strong>2018&#xB144; 5&#xC6D4; 2&#xC77C;(&#xC218;) 23:59&#xAE4C;&#xC9C0;</strong> &#xB313;&#xAE00; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xBCF4;&#xD305;!</li>
</ul>
<h2 id="3-&#xC548;&#xB0B4;&#xC0AC;&#xD56D;"><a href="#3-&#xC548;&#xB0B4;&#xC0AC;&#xD56D;" class="headerlink" title="(3) &#xC548;&#xB0B4;&#xC0AC;&#xD56D;"></a>(3) &#xC548;&#xB0B4;&#xC0AC;&#xD56D;</h2><ul>
<li>&#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xBCF4;&#xD305;&#xC774; &#xC870;&#xAE08; &#xB2A6;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xC138;&#xC694;</li>
<li>&#xD480;&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xBA70; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC57D; 0.13$ &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC18C;&#xC9C4;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xC218;&#xB3D9;&#xBCF4;&#xD305; &#xAE08;&#xC561;&#xC774; &#xC77C;&#xBD80; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1-000-100" target="_blank" rel="noopener">&#x2018;[1,000&#xC2A4;&#xD30C; &#xC784;&#xB300; &#xBC0F; 100&#xC77C; &#xAE30;&#xB150;] &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xD574; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/241/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/243/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/241/">241</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/242/">242</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/243/">243</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/260/">260</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

