
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>션즈화의 조선전쟁 부록 7-2 정전협정의 조속한 체결을 바란 김일성의 입장 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbNtqbT2rjh6yP8xG3SvQcKB2wJ8LxUB2GLqN25ddJKRb/%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%92%E1%85%A7%E1%86%B8%E1%84%89%E1%85%A1%E1%86%BC.jpeg" alt="션즈화의 조선전쟁 부록 7-2 정전협정의 조속한 체결을 바란 김일성의 입장">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-09T10:58:27.000Z">2020-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1283 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                션즈화의 조선전쟁 부록 7-2 정전협정의 조속한 체결을 바란 김일성의 입장
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbNtqbT2rjh6yP8xG3SvQcKB2wJ8LxUB2GLqN25ddJKRb/%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%8C%E1%85%A5%E1%86%AB%E1%84%92%E1%85%A7%E1%86%B8%E1%84%89%E1%85%A1%E1%86%BC.jpeg" alt="&#x110C;&#x1165;&#x11BC;&#x110C;&#x1165;&#x11AB;&#x1112;&#x1167;&#x11B8;&#x1109;&#x1161;&#x11BC;.jpeg"></p>
<p>1952&#xB144; &#xD558;&#xBC18;&#xAE30;, &#xD310;&#xBB38;&#xC810;&#xC758; &#xC815;&#xC804;&#xD68C;&#xB2F4;&#xC740; &#xAD50;&#xCC29;&#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. &#xC804;&#xC7C1;&#xD3EC;&#xB85C; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC804;&#xC7C1;&#xD3EC;&#xB85C;&#xBB38;&#xC81C;&#xB294; &#xC591;&#xBCF4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xACE0;, &#xAE40;&#xC77C;&#xC131;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xC804;&#xC870;&#xAC74;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC; &#xAC00;&#xAE09;&#xC801; &#xBE68;&#xB9AC; &#xC815;&#xC804;&#xD611;&#xC815;&#xC5D0; &#xC11C;&#xBA85;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC18C;&#xB828;&#xC758; &#xBBF8;&#xAD6D; &#xB300;&#xD56D;&#xC774;&#xB77C;&#xB294; &#xC804;&#xC138;&#xACC4;&#xC801; &#xC804;&#xB7B5;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;<br>(&#xC774;&#xB54C; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C;, &#xC774;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC744; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xAC04;&#xC12D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAC8C; &#xB9CC;&#xB4E0; &#xACC4;&#xAE30;&#xAC00; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;)</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xAC00;&#xAE09;&#xC801; &#xBE68;&#xB9AC; &#xB2F4;&#xD310;&#xC744; &#xB05D;&#xB0B4;&#xC790;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811; &#x201C;&#xB354; &#xC774;&#xC0C1; &#xC804;&#xC7C1;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xC54A;&#xB2E4;&#x201D;&#xB294; &#xC758;&#xACAC;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xAE30; &#xAE4C;&#xC9C0; &#xD588;&#xB2E4;(410, &#xC8FC;148. &#x410;&#x41F;&#x420;&#x424;, &#x444;.45, &#x43E;&#x43F;.1, &#x434;.342, &#x43B;&#x43B;.81-83)</p>
<p>&#xB77C;&#xC8FC;&#xBC14;&#xC608;&#xD504;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;<br>&#x201C;&#xAE40;&#xC77C;&#xC131;&#xACFC; &#xB0A8;&#xC77C;&#xC774; &#xD68C;&#xB2F4;&#xC774; &#xAD50;&#xCC29;&#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C4; &#xC6D0;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xD1A0;&#xB860;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xACAC;&#xD574;&#xB97C; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989; &#xBC18;&#xB4DC;&#xC2DC; &#xC815;&#xC804;&#xD611;&#xC815;&#xC5D0; &#xC131;&#xBA85;&#xD558;&#xB3C4;&#xB85D; &#xC81C;&#xC548;&#xD574;&#xC57C;&#xD558;&#xBA70;, &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xC815;&#xCE58;&#xD68C;&#xB2F4;&#xC73C;&#xB85C; &#xC774;&#xAD00;&#xD574; &#xD574;&#xACB0;&#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD574;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;.<br> &#xAE40;&#xC77C;&#xC131;&#xC740; &#xBBF8; &#xACF5;&#xAD70;&#xC774; &#xC9C0;&#xAE08; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC870;&#xC120;&#xC5D0; &#xB9C9;&#xB300;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xD788;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F4;&#xD310;&#xC744; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xBD88;&#xB9AC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC804;&#xC7C1;&#xD3EC;&#xB85C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xACC4;&#xC18D; &#xB17C;&#xC7C1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD569;&#xB9AC;&#xC801;&#xC778;&#xC9C0; &#xAC04;&#xD30C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xB17C;&#xC7C1;&#xB4E4;&#xC774; &#xB354; &#xB9C9;&#xC911;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xAC8C;&#xB2E4;&#xAC00; &#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xB300;&#xB2E4;&#xC218; &#xC804;&#xC7C1; &#xD3EC;&#xB85C;&#xAC00; &#xC774;&#xC804; &#xC7A5;&#xC9C0;&#xC5D0;&#xC2A4; &#xAD70;&#xB300;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xACE0; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xD22C;&#xC7C1;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD2B9;&#xBCC4;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;&#x2026; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB0A8;&#xC77C;&#xC5D0;&#xAC8C; &#xC9C0;&#xC2DC;&#xD574;&#xC11C; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D;&#xC778;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xC73C;&#xBA70;, &#xB9AC;&#xCEE4;&#xB18D;&#xC758; &#xBA85;&#xC758;&#xB85C; &#xC804;&#xC7C1;&#xD3EC;&#xB85C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC591;&#xBCF4;&#xB97C; &#xD558;&#xC790;&#xACE0; &#xC81C;&#xC758;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xB77C;&#xC8FC;&#xBC14;&#xC608;&#xD504;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC885;&#xACB0;&#xB85C; &#xC911;&#xAD6D;&#xC774; &#xC18C;&#xB828;&#xBB34;&#xAE30;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xACF5;&#xAE09;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xAC71;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0;&#xD55C;&#xB2E4;</p>
<p>&#x201C;&#xC870;&#xC120;&#xC804;&#xC7C1;&#xC758; &#xC885;&#xACB0;&#xB85C; &#xB300;&#xB7C9;&#xC758; &#xC18C;&#xB828;&#xBB34;&#xAE30; &#xACF5;&#xAE09;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xAC70;&#xB098; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC18;&#xB300;&#xB85C; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC5ED;&#xB7C9;&#xC744; &#xC57D;&#xD654;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;</p>
<p>(&#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC870;&#xC18D;&#xD55C; &#xD734;&#xC804;&#xC744; &#xBBF8;&#xB8EC; &#xAC83;&#xC740; &#xC18C;&#xB828;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xCDA9;&#xBD84;&#xD55C; &#xC7A5;&#xBE44;&#xB97C; &#xC5BB;&#xAE30;&#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC7A5;&#xBE44;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.)</p>
<p>5&#xC6D4; 2&#xC77C; &#xC815;&#xC804;&#xD68C;&#xB2F4; 5&#xAC1C;&#xD56D;&#xC911; 4&#xAC1C;&#xD56D;&#xC758; &#xD569;&#xC758;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xC73C;&#xB098; &#xC81C;4&#xD56D; &#xC804;&#xC7C1;&#xD3EC;&#xB85C; &#xCC98;&#xB9AC;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xC720;&#xC758;&#xC0AC;&#xC5D0; &#xC758;&#xD55C; &#xC1A1;&#xD658;, &#xC911;&#xAD6D;&#xC740; &#xBAA8;&#xB4E0; &#xD3EC;&#xB85C;&#xC758; &#xC1A1;&#xD658;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; 5&#xC6D4;&#xC774;&#xC804;&#xC5D0; &#xBBF8;&#xAD6D;&#xACFC; &#xC815;&#xC804;&#xD611;&#xC815;&#xC5D0; &#xC11C;&#xBA85;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xACC4;&#xAE30;&#xB85C; 1952&#xB144; &#xD558;&#xBC18;&#xAE30; &#xACBD;&#xC81C; &#xBC0F; &#xC815;&#xCE58;&#xC5C5;&#xBB34;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xC804;&#xC7C1;&#xD3EC;&#xB85C; &#xBB38;&#xC81C;&#xB85C; &#xD611;&#xC815;&#xCCB4;&#xACB0;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xBA74;&#xC11C; &#xC2E4;&#xB9DD;</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC911;&#xAD6D;&#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xC804;&#xC7C1;&#xD3EC;&#xB85C; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xC591;&#xBCF4;&#xD574; &#xC815;&#xC804;&#xD611;&#xC815;&#xC5D0; &#xC11C;&#xBA85;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;(411, &#xC8FC;150, &#x412;&#x43E;&#x43B;&#x43E;&#x445;&#x43E;&#x432;&#x430; &#x410;, &#x41F;&#x435;&#x440;&#x435;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x44B; &#x43E; &#x43F;&#x435;&#x440;&#x435;&#x43C;&#x435;&#x438;&#x440;&#x438;&#x438; &#x432; &#x41A;&#x43E;&#x440;&#x435;&#x435;, 1951-1953&#x433;&#x433;., &#x41F;&#x440;&#x43E;&#x431;&#x43B;&#x435;&#x43C;&#x44B; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x441;&#x442;&#x43E;&#x43A;&#x430;, No.2, 2000, c.104)</p>
<p>7&#xC6D4; 3&#xC77C; &#xC911;&#xC870;&#xB300;&#xD45C;&#xB2E8;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xBC18;&#xC601;&#xD574;&#xC11C; &#xC778;&#xC9C0; &#xD0DC;&#xB3C4;&#xB97C; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;<br>&#x201C;&#xC870;&#xC120;&#xAD6D;&#xC801;&#xC774;&#xC544;&#xB2CC; &#xBAA8;&#xB4E0; &#xD3EC;&#xB864;&#x3139; &#xC1A1;&#xD658;&#xD558;&#xB294; &#xAC83; &#xC678;&#xC5D0;, &#xC870;&#xC120;&#xAD6D;&#xC801;&#xC744; &#xAC00;&#xC9C4; &#xD3EC;&#xB85C;&#xB97C; &#xBAA8;&#xB450; &#xC1A1;&#xD658;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC989; &#xAC70;&#xC8FC;&#xC9C0;&#xAC00; &#xC801;&#xB4E4;&#xC758; &#xC9C4;&#xC601;&#xC5D0; &#xC788;&#xB294; &#xC870;&#xC120;&#xAD6D;&#xC801; &#xD3EC;&#xB85C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC801;&#xB4E4;&#xC758; &#xC601;&#xD1A0;&#xB85C; &#xC1A1;&#xD658;&#xD558;&#xACE0;, &#xC785;&#xB300;&#xC804; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xC9C0;&#xC5ED;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC870;&#xC120;&#xAD6D;&#xC801; &#xD3EC;&#xB85C;&#xB294; &#xBAA8;&#xB450; &#xC6D0;&#xB798; &#xAC70;&#xC8FC;&#xC9C0;&#xC5D0;&#xC11C; &#xC11D;&#xBC29;&#xD574; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xB824;&#xBCF4;&#xB0B8;&#xB2E4;&#x201D;&#xB294; &#xAC83;&#xC774;&#xB2E4;.(411, &#xC8FC; 151 &#xC2EC;&#xC9C0;&#xD654;&#xD3B8;, &#xC870;&#xC120;&#xC804;&#xC7C1;&#xD574;&#xBC00;&#xBB38;&#xAC74;, pp.1182-1183)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/7-2" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; &#xBD80;&#xB85D; 7-2 &#xC815;&#xC804;&#xD611;&#xC815;&#xC758; &#xC870;&#xC18D;&#xD55C; &#xCCB4;&#xACB0;&#xC744; &#xBC14;&#xB780; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC785;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sim/">sim</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/7-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">션즈화의 조선전쟁 7-3 정전협정 전쟁포로에 대한 마오쩌둥과 김일성의 이견</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/7-1/">
                <span class="level-item">션즈화의 조선전쟁 부록 7-1 정전시기 관련 입장차이</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

