
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자에서 기억을 믿지 말라, 절대! - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbY597YQVrFvB6CpkipXwguP56Nr7Ya7uwC9K1Z5raBUF" alt="투자에서 기억을 믿지 말라, 절대!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-01T08:39:27.000Z">2018-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2126 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자에서 기억을 믿지 말라, 절대!
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmbY597YQVrFvB6CpkipXwguP56Nr7Ya7uwC9K1Z5raBUF" alt="000.gif"><br></center><br>#<p></p>
<blockquote>
<p>&#x201C;&#xC778;&#xAC04;&#xC758; &#xAE30;&#xC5B5;&#xC740; &#xACBD;&#xD0C4;&#xD560;&#xB9CC;&#xD558;&#xC9C0;&#xB9CC;, &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xB3C4;&#xAD6C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC548;&#xC758; &#xAE30;&#xC5B5;&#xC740; &#xB3CC;&#xC5D0; &#xC0C8;&#xACA8;&#xB193;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC810;&#xC810; &#xC9C0;&#xC6CC;&#xC9C8; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC885;&#xC885; &#xBCC0;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xAD00;&#xB828; &#xC5C6;&#xB294; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC774; &#xAC00;&#xBBF8;&#xB418;&#xC5B4; &#xBD80;&#xD480;&#xB824;&#xC9C0;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.&#x201D; - &#xD504;&#xB9AC;&#xBAA8; &#xB808;&#xBE44;</p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xD558;&#xBAA8;&#xB2C8;&#xCE74; &#xC5F0;&#xC8FC;&#xC790; &#xB798;&#xB9AC; &#xC560;&#xB4E4;&#xB7EC;, &#xBC30;&#xC6B0; &#xC789;&#xADF8;&#xB9AC;&#xB4DC; &#xBC84;&#xADF8;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; &#xCF54;&#xBBF8;&#xB514;&#xC5B8; &#xC7AD; &#xBCA0;&#xB2C8;&#xB294; 1945&#xB144; &#xC885;&#xC804; &#xD6C4;&#xC5D0;&#xB3C4; &#xC8FC;&#xB454; &#xC911;&#xC774;&#xB358; &#xBBF8;&#xAD70; &#xC7A5;&#xBCD1; &#xC704;&#xBB38; &#xACF5;&#xC5F0;&#xCC28; &#xB3C5;&#xC77C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB2E4;. </p>
</blockquote>
<p>&#xD55C;&#xD3B8;, 1938&#xB144; &#xBCA0;&#xB97C;&#xB9B0;&#xC744; &#xD0C8;&#xCD9C;&#xD55C; &#xB3C5;&#xC77C; &#xD0DC;&#xC0DD; &#xC720;&#xB300;&#xC778; &#xC874; &#xC6E8;&#xC774;&#xCE20;&#xB294; 1941&#xB144; &#xBBF8;&#xAD6D;&#xC5D0; &#xC815;&#xCC29;&#xD574;, &#xBBF8; &#xC721;&#xAD70;&#xC5D0; &#xC785;&#xB300;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 1943&#xB144;&#xBD80;&#xD130; 1946&#xB144;&#xAE4C;&#xC9C0; CIA&#xC758; &#xC804;&#xC2E0;&#xC778; OSS&#xC5D0;&#xC11C; &#xC815;&#xBCF4; &#xC7A5;&#xAD50;&#xB85C; &#xADFC;&#xBB34;&#xD588;&#xB2E4;. </p>
<p>1945&#xB144; 7&#xC6D4; &#xADF8;&#xB294; &#xC804;&#xC9C1; &#xB098;&#xCE58;&#xAD70; &#xCD9C;&#xC2E0; &#xAC8C;&#xB9B4;&#xB77C; &#xC9D1;&#xB2E8;&#xC744; &#xC0C9;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xBA85; &#x201C;&#xB291;&#xB300;&#xC778;&#xAC04;&#x201D; &#xC791;&#xC804;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xC6E8;&#xC774;&#xCE20;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xBB8C;&#xD5E8;&#xC758; &#xD55C; &#xC9D1;&#xC5D0; &#xC228;&#xC5B4;&#xC788;&#xB2E4;&#xB294; &#xCCA9;&#xBCF4;&#xB97C; &#xC811;&#xC218;&#xD558;&#xACE0;, &#xAE09;&#xC2B5;&#xC744; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC988;&#xC74C; &#xC560;&#xB4E4;&#xB7EC; &#xC77C;&#xD589;&#xC744; &#xB9CC;&#xB09C; &#xC6E8;&#xC774;&#xCE20;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE09;&#xC2B5; &#xC791;&#xC804;&#xC5D0; &#xAC19;&#xC774; &#xAC00;&#xBCF4;&#xB294; &#xAC8C; &#xC5B4;&#xB5BB;&#xACA0;&#xB0D0;&#xACE0; &#xC81C;&#xC758;&#xD588;&#xB2E4;. &#xC774;&#xB4E4; &#xC911; &#xC560;&#xB4E4;&#xB7EC;&#xB9CC;&#xC774; &#xADF8;&#xB7EC;&#xC790;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. (&#xC5EC;&#xAE30;&#xC11C; &#xC7A0;&#xAE50;, &#xC815;&#xBCF4;&#xBD80; &#xC694;&#xC6D0;&#xC774; &#xACF5;&#xC5F0; &#xC911; &#xC7A0;&#xAE50; &#xB9CC;&#xB09C; &#xC5F0;&#xC608;&#xC778; &#xC138; &#xBA85;&#xC744; &#xC791;&#xC804;&#xC5D0; &#xCD08;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC778;&#xC9C0;&#xBD80;&#xD130; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;.) </p>
<p>&#xC560;&#xB4E4;&#xB7EC;&#xB294; &#xC2DC;&#xAC04;&#xC5D0; &#xB9DE;&#xCDB0; &#xC694;&#xC6D0;&#xB4E4;&#xACFC; &#xD569;&#xB958;&#xD588;&#xACE0;, &#xAE09;&#xC2B5;&#xD560; &#xC9D1;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xC560;&#xB4E4;&#xB7EC;&#xAC00; &#xD3EC;&#xD568;&#xB41C; OSS &#xC694;&#xC6D0;&#xB4E4;&#xC774; &#xC791;&#xC804;&#xC5D0; &#xB530;&#xB77C; &#xC9D1;&#xC548;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xCC0C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? </p>
<p>&#xC560;&#xB4E4;&#xB7EC;&#xB294; &#xB2F9;&#xC2DC; &#xC0AC;&#xAC74;&#xC744; &#xB450; &#xAC00;&#xC9C0;&#xB85C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xB098;&#xB294; &#x201C;&#xC6E8;&#xC774;&#xCE20;&#xAC00; &#xADF8;&#xB7EC;&#xB294;&#xB370;&#x201D;&#xB780; &#xB2E8;&#xC11C;&#xB97C; &#xB2E8; &#xB2E4;&#xC74C;, &#x201C;&#xAD50;&#xC804; &#xC911; &#xB3C5;&#xC77C;&#xAD70; 2&#xBA85;&#xC744; &#xC0AC;&#xC0B4;&#xD588;&#xACE0;, 6&#xBA85;&#xC744; &#xCCB4;&#xD3EC;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xACE0;,</p>
<p>&#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#x201C;&#xC2E4;&#xC81C;&#xB85C; &#xC9D1;&#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB354;&#xB2C8;, &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xC5C6;&#xC5C8;&#xACE0;, &#xD560;&#xBA38;&#xB2C8; &#xB450; &#xBA85;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xAD50;&#xC804;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC544;&#xBB34;&#xB3C4; &#xB2E4;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB290; &#xB610;&#xB294; &#xB204;&#xAD6C; &#xB9D0;&#xC774; &#xB9DE;&#xC744;&#xAE4C;? &#xC560;&#xB4E4;&#xB7EC;&#xC640; &#xC6E8;&#xC774;&#xCE20;&#xB294; &#xCE5C;&#xD55C; &#xC0AC;&#xC774;&#xAC00; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD3C9;&#xC0DD; &#xB3D9;&#xC548; &#xC774; &#xC0AC;&#xAC74;&#xC744; &#xB450;&#xACE0; &#xC5B8;&#xC7C1;&#xC744; &#xBC8C;&#xC600;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC19;&#xC740; &#xC77C;&#xC744; &#xB450;&#xACE0; &#xAC01;&#xC790;&#xC758; &#xAE30;&#xC5B5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB9AC; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xB9D0;&#xCF64; &#xAE00;&#xB798;&#xB4DC;&#xC6F0;&#xC740; &#xD31F;&#xCE90;&#xC2A4;&#xD2B8; &#x2018;&#xC218;&#xC815;&#xC8FC;&#xC758;&#xC758; &#xC5ED;&#xC0AC;(Revisionist History)&#x2019;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB85C;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xB9D0;&#xC774; &#xC815;&#xD655;&#xD55C; &#xC124;&#xBA85;&#xC778;&#xC9C0; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0;, &#xC54C; &#xBC29;&#xBC95;&#xB3C4; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD55C; &#xAC00;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC; &#xAE30;&#xC5B5;&#xC740; &#xBD88;&#xC548;&#xC815;&#xD558;&#xBA70;, &#xACFC;&#xAC70; &#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC744; &#xC2DC;&#xAC04;&#xC774; &#xD55C;&#xCC38; &#xC9C0;&#xB09C; &#xD6C4;&#xC5D0; &#xB5A0;&#xC62C;&#xB9AC;&#xBA74; &#xC65C;&#xACE1;&#xB420; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xBB3C;&#xB860;, &#xAC00;&#xC7A5; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB294; &#xC9C1;&#xC811; &#xC870;&#xC0AC;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC77C;&#xAE30;&#xB294; &#xB0B4;&#xC77C;&#xC774;&#xB098; &#xBBF8;&#xB798;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC624;&#xB298; &#xACAA;&#xC740; &#xC77C;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xAE30;&#xC5D0;&#xB294; &#xADF8; &#xC77C;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB420; &#xC0C1;&#xD669;&#xC5D0; &#xC5B4;&#xB5A0;&#xD55C; &#xC601;&#xD5A5;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xC740; &#x201C;&#xC6D0;&#xC2DC;&#x201D; &#xC815;&#xBCF4;&#xAC00; &#xB2F4;&#xAE34;&#xB2E4;. </p>
</blockquote>
<p>&#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xBCA4;&#xC800;&#xBBFC; &#xB85C;&#xC2A4;&#xC758; &#xC77C;&#xAE30; &#x2018;&#xB300;&#xACF5;&#xD669;: &#xC77C;&#xAE30;(The Great Depression : A Diary)&#x2019;&#xB2E4;. &#xADF8;&#xB294; 1931&#xB144; 6&#xC6D4; 5&#xC77C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB9D0;&#xB85C; &#xC77C;&#xAE30;&#xB97C; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBCC0;&#xD638;&#xC0AC; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xC5F0; &#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xBAA9;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB300;&#xACF5;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xAC8C; &#xB420;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#x2026; &#xC774;&#xB7F0; &#xAD81;&#xAE08;&#xC99D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xC774;&#xD6C4;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC744; &#xAC04;&#xAC04;&#xC774; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC801;&#xC5B4;&#xB098;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB2E4;.&#x201D;<br>#<br>&#xB85C;&#xC2A4;&#xC758; &#xC77C;&#xAE30;&#xB97C; &#xCB49; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xACE0;, &#xD604;&#xAE08;&#xC744; &#xC950;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xC5EC;&#xB7EC; &#xBC88; &#xC220;&#xD68C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2EC;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xD574;&#xAC00; &#xC9C0;&#xB0A0;&#xC218;&#xB85D; &#xC8FC;&#xAC00;&#xB294; &#xACC4;&#xC18D; &#xB354; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xC600;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB098;&#xC911;&#xC5D0; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xBA74; &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB85C;&#xC2A4;&#xB294; &#xCC98;&#xC74C; &#xC0DD;&#xAC01;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC5D0;&#xB3C4;, &#xC65C; &#xB2E4;&#xC2DC; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xC77C;&#xAE30;&#xC5D0; &#xB0A8;&#xACBC;&#xC744;&#xAE4C;? </p>
</blockquote>
<p>&#xC774;&#xB97C; &#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC758; &#xC7A3;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#x2018;&#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#x2019;&#xC640; &#x2018;&#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#x2019;&#xAC00; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xC790;. &#xC774; &#xC21C;&#xAC04; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#xB4F1;&#xC7A5;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE4; &#x2018;&#xC9C0;&#xAE08; &#xC774; &#xACB0;&#xC815;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;?&#x2019;&#xB77C;&#xACE0; &#xBB3B;&#xB294;&#xB2E4;. &#xADF8;&#xB2E4;&#xC74C; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xC774;&#xC804;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB418;&#xB3CC;&#xC544;&#xBCF8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#x2018;&#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC5B4;&#xB560;&#xB290;&#xB0D0;?&#x2019;&#xB77C;&#xACE0; &#xB2E4;&#xC2DC; &#xBB3B;&#xB294;&#xB2E4;. </p>
<p>&#xC774;&#xB54C; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xB294; &#xC8FC;&#xB85C; &#xACE0;&#xC810;&#xC774;&#xB098; &#xC800;&#xC810;(&#xC218;&#xC775;&#xC774;&#xB098; &#xC190;&#xC2E4;) &#xAC19;&#xC774; &#xC778;&#xC0C1;&#xC774; &#xAE4A;&#xC5C8;&#xB358; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xAE34; &#xAE30;&#xAC04;&#xC740; &#xC81C;&#xCC98;&#xB450;&#xACE0;, &#xACE0;&#xC810;&#xC774;&#xB098; &#xC800;&#xC810; &#xB2F9;&#xC2DC; &#xC7A0;&#xAE50;&#xC758; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xD310;&#xB2E8;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xB2E4;&#xC2DC; &#x2018;&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#x2019;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774; &#xD3B8;&#xD5A5;&#xC740; &#xAE30;&#xC5B5;&#xC744; &#xC65C;&#xACE1;&#xC2DC;&#xD0A8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#x2018;&#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xAC00; &#xBC18;&#xB300;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#xB294; &#xB4F1;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#x2018;&#xB0B4;&#xAC00; &#xADF8;&#xB7F4; &#xC904; &#xC54C;&#xC558;&#xC9C0;&#x2019;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774;&#xB294; &#xC885;&#xC885; &#xACFC;&#xC789; &#xD655;&#xC2E0;&#xC744; &#xBD88;&#xB7EC;&#xC628;&#xB2E4;. &#xC989; &#xC790;&#xC2E0;&#xC774; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xB2E4;&#xC74C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;? &#xC774; &#xB36B;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0;, &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xC77C;&#xC9C0;&#xB97C; &#xC368; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xAE30;&#xCC98;&#xB7FC;, &#xB9E4;&#xC77C; &#xD22C;&#xC790; &#xC0C1;&#xD669;&#xC744; &#xC801;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#x201C;&#xC65C; &#xC5EC;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0;&#x201D; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xBBF8;&#xB798;&#xC758; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xC5D0;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xB41C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xD588;&#xB2E4;&#xBA74;, &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xC65C; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xD588;&#xB294;&#xC9C0;, &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5;/&#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB294;&#xC9C0; &#xC0DD;&#xAC01;&#xACFC; &#xB290;&#xB08C;&#xC744; &#xC801;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xBBF8;&#xB798;&#xC758; &#xC790;&#xC2E0;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xACB0;&#xC815;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xAE30;&#xB85D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xBB34;&#xC5C7;&#xC774; &#xC798; &#xB418;&#xC5C8;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; (&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C;) &#xADF8; &#xC774;&#xC720;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xAE30;&#xB85D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC2E4;&#xC218;&#xB97C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC2E4;&#xC218;&#xB97C; &#xD22C;&#xC790; &#xC77C;&#xC9C0;&#xC5D0; &#xB0A8;&#xACA8;&#xB450;&#xBA74;, &#xADF8; &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xD22C;&#xC790; &#xC77C;&#xC9C0;&#xB294; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC758; &#xADDC;&#xCE59;&#xC774; &#xB418;&#xACE0;, &#xB9E4;&#xC218;&#xC640; &#xB9E4;&#xB3C4; &#xBC0F; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC7AC;&#xC870;&#xC815;&#xC5D0; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADDC;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xAC10;&#xC815;&#xC5D0; &#xD718;&#xB458;&#xB9AC;&#xAC8C; &#xC54A;&#xAC8C; &#xB418;&#xBBC0;&#xB85C;, &#xC790;&#xB9CC;&#xC5D0; &#xBE60;&#xC9C0;&#xAC70;&#xB098; &#xD5DB;&#xC9D3;&#xAC70;&#xB9AC; &#xC5C6;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC6B4;&#xC6A9;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB2E4;.<br>&#xFEFF;<br>&#xBE14;&#xB85C;&#xADF8;&#xB3C4; &#xC88B;&#xC740; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xB313;&#xAE00;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xD3C9;&#xAC00;&#xB97C; &#xC5BB;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xFEFF;&#xADF8;&#xB7EC;&#xBA74; &#xB0B4;&#xAC00; &#xB193;&#xCCE4;&#xB358; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xB450;&#xACE0; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC0DD;&#xAC01;&#xC744; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;, &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC194;&#xC9C1;&#xD574;&#xC9C0;&#xACE0;, &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC904; &#xC54C;&#xC544;&#xC57C;&#xB9CC; &#xBBF8;&#xB798;&#xC5D0; &#xB354; &#xB098;&#xC740; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Financial Bodyguard, &#x201C;Never Trust Your Memory&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4vzn3f" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAE30;&#xC5B5;&#xC744; &#xBBFF;&#xC9C0; &#xB9D0;&#xB77C;, &#xC808;&#xB300;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3rcpmp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">르네상스 시대 사모 펀드 매니저, 마르코 브라가디노</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/-11-1543577367897/">
                <span class="level-item">월스트리트 유망주들이 추천하는 모두가 읽어봐야 할 책 11권</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

