
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>희토류 가격 급등 - 중국의 무허가 광산 폐쇄로 인한 공급 부족이 원인 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaGRonM5NvweoAeaicdZ9HWEdrWC2a1jv5ffRiqAVQdCN/001.jpg" alt="희토류 가격 급등 - 중국의 무허가 광산 폐쇄로 인한 공급 부족이 원인">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-07T15:05:03.000Z">2017-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1315 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                희토류 가격 급등 - 중국의 무허가 광산 폐쇄로 인한 공급 부족이 원인
            
        </h1>
        <div class="content">
            <p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xAE30;&#xC0AC; &#x201C;Rare Earth Metals Electrified by China&#x2019;s Illegal Mining Clean-Up&#x201D;&#xB97C; &#xBC88;&#xC5ED;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmaGRonM5NvweoAeaicdZ9HWEdrWC2a1jv5ffRiqAVQdCN/001.jpg" alt="001.jpg"></p>
<p>&#xD76C;&#xD1A0;&#xB958;&#xAC00; &#xB2E4;&#xC2DC; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xCCAD;&#xC815;&#xC5D0;&#xB108;&#xC9C0; &#xBD90;&#xC73C;&#xB85C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xD48D;&#xB825; &#xD130;&#xBE48;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD76C;&#xD1A0;&#xB958;&#xC758; &#xC0AC;&#xC6A9;&#xC774; &#xC99D;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xD3B8;, &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD76C;&#xD1A0;&#xB958; &#xC0DD;&#xC0B0;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xBB34;&#xD5C8;&#xAC00; &#xAD11;&#xC0B0;&#xC5C5;&#xCCB4; &#xB2E8;&#xC18D;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB124;&#xC624;&#xB514;&#xBBB4;&#xACFC; &#xD504;&#xB77C;&#xC138;&#xC624;&#xB514;&#xBBB4;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#x201C;&#xACBD;&#x201D; &#xD76C;&#xD1A0;&#xB958; &#xAC00;&#xACA9; &#xB610;&#xD55C; &#xD3ED;&#xB4F1;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xC18C;&#xBE44;&#xC5C5;&#xCCB4;&#xAC00; &#xC774; &#xC18C;&#xC7AC;&#xB97C; &#xC0AC;&#xC7AC;&#xAE30;&#xD558;&#xBA74;&#xC11C;, &#xD76C;&#xC18C;&#xC131;&#xC774; &#xB354; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; 2017&#xB144; &#xB2E4;&#xB978; &#xAE08;&#xC18D; &#xC0B0;&#xC5C5;&#xC5D0; &#xC2E4;&#xC2DC;&#xD55C; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD76C;&#xD1A0;&#xB958; &#xC0B0;&#xC5C5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBB34;&#xD5C8;&#xAC00; &#xAD11;&#xC0B0; &#xB2E8;&#xC18D;&#xC744; &#xD3BC;&#xCE68;&#xC73C;&#xB85C;&#xC368; &#xC774; &#xC0B0;&#xC5C5;&#xC744; &#xC18C;&#xC6A9;&#xB3CC;&#xC774; &#xC18D;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xB123;&#xACE0; &#xC788;&#xB2E4;. &#xD76C;&#xD1A0;&#xB958;&#xB294; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC6A9;&#xB3C4; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xBAA8;&#xD130;&#xC640; &#xD130;&#xBE48;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC790;&#xC11D;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xD544;&#xC218; &#xC694;&#xC18C;&#xC774;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmaTcmtxAoevcdve5UhBfoMAz2j142RNQomXAz6uLAu9Co/001.png" alt="001.png"></p>
<p>&#xC544;&#xB974;&#xAD6C;&#xC2A4; &#xBA54;&#xD0C8;&#xC758; &#xBCA0;&#xC774;&#xC9D5; &#xC0AC;&#xBB34;&#xC18C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC778; &#xC568;&#xB9AC;&#xC2A4; &#xBB34;&#xB294; &#x201C;&#xACBD; &#xD76C;&#xD1A0;&#xB958;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC0C1;&#xC2B9; &#xC5EC;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBB34;&#xD5C8;&#xAC00; &#xAD11;&#xC0B0;&#xC744; &#xD3D0;&#xC1C4;&#xC2DC;&#xD0A4;&#xACE0;, &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xAD6D;&#xC720;&#xD654;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBCF4;&#xB2E4; &#xC5C4;&#xACA9;&#xD55C; &#xD658;&#xACBD; &#xC815;&#xCC45;&#xC744; &#xC2DC;&#xD589;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xD76C;&#xD1A0;&#xB958; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; 80% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC740; &#xB300;&#xAE30; &#xC624;&#xC5FC; &#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xACFC; &#xB300;&#xADDC;&#xBAA8; &#xC0B0;&#xC5C5; &#xB2E8;&#xC9C0;&#xC758; &#xD1B5;&#xC81C; &#xAC15;&#xD654; &#xC6B4;&#xB3D9;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBB34;&#xD5C8;&#xAC00; &#xAD11;&#xC0B0;&#xC744; &#xB2E8;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD55C; &#xC0DD;&#xC0B0; &#xAC10;&#xC18C;&#xB294; &#xC774;&#xBBF8; &#xC54C;&#xB8E8;&#xBBF8;&#xB284;&#xACFC; &#xCCA0;&#xAC15;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC0C1;&#xC2B9;&#xC2DC;&#xCF30;&#xACE0;, &#xD604;&#xC7AC; &#xD76C;&#xD1A0;&#xB958;&#xC758; &#xAC00;&#xACA9;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB2E4; &#xD76C;&#xD1A0;&#xB958;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694; &#xAE09;&#xC99D; &#xB610;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBC30;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC0C1;&#xD558;&#xC774; &#xC2A4;&#xD2F8;&#xD648; &#xC774;-&#xCEE4;&#xBA38;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD504;&#xB77C;&#xC138;&#xC624;&#xB514;&#xBBB4;-&#xB124;&#xC624;&#xB514;&#xBBB4; &#xC625;&#xC0AC;&#xC774;&#xB4DC;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC62C;&#xD574; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xB2E4;. &#xB124;&#xC624;&#xB514;&#xBBB4; &#xAC00;&#xACA9;&#xC740; 8&#xC6D4;&#xC5D0;&#xB9CC; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 1 &#xAE09;&#xB4F1;&#xD588;&#xC73C;&#xBA70;, 2017&#xB144;&#xC5D0;&#xB294; 81%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xC0C1;&#xD558;&#xC774; &#xC99D;&#xAD8C; &#xB274;&#xC2A4;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D; &#xD76C;&#xD1A0;&#xB958; &#xC0B0;&#xC5C5; &#xD611;&#xD68C;&#xC758; &#xB9C8; &#xB871;&#xC7A5; &#xC0AC;&#xBB34;&#xCD1D;&#xC7A5;&#xC740; &#xBB34;&#xD5C8;&#xAC00; &#xAD11;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC18D; &#xC774;&#xD6C4; &#xC62C;&#xD574; &#xD6C4;&#xBC18;&#xAE30; &#xC77C;&#xBD80; &#xD76C;&#xD1A0;&#xB958;&#xC758; &#xC218;&#xC694;&#xAC00; &#xACF5;&#xAE09;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC804;&#xAE30; &#xD601;&#xBA85;</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xACFC; &#xC7AC;&#xC0DD; &#xAC00;&#xB2A5; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xACE0;&#xC18D; &#xC131;&#xC7A5;&#xC758; &#xC218;&#xD61C;&#xC790;&#xB85C;&#xC11C; &#xB9AC;&#xD2AC;&#xACFC; &#xCF54;&#xBC1C;&#xD2B8;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC778;&#xAE30; &#xAE08;&#xC18D; &#xB300;&#xC5F4;&#xC5D0; &#xD76C;&#xD1A0;&#xB958;&#xB3C4; &#xD569;&#xB958;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804; &#xC138;&#xACC4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC740; &#xC9C0;&#xB09C;&#xD574; 55% &#xC99D;&#xAC00;&#xD55C; 695,000&#xB300;&#xC600;&#xC73C;&#xBA70;, &#xC8FC;&#xB85C; &#xC911;&#xAD6D;&#xC5D0; &#xC758;&#xD574; &#xC8FC;&#xB3C4;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xB300;&#xBE44;&#xB85C;&#xB294; &#xBBF8;&#xBBF8;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xB9CC;, 2040&#xB144; &#xB3C4;&#xB85C;&#xB97C; &#xC8FC;&#xD589;&#xD558;&#xB294; &#xC804;&#xCCB4; &#xC790;&#xB3D9;&#xCC28; &#xC911; 3&#xBD84;&#xC758; 1&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB420; 2040&#xB144;&#xC774; &#xB418;&#xBA74; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; BNEF&#xB294; &#xC804;&#xB9DD;&#xD55C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC774;&#xC678;&#xC5D0; &#xCD5C;&#xB300; &#xD76C;&#xD1A0;&#xB958; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xC778; &#xB77C;&#xC774;&#xB098;&#xC2A4;&#xAC00; &#xC9C0;&#xB09C;&#xB2EC; &#xBC1C;&#xD45C;&#xD55C; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC790;&#xAE30; &#xD76C;&#xD1A0;&#xB958;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xC57D; 2,000&#xD1A4;&#xC5D0;&#xC11C; 2020&#xB144; 7,000&#xD1A4;&#xC73C;&#xB85C;, 2024&#xB144; 12,000&#xD1A4;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC62C;&#xD574; &#xB77C;&#xC774;&#xB098;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xB294; 160%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xB77C;&#xC774;&#xB098;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD48D;&#xB825; &#xD130;&#xBE48;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xB85C; 2024&#xB144; &#xD76C;&#xD1A0;&#xB958; &#xC0AC;&#xC6A9;&#xB7C9;&#xC740; 4,000&#xD1A4;&#xC73C;&#xB85C; &#xB450; &#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. BNEF&#xC5D0;&#xC11C;&#xB294; &#xD5A5;&#xD6C4; 23&#xB144; &#xB3D9;&#xC548; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xAC00;&#xB420; &#xC2E0;&#xADDC; &#xBC1C;&#xC804; &#xC124;&#xBE44; &#xC6A9;&#xB7C9; &#xC911; 4&#xBD84;&#xC758; 1&#xC744; &#xC721;&#xC0C1; &#xD48D;&#xB825; &#xBC1C;&#xC804;&#xC774; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xBC88; &#xD76C;&#xD1A0;&#xB958; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD588;&#xB358; &#xC2DC;&#xAE30;&#xB294; 2010~2011&#xB144;&#xC73C;&#xB85C;, &#xC911;&#xAD6D;&#xC774; &#xC218;&#xCD9C; &#xC81C;&#xD55C;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xC801; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xCD09;&#xBC1C;&#xB410;&#xB358; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;. &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB300;&#xC548;&#xC744; &#xBAA8;&#xC0C9;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xAD6D; &#xAC00;&#xACA9;&#xC740; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xD6C4; &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xAE30;&#xAD6C;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xBB34;&#xC5ED; &#xADDC;&#xCE59;&#xC744; &#xC704;&#xBC18;&#xD588;&#xB2E4;&#xACE0; &#xC81C;&#xC18C;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC190;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xADDC;&#xBAA8; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC18D;&#xC73C;&#xB85C; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC8FC;&#xC694; &#xCCA0;&#xAC15; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAD6D;&#xC601; &#xD76C;&#xD1A0;&#xB958; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4; &#xB610;&#xD55C; &#xD6CC;&#xB96D;&#xD55C; &#xD55C; &#xD574;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D; &#xBD81;&#xBC29; &#xD76C;&#xD1A0; &#xC9D1;&#xB2E8; &#xACE0;&#xACFC;&#xAE30;(China Northern Rare Earth Group High-Tech Co.)&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC62C;&#xD574; 53% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC911;&#xAD6D; &#xC624;&#xAD11; &#xD76C;&#xD1A0;(China Minmetals Rare Earths Co.)&#xB294; 27% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5yrhga" target="_blank" rel="noopener">&#x2018;&#xD76C;&#xD1A0;&#xB958; &#xAC00;&#xACA9; &#xAE09;&#xB4F1; - &#xC911;&#xAD6D;&#xC758; &#xBB34;&#xD5C8;&#xAC00; &#xAD11;&#xC0B0; &#xD3D0;&#xC1C4;&#xB85C; &#xC778;&#xD55C; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC774; &#xC6D0;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3z6koz-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">아마추어와 프로 (2)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2017-kb/">
                <span class="level-item">2017 한국 부자 보고서 - KB 경영연구소</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

