
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6g1dfu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="블록체인과 자본시장의 재편">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T22:22:33.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6g1dfu/">블록체인과 자본시장의 재편</a>
            
        </h1>
        <div class="content">
            <p>&#xAE00;&#xC744; &#xC2DC;&#xC791;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xBA3C;&#xC800; &#xC591;&#xD574;&#xB97C; &#xAD6C;&#xD574;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC4F0;&#xB294; &#xAE00;&#xC740; &#xC815;&#xB9AC;&#xB41C; &#xC0DD;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xB9D0;&#xC774; &#xC774;&#xB7EC;&#xC800;&#xB9AC; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD560;&#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC744; &#xC5EC;&#xACFC;&#xC5C6;&#xC774; &#xC4F0;&#xB294; &#xAC83;&#xC774;&#xB2C8; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC800;&#xB294; &#xC6D0;&#xB798; &#xC9D1;&#xC911;&#xB825; &#xC7A5;&#xC560;&#xAC00; &#xC870;&#xAE08; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xB370;, &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xD6E8;&#xC52C; &#xC2EC;&#xD574;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<hr>
<p>&#xC624;&#xB298; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xAE30;&#xBCF8; &#xD1A0;&#xB300;&#xB97C; &#xD754;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6D0;&#xB798; &#xCC98;&#xC74C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB098;&#xC654;&#xC744;&#xB54C;&#xB294; &#xB3C8;&#xBCF4;&#xB2E4;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xB2A5;&#xC5D0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xBA3C;&#xC800;&#xC600;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2008&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC758; &#xC790;&#xC758;&#xC801;&#xC778; &#xBC1C;&#xAD8C;&#xB825;&#xC774; &#xBCF4;&#xD1B5;&#xC758; &#xC2DC;&#xBBFC;&#xB4E4;&#xC744; &#xAC00;&#xB09C;&#xC758; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4; &#xB728;&#xB9B0;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xB4A4;&#xB97C; &#xC774;&#xC5B4; &#xB098;&#xC628; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xAC00;&#xC758; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xAE30;&#xB2A5;&#xC744; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xD654;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xC758;&#xC2DD; &#xB54C;&#xBB38;&#xC774;&#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC3DF;&#xC544; &#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC3DF;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB0E5; &#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xC870;&#xAE08; &#xBE68;&#xB9AC; &#xC9C4;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD574; &#xC904; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xBCC0;&#xD654;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC778;&#xAC00; ?</p>
<p>&#xC6B0;&#xC120; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0B0;&#xC5C5; &#xAD6C;&#xC870;&#xC758; &#xC7AC;&#xD3B8;&#xC131;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC81C;&#xAC00; &#xC0B0;&#xC5C5;&#xAD6C;&#xC870;&#xC758; &#xC7AC;&#xD3B8;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xD568;&#xC740; &#xC0B0;&#xC5C5;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xACC4;&#xCE35;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xC5C8;&#xACE0; &#xB610; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. IT &#xD601;&#xBA85;&#xC774;&#xD6C4; &#xC0C8;&#xB85C;&#xC6B4; &#xBD80;&#xC790;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC989; &#xBD80;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xBC14;&#xB010; &#xAC83;&#xAC19;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xC758; &#xBD80;&#xC790;&#xB4E4;&#xC740; &#xACF5;&#xC7A5;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xBB3C;&#xAC74;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xD314;&#xC544;&#xC11C; &#xBD80;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.  IT&#xD601;&#xBA85;&#xC774;&#xD6C4;&#xC758; &#xBD80;&#xC790;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xACF5;&#xC7A5;&#xB3C4; &#xC138;&#xC6B0;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xBB34;&#xC5C7;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB294;&#xB370; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xB9E4;&#xC6B0; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xCC3D;&#xACE0;&#xB77C;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xB300;&#xB294; &#xCF54;&#xB4DC;&#xB9CC;&#xC73C;&#xB85C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBD80;&#xC790;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xBD80;&#xC790;&#xB780; &#xC790;&#xBCF8;&#xAC00;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xAC00;&#xB294; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xAC00; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xAC00; &#xC815;&#xB3C4;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC0B0;&#xC5C5;&#xC790;&#xBCF8;&#xACFC; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xACBD;&#xACC4;&#xB97C; &#xD5C8;&#xBB3C;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC989; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xACC4;&#xCE35;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD601;&#xBA85;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xC790;&#xC0B0;&#xB4E4;&#xC774; &#xC313;&#xC544;&#xC628; &#xBD80;&#xC758; &#xC6D0;&#xCC9C;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCC4;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xCF54;&#xB4DC; &#xBA87;&#xAC1C;&#xAC00; &#xCC9C;&#xC5EC;&#xB144;&#xC744; &#xC774;&#xC5B4;&#xC628; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xADE0;&#xC5F4;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xADE0;&#xC5F4;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xBCF4;&#xC644;&#xC778;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC54C; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD601;&#xBA85;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xAC8C; &#xB418;&#xBA74; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBCC0;&#xD654;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC774;&#xB2E4;. &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xBC14;&#xB85C; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC758; &#xC735;&#xD569;&#xC744; &#xAC15;&#xC694;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xAE30;&#xC874;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C;&#xB294; &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC735;&#xD569;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xD544;&#xC694;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC99D;&#xAD8C;&#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC774;&#xBBF8; &#xBA87;&#xAC1C;&#xC758; &#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xBA74; &#xC740;&#xD589;&#xC758; &#xAE30;&#xB2A5; &#xB300;&#xBD80;&#xBD84;&#xB3C4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C0;&#xAE08;&#xC758; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC774; &#xB9DD;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBCC0;&#xD654;&#xC5D0; &#xB9E4;&#xC6B0; &#xB2A5;&#xB3D9;&#xC801;&#xC774;&#xB2E4;. &#xBCC0;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBCC0;&#xD654;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB2A5;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBCC0;&#xD654;&#xC5D0; &#xC800;&#xD56D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xC9C0;&#xB9CC; &#xC870;&#xAE08; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xAC83;&#xC744; &#xC7AC;&#xBE68;&#xB9AC; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0; &#xC21C;&#xC751;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xBD80;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC545;&#xB9C8;&#xC640;&#xB3C4; &#xC190;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC774; &#xC790;&#xBCF8;&#xC758; &#xC18D;&#xC131;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; IMF &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xAE08;&#xC735;&#xC740; &#xC0B0;&#xC5C5;&#xC758; &#xBCF4;&#xC870;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xC778; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC774;&#xD6C4; &#xC0B0;&#xC5C5;&#xC774; &#xAE08;&#xC735;&#xC744; &#xBCF4;&#xC870;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC778; &#xC740;&#xD589;&#xACFC; &#xC8FC;&#xC2DD;, &#xC790;&#xBCF8;&#xC758; &#xCD95;&#xC801;&#xAE30;&#xB2A5;&#xC744; &#xC815;&#xC870;&#xC900;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC740;&#xD589;&#xACFC; &#xC99D;&#xAD8C;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xBCC0;&#xD654;&#xB97C; &#xAC15;&#xC694;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC744; &#xD754;&#xB4E4; &#xAC83;&#xC774;&#xACE0; &#xADF8; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC758; &#xC694;&#xB3D9;&#xC740; &#xC0B0;&#xC5C5;&#xC758; &#xC7AC;&#xD3B8;&#xB3C4; &#xAC15;&#xC694;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBCC0;&#xD654;&#xB294; &#xD56D;&#xC0C1; &#xACBD;&#xACC4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBCC0;&#xD654;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xACBD;&#xACC4;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC801;&#xC9C4;&#xC744; &#xD5A5;&#xD574; &#xAC70;&#xCE60; &#xAC83; &#xC5C6;&#xC774; &#xC9C4;&#xACA9;&#xD558;&#xB294; &#xBB34;&#xC801;&#xC758; &#xAC15;&#xCCA0;&#xAD70;&#xB2E8;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6g1dfu" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC758; &#xC7AC;&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4v1bmd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="왜 암호자산인가 ? 무슨 의미일까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T03:33:00.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1788 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4v1bmd/">왜 암호자산인가 ? 무슨 의미일까 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xCCAB;&#xBC88;&#xC9F8;&#xC758; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC2DC;&#xB3C4;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC2DC;&#xB3C4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xACC4;&#xC18D;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC81C; &#xC0DD;&#xAC01;&#xC5D0; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xB370;&#xB85C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;, </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAD6D;&#xAC00;&#xC640; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC4F4; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC37C;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xB3C4; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC81C;&#xAC00; &#xC4F0;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAE00;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xACFC;&#xAC70;&#xC5D0; &#xC81C;&#xAC00; &#xC37C;&#xB358; &#xAE00;&#xC744; &#xC870;&#xAE08; &#xC77D;&#xC5B4; &#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2buydg" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xAC00;&#xB2A5;&#xC131;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2hcfza" target="_blank" rel="noopener">&#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC2DC; &#xACE0;&#xB824;&#xC694;&#xC18C; : &#xAD6D;&#xAC00;&#xC640;&#xC758; &#xAD00;&#xACC4;</a></p>
<p><a href="https://steemit.com/kr-politics/@oldstone/-2017526t203744707z" target="_blank" rel="noopener">&#xB2EC;&#xB7EC;&#xC640; &#xC624;&#xC77C; &#xADF8;&#xB7EC;&#xBA74; &#xC2E0;&#xC7AC;&#xC0DD;&#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xC5B4;&#xCC0C;&#xB418;&#xB098;?</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/sxuhv" target="_blank" rel="noopener">&#xB2EC;&#xB7EC;&#xC640; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xAD00;&#xACC4;, &#xBCC0;&#xC99D;&#xBC95;&#xACFC; &#xC0C1;&#xC120;&#xC57D;&#xC218;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/-2017529t145423458z" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2dvk4y" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC5D4;&#xD654;&#xC640; &#xBE44;&#xCF54; &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/-2017531t124532532z" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC124;&#xB9C8; &#xBD80;&#xB3D9;&#xC0B0;&#xBCF4;&#xB2E4; &#xB098;&#xC744;&#xB77C;&#xACE0;?</a></p>
<p>&#xC218;&#xAC1C;&#xC6D4;&#xC804; &#xC800;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAE08; &#xADF8;&#xB9AC;&#xACE0; &#xD654;&#xD3D0;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574; &#xBA87;&#xAC00;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305;&#xC744;  &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE00;&#xC774;&#xB780; &#xBB18;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC0DD;&#xAC01;&#xB3C4; &#xC790;&#xB77C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBA87;&#xAC00;&#xC9C0; &#xB354; &#xC4F0;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB9CC;&#xB450;&#xACE0; &#xB9D0;&#xC558;&#xACE0; &#xC0DD;&#xAC01;&#xB3C4; &#xBA48;&#xCD94;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC694;&#xC998; &#xAE00;&#xC744; &#xC4F0;&#xB2C8; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xC774; &#xC790;&#xB77C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0DD;&#xAC01;&#xC774; &#xB118;&#xCCD0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xC774; &#xB290;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xACFC; &#xBA87;&#xB2EC;&#xC804;&#xBD80;&#xD130; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xB9D0;&#xB85C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBCF4;&#xB2E4; &#xBCF4;&#xB2C8; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xBCF4;&#xB2E4; &#xD3EC;&#xAD04;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xB9D0;&#xC774; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xAC83;&#xC740; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xACE0; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB3C4; &#xBB54;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xB9CC;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xADF8;&#xB807;&#xACE0; &#xBAA8;&#xB124;&#xB85C;&#xAC00; &#xADF8;&#xB807;&#xACE0; &#xAE30;&#xD0C0;&#xB4F1;&#xB4F1; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACA9;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xBCF4;&#xACE0; &#xD654;&#xD3D0;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD654;&#xD3D0;&#xBCF4;&#xACE0; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB294; &#xBAA8;&#xB450; &#xADF8;&#xAC04; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xB41C; &#xD2B9;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xADF8; &#xD574;&#xC11D;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xBB34;&#xC791;&#xC815; &#xB113;&#xD788;&#xAE30; &#xC5B4;&#xB835;&#xACE0; &#xADF8;&#xB798;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xAC1C;&#xB150;&#xC774; &#xC815;&#xB9AC;&#xAC00; &#xC548;&#xB41C;&#xB2E4;. &#xC81C;&#xC77C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xD3EC;&#xAD04;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC6A9;&#xC5B4;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC0C8;&#xB85C; &#xC0DD;&#xACA8;&#xB09C; &#xB9D0;&#xC774;&#xB2C8; &#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACA9;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC774;&#xC0C1; &#xC57C;&#xB987;&#xD55C; &#xC874;&#xC7AC;&#xB97C; &#xAC00;&#xB974;&#xD0A4;&#xB294; &#xC6A9;&#xC5B4;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xC808;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC77C;&#xBD80;&#xC758; &#xC120;&#xAC01;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xC640; &#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBCF4;&#xB290;&#xB0D0; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xB2F9;&#xD788; &#xC758;&#xBBF8;&#xAC00; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;&#xBA74; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xB2F4;&#xB2F9;&#xD574;&#xC11C; &#xD1B5;&#xC81C;&#xB97C; &#xD558;&#xB4E0; &#xADDC;&#xC81C;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC99D;&#xAD8C;&#xC774;&#xB77C;&#xBA74; &#xAE08;&#xC735;&#xC608;&#xD0C1;&#xACB0;&#xC7AC;&#xC6D0;&#xC5D0;&#xC11C; &#xB2F4;&#xB2F9;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xD654;&#xD3D0;&#xC640; &#xC99D;&#xAD8C;&#xC758; &#xACBD;&#xACC4;&#xC120;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xD654;&#xD3D0;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC99D;&#xAD8C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.  &#xD654;&#xD3D0;&#xC774;&#xBA70; &#xC99D;&#xAD8C;&#xC774;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xD604;&#xC7AC;&#xC758; &#xAD6D;&#xAC00;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xB2E4;. &#xBC95;&#xBB34;&#xBD80;&#xAC00; &#xB098;&#xC11C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD3D0;&#xC9C0;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xBD80;&#xC11C;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xBC95;&#xC740; &#xD6C4;&#xD589;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCC98;&#xB7FC; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xC0C1;&#xD55C; &#xC874;&#xC7AC;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xD63C;&#xB780;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xD589;&#xD0DC;&#xB294; &#xADF8;&#xAC83;&#xACFC; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xAC04; &#xC5EC;&#xB7EC; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xC720;&#xC2DC;&#xBBFC;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;. &#xC800;&#xB294; &#xC720;&#xC2DC;&#xBBFC;&#xC758; &#xC9C0;&#xC801; &#xCC9C;&#xBC15;&#xC131;&#xC774; &#xCD08;&#xB798;&#xD55C; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC5EC;&#xB7EC;&#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xD604;&#xC815;&#xAD8C;&#xC758; &#xB098;&#xD314;&#xC218;&#xAC00; &#xB420; &#xAC83;&#xC784;&#xC744; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xAD8C;&#xC774; &#xACB0;&#xC815;&#xD588;&#xC73C;&#xB2C8; &#xADF8;&#xAC83;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xB9AC;&#xC801; &#xAE30;&#xBC18;&#xC744;  &#xAC16;&#xCD94;&#xC5B4; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xAC00;&#xCE58;&#xC911;&#xB9BD;&#xC801;&#xC774;&#xAE30;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. &#xC81C;&#xAC00; &#xADF8;&#xB97C; &#xC9C0;&#xC801;&#xC73C;&#xB85C; &#xCC9C;&#xBC15;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#x201C;&#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xB09C; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD63C;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xAC83;&#xC740; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774; &#xAE30;&#xC874;&#xC758; &#xC5B4;&#xB5A4; &#xAC83;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC131;&#xACA9;&#xACFC; &#xB0B4;&#xC6A9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xB2E4;&#xB978; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC798; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBCC0;&#xD654;&#xC758; &#xC528;&#xC557;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC758; &#xB4F1;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xC874;&#xC758; &#xAD6D;&#xAC00;&#xAE30;&#xB2A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC758; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xC874;&#xC7AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xBC88; &#xD0D0;&#xD5D8;&#xC744; &#xD574;&#xBCF4;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4v1bmd" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC778;&#xAC00; ? &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/smt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="SMT ? 글쎄 그것으로 부가가치가 창출될까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-13T21:55:39.000Z">2018-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1635 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/smt/">SMT ? 글쎄 그것으로 부가가치가 창출될까 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xD3B8;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC740; 9&#xB144;&#xC774;&#xD6C4; &#xAE00;&#xC4F0;&#xAE30; &#xBCF4;&#xC0C1;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD560;&#xAE4C;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xAD11;&#xACE0;&#xB97C; &#xD560; &#xC218; &#xC788;&#xACE0; &#xADF8;&#xB3C8;&#xC744; &#xB098;&#xB204;&#xC5B4; &#xC8FC;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB4EF;&#xD558;&#xB2E4;.<br>&#xD544;&#xC790;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xB9D0;&#xBBF8;&#xC554;&#xC544; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xAD11;&#xACE0;&#xB97C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xB3C4;&#xC804;&#xC740; &#xC138;&#xAE08;&#xC774;&#xB2E4;. &#xC218;&#xC775;&#xC774; &#xC788;&#xB294;&#xACF3;&#xC5D0; &#xACFC;&#xC138;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC6D0;&#xCE59;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD2B9;&#xC131;&#xC0C1; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xAE30;&#xAC00; &#xACE4;&#xB780;&#xD558;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xAD11;&#xACE0;&#xC8FC;&#xAC00; &#xBBF8;&#xAD6D;&#xAE30;&#xC5C5;&#xC774;&#xACE0; &#xB0B4;&#xAC00; &#xADF8; &#xB3C8;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xADF8;&#xB7FC; &#xB098;&#xB294; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xB0B4;&#xC57C; &#xD558;&#xB294;&#xAC00;? &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xC740; &#xADF8;&#xB0E5; &#xC778;&#xD50C;&#xB808;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C; &#xADF8; &#xC18C;&#xB4DD;&#xC6D0;&#xC744; &#xAD73;&#xC774; &#xCD94;&#xC801;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xC5C5;&#xC774; &#xAD11;&#xACE0;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC0C1;&#xD669;&#xC740; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D;&#xC758; &#xAE30;&#xC5C5;&#xC774; &#xC9C0;&#xBD88;&#xD55C; &#xAD11;&#xACE0;&#xB8CC;&#xB85C; &#xC218;&#xC785;&#xC744; &#xC5BB;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC138;&#xAE08;&#xC744; &#xAC77;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB098;&#xB294; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xB09C; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xC57C;&#xD558;&#xB098; ?</p>
<p>&#xBBF8;&#xAD6D;&#xC815;&#xBD80;&#xC640; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC2F8;&#xC6CC;&#xC11C; &#xC774;&#xAE30;&#xB294; &#xD3B8;&#xC5D0;&#xAC8C; &#xB0B4;&#xBA74;&#xB418;&#xB098;? &#xC544;&#xB2C8;&#xBA74; &#xB458;&#xB2E4;&#xC5D0;&#xAC8C; &#xB0B4;&#xC57C; &#xD558;&#xB098;?</p>
<p>&#xC138;&#xAE08;&#xC744; &#xB0B4;&#xB294; &#xC21C;&#xAC04; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xCE59;&#xC774; &#xAE68;&#xC5B4;&#xC9C4;&#xB2E4;. &#xBC14;&#xB85C; &#xC775;&#xBA85;&#xC131;&#xC774;&#xB2E4;. &#xC775;&#xBA85;&#xC131;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC18C;&#xB4DD;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xB3C4; &#xBB38;&#xC81C;&#xB2E4;. &#xB9CC;&#xC77C; &#xAD11;&#xACE0;&#xC218;&#xC785;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xC758; &#xC0C1;&#xC138; &#xB0B4;&#xC6A9;&#xC744; &#xAD6D;&#xAC00;&#xC5D0; &#xB118;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xC758; &#xC0C1;&#xC138; &#xB0B4;&#xC6A9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB098; ?</p>
<p>&#xC775;&#xBA85;&#xC131;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xC21C;&#xAC04;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS &#xC758; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xB2A5;&#xC131; &#xD558;&#xB098;&#xAC00; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xBC14;&#xB85C; &#xAC80;&#xC5F4;&#xC5C6;&#xB294;  SNS&#xC640; &#xBE14;&#xB85C;&#xADF8;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC0C1;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xAD73;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xC774;&#xC720;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC6D0;&#xCE59;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xB108;&#xBB34;&#xB098; &#xD070; &#xD76C;&#xC0DD;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAD6D;&#xBBFC;&#xACBD;&#xC81C;&#xC758; &#xB2F4;&#xC9C0;&#xC790;&#xC778; &#xAD6D;&#xAC00;&#xC758; &#xC601;&#xC5ED; &#xACBD;&#xACC4;&#xC120;&#xC0C1;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xB3C4; &#xAC01;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB530;&#xB77C; &#xB2E4; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84; &#xAC19;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACA0;&#xB294;&#xAC00; ?</p>
<p>&#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBCF4;&#xC0C1;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xADF8;&#xB7FC; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC27D;&#xAC8C; &#xB9D0;&#xD574;&#xC11C; &#xADF8;&#xB0E5; &#xB3C8;&#xBC84;&#xB294; &#xAD6C;&#xC870;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xAE00;&#xB9CC; &#xC4F0;&#xBA74; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xAC00; &#xC0DD;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC800;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC5C5;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xB77C;. &#xADF8;&#xB0E5; &#xB05D;&#xAE4C;&#xC9C0; &#xC8FC;&#xAE30;&#xB9CC; &#xD558;&#xB294; &#xB098;&#xBB34;&#xAC00; &#xC788;&#xB294;&#xC9C0; ? &#xC5B8;&#xC820;&#xAC00; &#xB2E4; &#xBE60;&#xC838; &#xB098;&#xAC00;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xCD94;&#xAD6C;&#xD558;&#xB294; SMT&#xAC00; &#xACFC;&#xC5F0; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xC800;&#xB294;  SMT&#xC778; APPICS&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xCC38;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xB2E4;&#xAC00; &#xACB0;&#xAD6D;&#xC740; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;.  APPICS&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xB611; &#xAC19;&#xC740; &#xAE00;&#xBCF4;&#xC0C1;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xAD11;&#xACE0;&#xC6B4;&#xC6B4;&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xCC0C; &#xB418;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; APPICS&#xC640; &#xC9C4;&#xBC30;&#xC5C6;&#xB294; &#xC11C;&#xB4DC;&#xD30C;&#xD2F0;&#xB4E4;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB098;? SEEPSHOT &#xB9D0;&#xC774;&#xB2E4;. &#xC2A4;&#xD30A;&#xC0F7;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC744; &#xD45C;&#xBC29;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;. &#xC560;&#xD53D;&#xC2A4;&#xC640; &#xC2A4;&#xD30A;&#xC0F7;&#xC774; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xC560;&#xD53D;&#xC2A4;&#xB294; &#xADF8;&#xB0E5; &#xB3C8;&#xBA39;&#xB294; &#xD558;&#xB9C8;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. &#xC544;&#xB9C8; &#xC2A4;&#xD300;&#xC787; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC815;&#xB9D0; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC2A4;&#xD30A;&#xC0F7;&#xC774;&#xC774; &#xC9DC;&#xD50C; &#xADF8;&#xB9AC;&#xACE0; &#xB514;&#xD29C;&#xBE0C; &#xAC19;&#xC740; &#xAC83;&#xC744;  SMT &#xB85C; &#xBC00;&#xC5B4; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p> APPICS &#xB97C;  ICO &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xC790;&#xAE08; &#xB545;&#xAE30;&#xACA0;&#xB2E4;&#xB294; &#xAC83; &#xADF8; &#xC774;&#xC0C1;&#xC758; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC560;&#xD53D;&#xC2A4;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xADF8;&#xB0E5; &#xD310;&#xBC15;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xC30D;&#xB465;&#xC774; &#xC544;&#xB4E4; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xAC83;&#xC774;&#xB4E0; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;.<br>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC5B4;&#xB5A4; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0; ?<br>&#xC5BC;&#xB9C8; &#xC788;&#xC73C;&#xBA74;  EOS&#xC5D0;&#xB3C4;  SNS &#xBE14;&#xB85C;&#xADF8;&#xAC00; &#xC62C;&#xB77C;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB610; &#xC5B4;&#xB5A4; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD2B9;&#xC131;&#xC0C1; &#xADF8;&#xB7F0; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB294; &#xBCF8;&#xC0AC;&#xC5D0;&#xC11C; &#xCC3D;&#xCD9C;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC624;&#xD788;&#xB824; &#xBC29;&#xD574;&#xD558;&#xB294; &#xCE21;&#xBA74;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC01;&#xAC01;&#xC758; &#xACC4;&#xC815; &#xADF8;&#xB9AC;&#xACE0; &#xAC01;&#xAC01;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xCD9C;&#xBC94;&#xD55C;&#xC9C0; 2&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. 2&#xB144;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xD658;&#xACBD;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xAC00; ?</p>
<p>&#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xAE00;&#xB9CC; &#xC4F0;&#xBA74; &#xB3C8;&#xBC8C;&#xC218; &#xC788;&#xB2E4;&#xACE0; ? &#xC870;&#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xAC70;&#xAE30;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xB294;&#xB370; &#xB204;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xB098; ?<br>&#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC774; &#xBAA8;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/smt" target="_blank" rel="noopener">&#x2018;SMT ? &#xAE00;&#xC384; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xAC00; &#xCC3D;&#xCD9C;&#xB420;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/31r3ia/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="스팀잇에서 무엇을 기대하고 있는가 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-12T23:51:30.000Z">2018-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2458 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/31r3ia/">스팀잇에서 무엇을 기대하고 있는가 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xC790;&#xC0B0; &#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xAE08;&#xC529; &#xAE30;&#xC9C0;&#xAC1C;&#xB97C; &#xD3B4;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xB3C4; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xAE30;&#xBD84;&#xC88B;&#xAC8C; &#xC62C;&#xB790;&#xB2E4;.<br>&#xC870;&#xAE08;&#xC788;&#xC73C;&#xBA74; &#xB2E4;&#xC2DC; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC4F0;&#xACA0;&#xB2E4;&#xACE0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xBA74; &#xB2E4;&#xC2DC; &#xD574;&#xBB35;&#xC740; &#xBCF4;&#xC0C1;&#xC5D0; &#xAD00;&#xD55C; &#xB17C;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xB2E4;.<br>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC774;&#xB780; &#xC5EC;&#xB7EC;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xC720;&#xC778;&#xCC45;&#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC758; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB294; &#xAE00;&#xC4F0;&#xBA74; &#xC8FC;&#xB294; &#xBCF4;&#xC0C1;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC5EC;&#xB7EC;&#xBC88; &#xB9D0;&#xC500; &#xB4DC;&#xB838;&#xB2E4;.<br>&#xC544;&#xB9C8; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xBCF4;&#xC0C1;&#xC5D0;&#xB9CC; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAE00;&#xC4F0;&#xBA74; &#xC8FC;&#xB294; &#xBCF4;&#xC0C1;&#xC740; &#xC55E;&#xC73C;&#xB85C; 9&#xB144;&#xC774;&#xBA74; &#xB05D;&#xB09C;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; 9&#xB144;&#xAC04; &#xBCF4;&#xC0C1;&#xC758; &#xBE44;&#xC728;&#xC744; &#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC758; &#xD558;&#xB77D;&#xC774; &#xBCF4;&#xC0C1;&#xC561;&#xC218;&#xC758; &#xD558;&#xB77D;&#xACFC;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBCF4;&#xC0C1;&#xC740; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xC740; 9&#xB144;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB0A8;&#xC544; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5B4; &#xBCF4;&#xACE0; &#xACAC;&#xB514;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xB204;&#xAD6C;&#xB294;9&#xB144;&#xC740; &#xBB34;&#xC2A8; ? &#xB0B4;&#xAC00; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xAFC0;&#xBE60;&#xB294;&#xAC8C; &#xC6B0;&#xC120;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; 9&#xB144;&#xC774;&#xD6C4;&#xC5D0; &#xC5C6;&#xC5B4;&#xC9C8; &#xBCF4;&#xC0C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC9C0;&#xAE08;&#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7FC; &#xB2F9;&#xC2E0;&#xC740; 9&#xB144;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB0D0;&#xACE0; &#xC9C8;&#xBB38;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB807;&#xB2E4;. &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xACB0;&#xC815;&#xD560;&#xB54C; 9&#xB144;&#xC774;&#xD6C4; &#xBCF4;&#xC0C1;&#xC774; &#xC5C6;&#xC5B4;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xB2F9;&#xC2E0;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xC640; &#xBE44;&#xC804;&#xC744; &#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xB294;&#xAC00;?</p>
<p>&#xCCAB;&#xC9F8;, &#xC5B4;&#xB5A0;&#xD55C; &#xAD6D;&#xAC00;&#xB098; &#xC870;&#xC9C1;&#xC73C;&#xB85C; &#xBD80;&#xD130;&#xB3C4; &#xAC80;&#xC5F4;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xAE30;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xC8FC;&#xBAA9;&#xC744; &#xD588;&#xB2E4;. &#xC804;&#xC138;&#xACC4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC5B8;&#xB860;&#xC740; &#xC5B4;&#xB5A0;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C;&#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xAD6D;&#xAC00;&#xB85C;&#xBD80;&#xD130; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xAD11;&#xACE0;&#xC8FC;&#xB85C;&#xBD80;&#xD130; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB85C;&#xBD80;&#xD130;&#xB3C4; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xC548;&#xBCF4;&#xC774;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xB0B4;&#xC6A9;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xADF8;&#xB0E5; &#xB450;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8;  kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB294; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC9C0;&#xB9CC; &#xAE30;&#xC874; &#xC18C;&#xADDC;&#xBAA8; &#xC5B8;&#xB860;&#xC0AC;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC81C;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C4; &#xAC83;&#xC740; &#xAC1C;&#xC778; &#xC5B8;&#xB860;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xC5B8;&#xB860;&#xC0AC;&#xBCF4;&#xB2E4;&#xB294; &#xAC1C;&#xC778;&#xC774; &#xC5B8;&#xB860;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD30C;&#xAD34;&#xC801;&#xC774;&#xACE0; &#xD30C;&#xAE09;&#xD6A8;&#xACFC;&#xB3C4; &#xD074; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC544;&#xC9C1; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xB9CE;&#xC774; &#xBCF4;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBBF8; &#xD574;&#xC678;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC548;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xAC1C;&#xC778; &#xB274;&#xC2A4;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC2DD;&#xC758; &#xAD11;&#xACE0;&#xAC00; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xAD11;&#xACE0;&#xC8FC;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815;&#xC744; &#xC9C1;&#xC811; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xAD11;&#xACE0;&#xB97C; &#xD560; &#xC218; &#xC788;&#xACE0; &#xC0AC;&#xC6A9;&#xC790;&#xC640; &#xC9C1;&#xC811; 1:1&#xB85C; &#xC811;&#xCD09;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB610; &#xC2E0;&#xC0C1;&#xD488; &#xCE78;&#xC149;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xB860;&#xC744; &#xB4E4;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xC5D0;&#xC11C;&#xB3C4; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xAD11;&#xACE0;&#xB9E4;&#xCCB4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xD55C;&#xBC88; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xAD11;&#xACE0;&#xBE44;&#xB97C; &#xBCC4;&#xB3C4;&#xB85C; &#xB0BC; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xCF58;&#xD150;&#xCE20;&#xB9CC; &#xC81C;&#xC791;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xC62C;&#xB9AC;&#xBA74; &#xB41C;&#xB2E4;. &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xC9C1; &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xB3C4; &#xD64D;&#xBCF4;&#xB098; &#xAD11;&#xACE0;&#xB97C; &#xC704;&#xD574; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBAB0;&#xB77C;&#xC11C; &#xC548;&#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xD6A8;&#xC6A9;&#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xBAB0;&#xB77C;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC9C1;&#xC811;&#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC81C;&#xD55C; &#xC0AC;&#xD56D;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xC138;&#xAE08;&#xBB38;&#xC81C;&#xB098; &#xC138;&#xAE08;&#xC758; &#xAD00;&#xD560;&#xAD8C; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xB07C;&#xC5B4;&#xB4E4;&#xBA74; &#xC8FD;&#xB3C4; &#xBC25;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC218;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC04; &#xC774;&#xD574;&#xAC00; &#xC0C1;&#xCDA9;&#xB418;&#xC5B4; &#xC798;&#xBABB;&#xB418;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAD6D;&#xAC00;&#xAC04; &#xC138;&#xAE08;&#xAD00;&#xD560;&#xAD8C;&#xC758; &#xC804;&#xC7C1;&#xD130;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAE30;&#xC874;&#xC758; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xACBD;&#xACC4;&#xC5D0; &#xC704;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC14B;&#xC9F8;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC81C;&#xAC00; &#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB4EF;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC790;&#xCCB4;&#xAC00; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xC5C5;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD574; &#xC904; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE00;&#xC744; &#xC798; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAE00;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xB3C4; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xC5C5; &#xC544;&#xC774;&#xD15C;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xBAA8;&#xC77C;&#xC218;&#xB85D; &#xB9CE;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC544;&#xC9C4;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;&#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE38;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0C1;&#xC0C1;&#xB825;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC758; &#xBB38;&#xD654;&#xC640; &#xC5ED;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xBA74; &#xBB54;&#xAC00; &#xC544;&#xC774;&#xD15C;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xAE30;&#xB300; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC5EC;&#xB7EC;&#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC01;&#xAC01; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xC601;&#xC5ED;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; SNS&#xC758; &#xD2B9;&#xC131;&#xC740; &#xC0AC;&#xB78C;&#xACFC; &#xC0AC;&#xB78C;&#xC758; &#xAD00;&#xACC4;&#xC774;&#xB2E4;. &#xAD00;&#xACC4;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB4E0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xB9D0;&#xC774;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xB78C;&#xACFC; &#xC0AC;&#xB78C;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xD1B5;&#xD574; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xAE08;&#xC804;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB9CC;&#xC871;&#xB9CC;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC5EC;&#xAE30;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xD65C;&#xB3D9;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8;&#xB7EC;&#xB2C8; &#xB108;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC790;&#xC544;&#xC2E4;&#xD604;&#xC758; &#xBB34;&#xB300;&#xB85C;&#xB9CC; &#xC0AC;&#xC6A9;&#xD574;&#xB77C; &#xB77C;&#xACE0;&#xB9CC; &#xC548;&#xD558;&#xBA74; &#xB41C;&#xB2E4;.<br>&#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xB9CC;&#xC871;&#xB9CC;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xC544;&#xAE4C;&#xC6B4; &#xBB34;&#xB300;&#xC774;&#xB2E4;. </p>
<p>&#xB304;&#xC774; 9&#xB144;&#xC774;&#xD6C4; &#xBCF4;&#xC0C1;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC600;&#xC744;&#xAE4C;? &#xC544;&#xB9C8; 9&#xB144;&#xB3D9;&#xC548;&#xC758; &#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? </p>
<p>&#xADF8; &#xC0AC;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBB54;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xC5EC;&#xD589;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xBAA8;&#xC5EC;&#xC11C; &#xC2A4;&#xD300;&#xC787; B&amp;B&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xB18D;&#xC0AC;&#xAFBC;&#xACFC; &#xB3C4;&#xC2DC; &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xC911;&#xAC04;&#xACC4;&#xCE35;&#xC5C6;&#xC774; &#xC11C;&#xB85C; &#xC708;&#xC708;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? </p>
<p>&#xC0AC;&#xC2E4; &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xC790;&#xBCF8;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC; &#xBA38;&#xB9AC;&#xB294; &#xBE44;&#xC0C1;&#xD55C; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD5C;&#xC0C1;&#xC758; &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xC801;&#xC758; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xC0C1;&#xC774; &#xB9CE;&#xC73C;&#xB2C8; &#xC801;&#xC73C;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xD568;&#xBAB0;&#xB418;&#xC5B4; &#xACB0;&#xAD6D;&#xC740; 9&#xB144;&#xD6C4;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC5B4;&#xC9C8; &#xBCF4;&#xC0C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xB7F0; &#xB09C;&#xB9AC;&#xB97C; &#xCE58;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC774;&#xC678;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAC83;&#xB3C4; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xAE00;&#xBCF4;&#xC0C1;&#xC5D0; &#xD568;&#xBAB0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAE00;&#xBCF4;&#xC0C1;&#xC774; &#xC801;&#xC5B4;&#xC9C0;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB0A0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC624;&#xD788;&#xB824; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xD574;&#xC678; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC800;&#xC640; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xC558;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB208;&#xC774; &#xC788;&#xACE0; &#xADC0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xCDA9;&#xBD84;&#xC774; &#xB4E4;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A0;&#xD55C; &#xC2DC;&#xB3C4;&#xB3C4; &#xC5C6;&#xC5C8;&#xB358; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBC88; &#xB9D0;&#xC500; &#xB4DC;&#xB838;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774;&#xB098; &#xC870;&#xC9C1;&#xC774;&#xB4E0; &#xCD5C;&#xC545;&#xC758; &#xB9AC;&#xC2A4;&#xD06C;&#xB294; &#xC624;&#xB108; &#xB9AC;&#xC2A4;&#xD06C; &#xADF8;&#xB9AC;&#xACE0; CEO &#xB9AC;&#xC2A4;&#xD06C;&#xB2E4;.<br>&#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2CC;&#xC9C0; &#xB9E4;&#xC6B0; &#xC6B0;&#xB824;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; 9&#xB144;&#xC774;&#xD6C4; &#xBCF4;&#xC0C1;&#xC774; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC5B4;&#xC9C8; &#xB54C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; 9&#xB144;&#xC774;&#xD6C4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;.<br>SMT ? &#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC544;&#xB2C8;&#xC62C;&#xC2DC;&#xB2E4; &#xC774;&#xB2E4;. </p>
<p>&#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD588;&#xB2E4;. 10&#xB144;&#xB3D9;&#xC548; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC8FC;&#xC2DD;&#xC740; 10&#xBD84;&#xB3C4; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; 10&#xB144; &#xC774;&#xD6C4;&#xAE4C;&#xC9C0; &#xC874;&#xC18D;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC870;&#xAE08; &#xC62C;&#xB790;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC601;&#xC6D0;&#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC624;&#xC0B0;&#xC774;&#xB2E4;.<br>&#xC138;&#xC0C1;&#xC740; &#xB113;&#xACE0; &#xAC70;&#xCE5C; &#xC57C;&#xC218;&#xB294; &#xC9C0;&#xCC9C;&#xC5D0; &#xB298;&#xB824;&#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/31r3ia" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3xcz5b/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) 프라이빗 블록체인은 블록체인인가 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-11T04:51:00.000Z">2018-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1910 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3xcz5b/">(올드스톤의 코인이야기) 프라이빗 블록체인은 블록체인인가 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xD154;&#xB808;&#xADF8;&#xB78C;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC740; &#xCC38;&#xAC00;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294; ICO&#xB85C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAC70;&#xAE08;&#xC744; &#xBAA8;&#xC740; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xB0A8;&#xBBF8;&#xC758; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xB294; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xAE09;&#xD588;&#xB2E4;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xB9C8;&#xD06C; &#xC8FC;&#xD06C;&#xBC84;&#xADF8;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC5B4;&#xCA4C;&#xAD6C; &#xC800;&#xCA4C;&#xAD6C; &#xADF8;&#xB7F0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xCE74;&#xCE74;&#xC624;&#xC640; &#xB124;&#xC774;&#xBC84;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC804;&#xC138;&#xACC4;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5F4;&#xD48D;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xC5F0;&#xC138;&#xB300;&#xD559;&#xC5D0; &#xC640;&#xC11C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC9C4;&#xCD9C;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB824;&#xB97C; &#xD45C;&#xBA85;&#xD588;&#xB2E4;. &#xC774;&#xC57C;&#xAE30;&#xC758; &#xC694;&#xC9C0;&#xB294; &#xADF8;&#xB7F0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xC5F0;&#xB300;&#xC5D0; &#xC628; &#xAC83;&#xC740; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB294;&#xB370; &#xADF8;&#xAC00; &#xBB34;&#xC2A8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB294;&#xC9C0; &#xADF8; &#xC758;&#xBBF8;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCC4; &#xBCF4;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2E0;&#xBB38;&#xACFC; TV&#xB97C; &#xAC70;&#xC758; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xB4E3;&#xC9C0;&#xB3C4; &#xC54A;&#xC9C0;&#xB9CC; &#xBE44;&#xD0C8;&#xB9AD;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5B4; &#xCC3E;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD55C; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xB9D0;&#xC740; &#xAE30;&#xC874; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC9C4;&#xCD9C;&#xC740; <strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xC5D0; &#xC704;&#xBC30;</strong>&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xC9C0;&#xB9CC; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xAC70;&#xC758; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB974;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74; &#xD68C;&#xC0AC;&#xB098; &#xAD6D;&#xAC00;&#xC640; &#xAC19;&#xC740; &#xB2E8;&#xCCB4;&#xB098; &#xC870;&#xC9C1;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;  &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACE0;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xD55C;&#xB9D0;&#xC740; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xC5D0; &#xC704;&#xBC30;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC2E4;&#xB85C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xB9D0;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBD84;&#xC0B0;&#xC6D0;&#xC7A5;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;. &#xBD84;&#xC0B0;&#xC774;&#xB780; &#xB9D0;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD0C8; &#xC911;&#xC559;&#xD654;&#xB294; &#xC554;&#xD638;&#xCCB4;&#xACC4;&#xC758; &#xAD6C;&#xCD95;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xBCF8;&#xC801; &#xACE0;&#xB824;&#xC694;&#xC18C;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xCD5C;&#xCD08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294;  POW&#xB97C; &#xB3C4;&#xC785;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xADF8; &#xC774;&#xD6C4;  POS&#xB098; &#xB9C8;&#xB178;&#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC554;&#xD638;&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC804;&#xC81C;&#xB294; &#xB204;&#xAD6C; &#xC5B4;&#xB290; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC804;&#xCCB4; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xD1B5;&#xC81C;&#xD558;&#xC5EC; &#xC6D0;&#xC7A5;&#xC744; &#xC218;&#xC815;&#xD558;&#xAC70;&#xB098; &#xACE0;&#xCE60; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC70;&#xB798;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC774;&#xB098; &#xAE30;&#xB85D; &#xC218;&#xC815;&#xC758; &#xBD88;&#xAC00;&#xC5ED;&#xC131;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCFC;&#xB54C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xBC14;&#xB85C; &#xD0C8; &#xC911;&#xC559;&#xD654;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB9CC;&#xC77C; &#xC740;&#xD589;&#xC774;&#xB098; &#xAD6D;&#xAC00; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC874;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C;?<br>&#xC608;&#xB97C; &#xB4E4;&#xBA74; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E4;&#xBA74; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC774;&#xB4E0;&#xC9C0; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC608;&#xD558; &#xC9C0;&#xC810;&#xB4E4;&#xC774; &#xB178;&#xB4DC;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xACBD;&#xC6B0; &#xD55C;&#xAD6D;&#xC740;&#xD589; &#xBCF8;&#xC810;&#xACFC; &#xAC01;&#xAC01;&#xC758; &#xC9C0;&#xC810;&#xC774; &#xBE14;&#xB85D;&#xC744; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB178;&#xB4DC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB124;&#xC774;&#xBC84;&#xB098; &#xCE74;&#xCE74;&#xC624;&#xB3C4; &#xAC01;&#xAC01;&#xC758; &#xC9C0;&#xC810;&#xC774;&#xB098; &#xBD84;&#xC810;&#xC744; &#xD1B5;&#xD574; &#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774;  POS&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xB358;  DPOS&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xB358; &#xB9C8;&#xB178;&#xCCB4;&#xC81C;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xB358; &#xBE14;&#xB85D;&#xC744; &#xD615;&#xC131;&#xD558;&#xB294; &#xCCB4;&#xC81C;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xD615;&#xD0DC;&#xB85C; &#xBCF4;&#xBA74; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774;&#xB098; &#xC870;&#xC9C1;&#xB4E4;&#xC774; &#xB9CC;&#xB4E0; &#xBE14;&#xB85D;&#xC744; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00; ? &#xC554;&#xD638;&#xCCB4;&#xACC4;&#xB97C; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC790;&#xAE30;&#xB4E4;&#xB07C;&#xB9AC; &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xACE0;&#xCE60; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xBA74; &#xC720;&#xB9AC;&#xD55C; &#xC810;&#xC774; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC11C;&#xBC84;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xACE0; &#xC678;&#xBD80;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC804;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xACFC; &#xB3C8;&#xC73C;&#xB85C; &#xAE30;&#xC874;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBCF4;&#xC644;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xACBD;&#xC81C;&#xC801;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE30;&#xC874;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC801;&#xC751;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC758; &#xC77C;&#xD658;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD575;&#xC2EC;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xD615;&#xD0DC;&#xC640; &#xBB34;&#xB2AC;&#xB9CC; &#xAC00;&#xC838;&#xAC00;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB294; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xC758; &#xBCC0;&#xD654;&#xB098; &#xD601;&#xC2E0;&#xC740; &#xAE30;&#xC874;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xAE61;&#xADF8;&#xB9AC; &#xBB34;&#xB108; &#xB728;&#xB9AC;&#xACE0; &#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBB34;&#xB2AC;&#xB97C; &#xC785;&#xD788;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB3C4;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC190;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC744; &#xC808;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB9CE;&#xC740; &#xACBD;&#xC6B0; &#xD601;&#xC2E0;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC870;&#xC9C1;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xB124;&#xC774;&#xBC84;&#xC640; &#xCE74;&#xCE74;&#xC624;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC73C;&#xB824;&#xBA74; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xAE30;&#xC874;&#xC758; &#xB124;&#xC774;&#xBC84; &#xBC0F; &#xCE74;&#xCE74;&#xC624;&#xC640; &#xACBD;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5BC;&#xB9C8;&#xC804; &#xD154;&#xB808;&#xADF8;&#xB78C;&#xC758;  ICO&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC774; &#xBAA8;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xCC38;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xACA9; &#xC870;&#xCC28;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD154;&#xB808;&#xADF8;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB824;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xC800; &#xC720;&#xBA85;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xCC38;&#xAC00;&#xD55C;&#xB2E4;&#xB2C8;&#xAE4C; &#xADF8;&#xB0E5; &#xD55C;&#xBC88; &#xAC00;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xBC14;&#xBCF4; &#xAC19;&#xC740; &#xC9D3;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5;&#xC774;&#xACE0; &#xBD84;&#xC0B0;&#xC6D0;&#xC7A5;&#xC740; &#xC2E0;&#xB8B0;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC2E0;&#xB8B0;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAC00; &#xC81C; 1&#xC758; &#xC6D0;&#xCE59;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB304;&#xACFC; &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xC11C;&#xB85C; &#xC124;&#xC804;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xC758; &#xC6D0;&#xCE59;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC758; &#xCC28;&#xC774;&#xB77C;&#xACE0; &#xBD10;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00;  DPOS &#xC2DC;&#xC2A4;&#xD15C;&#xC778; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xC9C0;&#xC6D0;&#xD574;&#xC11C; &#xC99D;&#xC778;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC744;  DPOS&#xC778; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xD589;&#xD0DC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xAC10;&#xC2DC;&#xD574;&#xC57C; &#xD560; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC544;&#xC0BC;&#xC721;&#xC774; &#xB418;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACA0;&#xB098; ?</p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; EOS &#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC99D;&#xC778;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB354; &#xBC1C;&#xC804;&#xB41C; &#xD615;&#xD0DC;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xBE44;&#xD0C8;&#xB9AD;&#xC5D0; &#xC758;&#xD574; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3xcz5b" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC778;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6of5ka/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="무엇이 인간을 움직이게 하는가 ? 증인의 경우에 대한 추론">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-10T10:29:24.000Z">2018-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2717 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6of5ka/">무엇이 인간을 움직이게 하는가 ? 증인의 경우에 대한 추론</a>
            
        </h1>
        <div class="content">
            <p>&#xC81C;&#xAC00; &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xAE00;&#xC744; &#xBE44;&#xAD50;&#xC801; &#xC5EC;&#xB7EC;&#xBC88; &#xC4F0;&#xB294; &#xC774;&#xC720;&#xB294; &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xC785;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC874;&#xC7AC;&#xAC00; &#xC6D0;&#xB798; &#xBCF5;&#xC7A1;&#xD55C; &#xBC95;&#xC774;&#xAE30;&#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xAC04;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC77C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xAC04;&#xB2E8;&#xD558;&#xC9C0; &#xB9CC;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xACFC; &#xC778;&#xAC04;&#xAC04;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC744; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD751;&#xBC31;&#xB17C;&#xB9AC;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBC88; &#xB9D0;&#xC500; &#xB4DC;&#xB838;&#xC9C0;&#xB9CC; &#xB17C;&#xB9AC; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xB17C;&#xB9AC;&#xAC00; &#xBC14;&#xB85C; &#xD751;&#xBC31;&#xB17C;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB0B4;&#xD3B8; &#xC544;&#xB2C8;&#xBA74; &#xB0A8;&#xC758;&#xD3B8;, &#xC88B;&#xC740; &#xB188; &#xC544;&#xB2C8;&#xBA74; &#xB098;&#xC05C; &#xB188;&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC21C; &#xB17C;&#xB9AC;&#xB294; &#xBA85;&#xCF8C;&#xD55C; &#xB4EF;&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; &#xBCF5;&#xC7A1;&#xD55C; &#xC778;&#xAC04; &#xC138;&#xC0C1;&#xC77C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xB17C;&#xB9AC;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC744; &#xBE44;&#xCD94;&#xC5B4; &#xBCF4;&#xAC74;&#xB370; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC758; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xB300;&#xC911;&#xC744; &#xC120;&#xB3D9;&#xD558;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xAC00; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC2E4;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB77C; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC5C6;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD55C; &#xC778;&#xAC04;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xB054; &#xBCF4;&#xBA74; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC545;&#xD55C; &#xC778;&#xAC04;&#xC740; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xACB0;&#xAD6D; &#xADF8; &#xB0B4;&#xBA74;&#xC5D0; &#xC120;&#xACFC; &#xC545;&#xC774; &#xC11C;&#xB85C; &#xACF5;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC874;&#xC7AC;&#xC778; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#x2018;&#xB098;&#xB294; &#xD56D;&#xC0C1; &#xC633;&#xB2E4;&#x2019;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xBA74; &#xC54C;&#xB808;&#xB974;&#xAE30; &#xD604;&#xC0C1;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC778;&#xAC04;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD574;&#xC545;&#xC744; &#xB07C;&#xCCE4;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;  kr&#xC758; &#xAD6C;&#xB3C4;&#xB294; &#xC120;&#xD55C; &#xC99D;&#xC778; @clayop &#xB2D8;&#xACFC; &#xADF8;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC120;&#xB7C9;&#xD55C; &#xC791;&#xAC00;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD0D0;&#xC695;&#xC744; &#xC751;&#xC9D5;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB2E8;&#xC21C;&#xD654;&#xB41C; &#xB17C;&#xB9AC;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xD30C;&#xAD34;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC545;&#xC758; &#xBB34;&#xB9AC;&#xB97C; &#xC124;&#xC815;&#xD574; &#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xC911;&#xC744; &#xB2E8;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xBDF0;&#xC800;&#xC774;&#xBA70; &#xD0D0;&#xC695;&#xC5D0; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xB2E4;&#xB294; &#xC124;&#xC815;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xD604;&#xC2E4;&#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xB9E4;&#xC6B0; &#xC720;&#xC0AC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xC99D;&#xC778; @clayop &#xB2D8;&#xACFC; &#xADF8; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC65C; &#xADF8;&#xB7F0; &#xAD6C;&#xB3C4;&#xB97C; &#xC124;&#xC815;&#xD558;&#xACE0; &#xC18C;&#xC704; &#xC644;&#xC7A5;&#xC9C8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;&#xC694;?<br>&#xC800;&#xB294; &#xC778;&#xAC04;&#xC758; &#xBAA8;&#xB4E0; &#xD589;&#xB3D9;&#xC740; &#xAC01;&#xAC01; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xB530;&#xB77C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED;&#xB144;&#xC744; &#xC0B4;&#xBA74;&#xC11C; &#xC9C4;&#xC815; &#xC774;&#xC0C1;&#xC744; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC778;&#xAC04;&#xC740; &#xBA39;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC874;&#xC7AC;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xD63C;&#xD574;&#xC11C; &#xC790;&#xC2DD;&#xC744; &#xD0A4;&#xC6CC;&#xC57C; &#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC874;&#xC7AC;&#xAC00; &#xC774;&#xC775;&#xC5D0; &#xCD08;&#xC6D4;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; <strong>&#xC704;&#xC120;</strong>&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAC04;&#xD639; &#xC131;&#xC9C1;&#xC790;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC744; &#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xADF8;&#xB7EC;&#xB354;&#xAD70;&#xC694;. &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xB178;&#xD6C4;&#xC5D0; &#xAC00;&#xC7A5; &#xB3C8;&#xC774; &#xC808;&#xC2E4;&#xD558;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC131;&#xC9C1;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xC790;&#xC2DD;&#xC774; &#xC5C6;&#xC73C;&#xB2C8; &#xC740;&#xD1F4;&#xC774;&#xD6C4; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xAD6C;&#xC694;.</p>
<p>&#xB3C5;&#xC2E0;&#xC73C;&#xB85C; &#xD3C9;&#xC0DD;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC131;&#xC9C1;&#xC790;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F4;&#xC9C4;&#xB370; &#xB204;&#xAC00; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xC99D;&#xC778; @clayop &#xB2D8;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xC800;&#xB294; &#xADF8;&#xAC83;&#xB3C4; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC774;&#xC775;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xB204;&#xAC00; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC774;&#xC775;&#xC744; &#xAD6C;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB97C; &#xC695;&#xD558;&#xAC70;&#xB098; &#xADF8;&#xC758; &#xD589;&#xC704;&#xB97C; &#xD3C4;&#xD6FC;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC815;&#xB155; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xD55C;&#xBC88; &#xB098;&#xC640; &#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p>&#xC99D;&#xC778;&#xC740; &#xADF8; &#xC131;&#xACA9;&#xC0C1; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC99D;&#xC778;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC99D;&#xC778;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB97C; &#xB4E4;&#xC5B4; &#xBD05;&#xC2DC;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8; &#xBCF8;&#xC778;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8; &#xBCF8;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBAA8;&#xC73C;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8; &#xB2E4;&#xB978; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC73C;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xD55C;&#xAD6D;&#xC720;&#xC77C;&#xC758; &#xC99D;&#xC778;&#xC778; @clayop&#xB2D8;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC77C;&#xAE4C;&#xC694;?<br>&#xCCAB;&#xC9F8; &#xBCF8;&#xC778;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xB450;&#xBC88;&#xC9F8;&#xC640; &#xC138;&#xBC88;&#xC9F8; &#xC0AC;&#xC774;&#xC774;&#xACA0;&#xC9C0;&#xC694;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xCD94;&#xB860;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC99D;&#xC778;&#xC774; &#xACFC;&#xC5F0; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C; &#xBD80;&#xD130; &#xC99D;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD560;&#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD55C; &#xC9C0;&#xC9C0;&#xC790;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC5EC;&#xD0C0; &#xC99D;&#xC778;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xC99D;&#xC778;&#xC740; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC99D;&#xC778; &#xC0C1;&#xD638;&#xAC04;&#xC5D0; &#xC11C;&#xB85C; &#xC9C0;&#xC6D0;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xB7C9;&#xC774; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC744;&#xB54C; &#xC774;&#xBBF8; &#xC99D;&#xC778;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC800;&#xB294; &#xB458;&#xC9F8; &#xBCF4;&#xB2E4; &#xC14B;&#xC9F8;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989; &#xC9C0;&#xAE08; &#xC99D;&#xC778;  @clayop&#xC740; &#xB2E4;&#xB978; &#xAE30;&#xC874;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xB294; &#xB2E4;&#xB294;&#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xC57C; &#xC99D;&#xC778;  @clayop &#xB2D8;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xC11C; &#xB2E4;&#xB978; &#xC99D;&#xC778;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xADF8; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD2B9;&#xC774;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294;  @clayop &#xB2D8;&#xC774; &#xC678;&#xAD6D;&#xC758; &#xB2E4;&#xB978; &#xC99D;&#xC778;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xAE00;&#xB85C;&#xBC1C; &#xC2A4;&#xD300;&#xC787; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;  kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xB9E4;&#xC6B0; &#xB3C5;&#xD2B9;&#xD55C; &#xC874;&#xC7AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD3ED;&#xBC1C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xBD80;&#xD130; kr &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xADF9;&#xC131; &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC678;&#xAD6D; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xB3C4; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xADF8;&#xB7F0; &#xD2B9;&#xC218;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xB9CE;&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC9C0;&#xAE08; kr &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xAC00; &#xC804;&#xCCB4; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC758; 4&#xBC88;&#xC9F8;&#xB85C; &#xC62C;&#xB77C;&#xAC08; &#xB9CC;&#xD07C; &#xC131;&#xC7A5;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xD2B9;&#xC218;&#xD568; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC544;&#xB9C8;&#xB3C4; &#xC678;&#xAD6D;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xC99D;&#xC778; @clayop &#xB2D8;&#xC758; &#xB178;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xBB3C;&#xB860; &#xC790;&#xC2E0;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC131;&#xC7A5;&#xD55C; &#xAC83;&#xC740; @clayop&#xB2D8; &#xAC1C;&#xC778;&#xC758; &#xB178;&#xB825; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC758; &#xB178;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xC790; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xAC00;&#xC785;&#xC744; &#xAD8C;&#xC720;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xD55C;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9; &#xB54C;&#xB9C8;&#xB2E4; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xC785;&#xC744; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xCC98;&#xB7FC;  SNS &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xB294; &#xB098;&#xB77C;&#xB3C4; &#xC5C6;&#xC9C0;&#xC694;.</p>
<p>&#xC554;&#xD638;&#xC2DC;&#xC7A5;&#xC758; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xACFC; &#xD568;&#xAED8; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB3C4; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC591;&#xC801; &#xC131;&#xC7A5;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;  @clayop &#xB2D8;&#xC774; &#xC678;&#xAD6D; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xB3C4; &#xD06C;&#xAC8C; &#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC99D;&#xC778;&#xC758; &#xC9C0;&#xC704;&#xC720;&#xC9C0;&#xB294; &#xB9E4;&#xC6B0; &#xC548;&#xC815;&#xC801;&#xC778; &#xACE0;&#xC218;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xC77C;&#xC790;&#xB9AC; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; @clayop&#xB2D8;&#xC774; &#xC99D;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC5B4;&#xBDF0;&#xC9D5; &#xB17C;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC0AC;&#xC2E4; &#xADF8; &#xC988;&#xC74C;&#xBD80;&#xD130; &#xAE00;&#xB85C;&#xBC1C; &#xC2A4;&#xD300;&#xC787; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xBDF0;&#xC9D5;&#xC5D0; &#xAD00;&#xD55C; &#xB17C;&#xB780;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.     </p>
<p>&#xC800;&#xB294; &#xC99D;&#xC778; @clayop &#xB2D8;&#xC774; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD63C;&#xB780;&#xC73C;&#xB85C; &#xBAB0;&#xACE0; &#xAC14;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC678;&#xAD6D; &#xC99D;&#xC778;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xD55C;&#xAD6D; &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC9C0;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xB17C;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xCF1C;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD0A4;&#xC6B0;&#xBA74; &#xD0A4;&#xC6B8;&#xC218;&#xB85D; &#xAD6D;&#xB0B4;&#xC758; &#xB274;&#xBE44;&#xB85C;&#xBD80;&#xD130; &#xCD94;&#xC559;&#xC744; &#xBC1B;&#xACE0; &#xC678;&#xAD6D; &#xC99D;&#xC778;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xC9C0;&#xC9C0;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xCD94;&#xB860; &#xC774;&#xC678;&#xC5D0; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xC694; ? &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC73C;&#xB098; &#xC81C;&#xAC00; &#xB9D0;&#xC500; &#xB4DC;&#xB9B0; &#xC704;&#xC758; &#xB0B4;&#xC6A9;&#xC774;&#xC678;&#xC5D0; &#xB611;&#xBD80;&#xB7EC;&#xC9C0;&#xAC8C; &#xC774;&#xB807;&#xB2E4;&#xACE0; @clayop &#xB2D8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC5D0;&#xB3C4; &#xB9D0;&#xC500; &#xB4DC;&#xB9B0; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC800;&#xB294; &#xC778;&#xAC04;&#xC758; &#xC808;&#xB300; &#xC120;&#xC758;&#xB97C; &#xBBFF;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694; ? &#xADF8;&#xAC83;&#xB3C4; &#xB2E4; &#xC790;&#xAE30; &#xB098;&#xB984;&#xC758; &#xC774;&#xC775;&#xACFC; &#xC5F0;&#xAD00;&#xC774; &#xB418;&#xACA0;&#xC9C0;&#xC694; ? &#xADF8; &#xC774;&#xC775;&#xC774; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xC778;&#xC9C0; &#xB2E4; &#xB2E4;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xC774;&#xB7F0; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740; @clayop &#xB2D8;&#xC744; &#xBE44;&#xBC29;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xD589;&#xB3D9;&#xC774;&#xB780; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD751;&#xBC31;&#xB17C;&#xB9AC;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xC790;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC704;&#xC5D0; &#xB4DC;&#xB9B0; &#xCD94;&#xB860;&#xC774; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xBCF5;&#xC7A1;&#xD55C; &#xC874;&#xC7AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xBCF5;&#xC7A1;&#xD55C; &#xAC83;&#xC744; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF5;&#xC7A1;&#xD55C; &#xAC83;&#xC744; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD56D;&#xC0C1; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6of5ka" target="_blank" rel="noopener">&#x2018;&#xBB34;&#xC5C7;&#xC774; &#xC778;&#xAC04;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xD558;&#xB294;&#xAC00; ? &#xC99D;&#xC778;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xB860;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/115/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/117/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/115/">115</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/116/">116</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/117/">117</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/185/">185</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

