
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4vca4r/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 경제이야기) 안좋아지는 경제 누구책임인가 ? 오늘 아침 조선일보를 보고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-05T02:13:33.000Z">2018-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1799 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4vca4r/">(올드스톤의 경제이야기) 안좋아지는 경제 누구책임인가 ? 오늘 아침 조선일보를 보고</a>
            
        </h1>
        <div class="content">
            <p>&#xD1F4;&#xC9C1;&#xD558;&#xACE0; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD558;&#xB8E8; &#xC774;&#xD2C0;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xC640; &#xC9C0;&#xB0B8;&#xB2E4;. &#xC774;&#xC81C; &#xC790;&#xC2DD;&#xB3C4; &#xB300;&#xD559;&#xC744; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC790;&#xAE30; &#xC55E;&#xAE38;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xCC3E;&#xC544;&#xAC08; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xB0B4;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD558;&#xB294; &#xBD84;&#xC774; &#xC5B4;&#xBA38;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2E4;&#xD589;&#xD788; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC74;&#xAC15;&#xD558;&#xC154;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xBAA8;&#xC2DC;&#xACE0; &#xB2E4;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC5B4;&#xBA38;&#xB2C8; &#xC9D1;&#xC5D0; &#xC624;&#xBA74; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB97C; &#xBCF4;&#xAC8C; &#xB41C;&#xB2E4;. 1&#xBA74;&#xAE30;&#xC0AC;&#xAC00;  <strong>10&#xB300; &#xADF8;&#xB8F9; &#xC911; 6&#xACF3;,&#xC5F0;&#xCD08; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xC904;&#xC600;&#xB2E4;</strong> &#xC774;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC778; &#xC989;, &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xB098;&#xC11C; &#xC7AC;&#xBC8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC744; &#xC555;&#xBC15;&#xD574;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC81C;&#xBAA9;&#xB3C4; &#xC788;&#xB2E4;. <strong>&#xC8C4;&#xC778; &#xCDE8;&#xAE09;, &#xC815;&#xCC45;&#xB4A4;&#xC9D1;&#xAE30;, &#xC313;&#xC774;&#xB294; &#xADDC;&#xC81C;&#x2026; &#xB300;&#xAE30;&#xC5C5; &#xC190;&#xBC1C;&#xC774; &#xBB36;&#xC600;&#xB2E4;</strong> <strong>&#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xD574;&#xB3C4; &#xB300;&#xAE30;&#xC5C5; &#xC774;&#xC720;&#xB85C; &#xC8C4;&#xB2E4; &#xB9C9;&#xB354;&#xB77C;</strong></p>
<p>&#xC2E0;&#xBB38;&#xAE30;&#xC0AC; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xB2C8; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xB3C4; &#xC788;&#xB2E4;. <strong>&#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xC2DC;&#xC124;&#xC744; &#xC9C0;&#xC73C;&#xBA74; &#xC815;&#xBD80; &#xAD00;&#xACC4;&#xC790;&#xC640; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD658;&#xB300;&#xD558;&#xB294;&#xB370;, &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC120; &#x2018;&#xACE8;&#xBAA9;&#xC0C1;&#xAD8C; &#xC8FD;&#xB294;&#xB2E4;&#x2019; &#x2018;&#xC9D1;&#xAC12; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;</strong>&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB2F5;&#xB2F5;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC65C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBC29;&#xD5A5;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC870;&#xC120;&#xC77C;&#xBCF4; &#xAC19;&#xC740; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC5B8;&#xB860;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC774;&#xBC88; &#xC9C0;&#xBC29;&#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC65C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xBC84;&#xB838;&#xC744;&#xAE4C; ? &#xADF8;&#xB4E4;&#xC774; &#xD604;&#xC815;&#xBD80;&#xC758; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xAC1C;&#xC120; &#xC815;&#xCC45;&#xC5D0; &#xBC18;&#xB300;&#xD574;&#xC11C; &#xC77C;&#xAE4C;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80; 9&#xB144;&#xB3D9;&#xC548; &#xADF8;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xBBFC;&#xC0DD;&#xC815;&#xCC45;&#xC5D0; &#xD55C;&#xACC4;&#xB97C; &#xB290;&#xAF08;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC138;&#xACC4;&#xBB34;&#xB300;&#xB85C; &#xB098;&#xAC00;&#xC11C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xD0A4;&#xC6B8; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD558;&#xCCAD;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD53C;&#xB97C; &#xBE68;&#xC544; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD558;&#xCCAD;&#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xAC19;&#xC774; &#xACF5;&#xC0DD;&#xD558;&#xACE0; &#xAC19;&#xC774; &#xB098;&#xB204;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD558;&#xCCAD;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD55C;&#xACC4; &#xC0C1;&#xD669;&#xC5D0; &#xBAB0;&#xB9AC;&#xAC8C; &#xB418;&#xACE0; &#xAE30;&#xC220;&#xAC1C;&#xBC1C;&#xC740; &#xB4A4;&#xCC98;&#xC9C0;&#xAC8C; &#xB41C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? </p>
<p>&#xB300;&#xAE30;&#xC5C5; &#xADDC;&#xC81C;&#xB97C; &#xD655;&#xD480;&#xC5C8;&#xB354;&#xB2C8; &#xACE8;&#xBAA9;&#xACE8;&#xBAA9; &#xB4E4;&#xC5B4;&#xC640; &#xACA8;&#xC6B0; &#xC7A5;&#xC0AC;&#xD574;&#xC11C; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xC11C;&#xBBFC;&#xB4E4; &#xC8FC;&#xBA38;&#xB2C8;&#xAE4C;&#xC9C0; &#xC2F9;&#xC2F9; &#xD6DD;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB098; ? </p>
<p>&#xC80A;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD5EC;&#xC870;&#xC120;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB54;&#xAC00; ? &#xADF8; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB300;&#xAE30;&#xC5C5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xBE75;&#xBE75; &#xAC70;&#xB9AC;&#xACE0; &#xC0B4;&#xACE0; &#xC2F6;&#xC5B4;&#xD55C; &#xAC83; &#xC544;&#xB2C8;&#xB2E4;. &#xC804;&#xB9DD;&#xC788;&#xB294; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC774;&#xB3C4; &#xAC00;&#xACE0; &#xC2F6;&#xC740;&#xB370; &#xADF8;&#xB7F0; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xBBF8;&#xB798;&#xAC00; &#xC548;&#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C;&#xB294; &#xADF8; &#xC784;&#xAE08;&#xBC1B;&#xC544;&#xC11C; &#xACB0;&#xD63C;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xD65C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC548;&#xC815;&#xB418;&#xAC8C; &#xAFB8;&#xB824;&#xB098;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83; &#xB54C;&#xBB38; &#xC544;&#xB2CC;&#xAC00; ? </p>
<p>&#xC0DD;&#xC0B0;&#xC124;&#xBE44; &#xC9D3;&#xB294;&#xB370; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xC65C; &#xBC18;&#xB300;&#xD558;&#xB0D0; ? &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xBB38;&#xD654; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xD130;&#xC804;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xAC71;&#xC815;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xC0AC;&#xB97C; &#xC4F4; &#xC870;&#xC120;&#xC77C;&#xBCF4; <strong>&#xC774;&#xC131;&#xD6C8; &#xAE30;&#xC790;</strong>&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC9C1;&#xC811; &#xADF8; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xACF5;&#xC7A5;&#xC5D0; &#xAC00;&#xC11C; &#xB3C8;&#xBC8C;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC798;&#xBABB;&#xD558;&#xB2E4;&#xAC00; &#xC8FD;&#xC5B4;&#xB098;&#xAC04;&#xB2E4;&#xBA74; &#xB204;&#xAC00; &#xAC70;&#xAE30;&#xB97C; &#xAC00;&#xACA0;&#xB0D0; ? &#xADF8;&#xB807;&#xAC8C; &#xC88B;&#xC73C;&#xBA74; &#xC790;&#xAE30;&#xAC00; &#xAC70;&#xAE30;&#xC5D0; &#xC0B4;&#xACE0; &#xC790;&#xAE30;&#xC790;&#xC2DD;&#xC744; &#xADF8; &#xACF5;&#xC7A5;&#xC5D0; &#xCDE8;&#xC9C1;&#xC2DC;&#xD0A4;&#xBA74; &#xB420;&#xC77C;&#xC774;&#xB2E4;</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xC624;&#xB298;&#xC790; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC8FC;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xC4F4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C; ? &#xAE30;&#xC5C5;&#xC740; &#xB3C8; &#xC655;&#xCC3D; &#xBC84;&#xB294;&#xB370; &#xC65C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC0B4;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8;&#xAE4C; ? &#xC65C; &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xC77C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC5C6;&#xC744;&#xAE4C; ? &#xC65C; &#xC81C;&#xB300;&#xB85C; &#xACB0;&#xD63C;&#xD574;&#xC11C; &#xC544;&#xC774;&#xB0B3;&#xACE0; &#xC0B4; &#xC218; &#xC5C6;&#xC744;&#xAE4C; ? &#xC65C; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xAC00;&#xB294;&#xAC00; ? </p>
<p>&#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ? &#xB204;&#xAC00; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xAC00; ? &#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC545;&#xD654;&#xB418;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB294;&#xAC00; ?</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC774;&#xBA85;&#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xD1B5;&#xD574; &#xC7AC;&#xBC8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5; &#xC704;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xACFC; &#xC0B6;&#xC758; &#xD5A5;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xAC00;&#xB97C; &#xC2E4;&#xD5D8;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xACFC; &#xC9C0;&#xBC29;&#xC120;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xACFC;&#xAC70;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xBC29;&#xCE58;&#xD55C; &#xB370;&#xB294; &#xC870;&#xC120;&#xC77C;&#xBCF4; &#xC911;&#xC559;&#xC77C;&#xBCF4; &#xB3D9;&#xC544;&#xC77C;&#xBCF4;&#xC640; &#xAC19;&#xC740; &#xBCF4;&#xC218;&#xC5B8;&#xB860;&#xC758; &#xCC45;&#xC784;&#xC774; &#xD06C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC7AC;&#xBC8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5; &#xC704;&#xC8FC;&#xC758; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xBC29;&#xC870; &#xBB35;&#xC778; &#xC870;&#xC7A5;&#xD588;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC5B8;&#xB860;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; &#xD56D;&#xC0C1; &#xC798;&#xBABB;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC885;&#xC744; &#xC6B8;&#xB824;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC990;&#xACA8; &#xC815;&#xCE58;&#xAD8C;&#xACFC; &#xC7AC;&#xBC8C;&#xB4E4;&#xC758; &#xB625;&#xAFB8;&#xBA4D;&#xC744; &#xBE68;&#xAE30;&#xC5D0; &#xBC14;&#xBE74;&#xB2E4;. &#xAE30;&#xC790;&#xB188;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC798;&#xBCF4;&#xC5EC;&#xC11C; &#xC815;&#xACC4;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD588;&#xACE0;, &#xC5B8;&#xB860;&#xC0AC;&#xB4E4;&#xC740; &#xC7AC;&#xBC8C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC798;&#xBCF4;&#xC5EC;&#xC11C; &#xAD11;&#xACE0;&#xBC1B;&#xAE30;&#xC5D0; &#xBC14;&#xBE74;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#xC815;&#xCE58; &#xACBD;&#xC81C; &#xC5B8;&#xB860;&#xC758; &#xC720;&#xCC29;&#xC774; &#xC6B0;&#xB9AC; &#xCC98;&#xB7FC; &#xC2EC;&#xD55C; &#xB098;&#xB77C;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC815;&#xB860;&#xC740; &#xBB34;&#xC2A8; &#xC5BC;&#xC5B4; &#xC8FD;&#xC744; &#xAC1C;&#xBFD4; ?</p>
<p>&#xC624;&#xB298; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xAC00; &#xC4F4; &#xAC83; &#xCC98;&#xB7FC; &#xC55E;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xBD09;&#xCC29;&#xD574; &#xC788;&#xB2E4;. &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC5B8;&#xB860;&#xC774;&#xB77C;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5A4;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC790;&#xCCB4;&#xAC00; &#xC9C0;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xACA8;&#xC6B0; &#xC7AC;&#xBC8C;&#xB4E4; &#xAE30;&#xD68D;&#xC2E4;&#xC5D0;&#xC11C; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xB294; &#xC790;&#xB8CC; &#xBC1B;&#xC544;&#xC11C; &#xC4F8; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC774;&#xAC83;&#xC740; &#xBB34;&#xC2DD; &#xD639;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC790;&#xCCB4;&#xAC00; &#xB35C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC73C;&#xB2C8; &#xC5B4;&#xB5BB;&#xAC8C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC9C4;&#xB2E8;&#xACFC; &#xB300;&#xC548;&#xC744; &#xC81C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; ? </p>
<p>&#xBB3C;&#xB860; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xB418;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC5D0; &#xC634;&#xD321; &#xB4A4;&#xC9DA;&#xC5B4; &#xC5CE;&#xC5B4; &#xCC45;&#xC784;&#xC744; &#xBB3C;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACA0;&#xC9C0;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB108;&#xB124; &#xB4E4;&#xC774; &#xC5B8;&#xB860;&#xC774;&#xB0D0; ? &#xC790;&#xD55C;&#xB2F9; &#xAE30;&#xAD00;&#xC9C0;&#xC774;&#xC9C0;.</p>
<p>&#xC815;&#xC2E0; &#xCC28;&#xB824;&#xB77C; &#xC870;&#xC120;&#xC77C;&#xBCF4;. </p>
<p>&#xCC38; &#xADF8;&#xB9AC;&#xACE0; &#xB09C; &#xC870;&#xC120;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC2EB;&#xB2E4;. &#xC5EC;&#xAE30;&#xAC00; &#xC870;&#xC120;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC778;&#xBBFC;&#xACF5;&#xD654;&#xAD6D;&#xC774;&#xB0D0; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xAC8C;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4vca4r" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xACBD;&#xC81C;&#xC774;&#xC57C;&#xAE30;) &#xC548;&#xC88B;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xC81C; &#xB204;&#xAD6C;&#xCC45;&#xC784;&#xC778;&#xAC00; ? &#xC624;&#xB298; &#xC544;&#xCE68; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB97C; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/76y4jw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 우리 나라 교육에 대해서 어떻게 생각하시나요 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-04T02:55:36.000Z">2018-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1729 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/76y4jw/">(올드스톤의 횡설수설) 우리 나라 교육에 대해서 어떻게 생각하시나요 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xC9C0;&#xBC29;&#xC120;&#xAC70;&#xC5D0; &#xAD50;&#xC721;&#xAC10; &#xC120;&#xAC70;&#xB97C; &#xD588;&#xB2E4;. &#xB09C; &#xAD50;&#xC721;&#xAC10; &#xC120;&#xAC70;&#xB97C; &#xC65C; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAD50;&#xC721;&#xAC10;&#xC774; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xB0A9;&#xB4DD;&#xC774; &#xC548;&#xAC04;&#xB2E4;. &#xC6D0;&#xB798; &#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC7A5;&#xC774; &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ?<br>&#xB9CC;&#xC77C; &#xC9C0;&#xC790;&#xCCB4;&#xB9C8;&#xB2E4; &#xAD50;&#xC721;&#xAC10;&#xC744; &#xC120;&#xCD9C;&#xD55C;&#xB2E4;&#xBA74; &#xC65C; &#xAD50;&#xC721;&#xBD80; &#xC7A5;&#xAD00;&#xC740; &#xC120;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xC120;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC778;&#xAC00; ? </p>
<p>&#xAD6D;&#xAC00;&#xB780; &#xC6D0;&#xCE59;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC6D0;&#xCE59;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC18C;&#xC2E0;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC815;&#xB9D0; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD310;&#xC0AC;&#xC640; &#xAC80;&#xC0AC;&#xB97C; &#xC120;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC591;&#xC2B9;&#xD0DC; &#xB300;&#xBC95;&#xC6D0;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xBCF4;&#xC5EC;&#xC900; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74; &#xC815;&#xB9D0; &#xAC00;&#xAD00;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; 3&#xAD8C; &#xBD84;&#xB9BD;&#xC758; &#xD55C; &#xCD95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC5C6;&#xB294;&#xC9C0;&#xB97C; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xAC80;&#xC0AC;&#xB4E4;&#xC774; &#xC815;&#xAD8C;&#xC758; &#xAC1C;&#xB178;&#xB987;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB2E8; &#xD55C;&#xC21C;&#xAC04;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAC80;&#xCC30;&#xC870;&#xC9C1;&#xC740; &#xAD70;&#xB300;&#xBCF4;&#xB2E4; &#xB354; &#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xC758; &#xC870;&#xC9C1;&#xBB38;&#xD654;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xAD8C;&#xB825;&#xC790;&#xC758; &#xAC1C;&#xB178;&#xB987;&#xC744; &#xD588;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xAC80;&#xCC30;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xB3C4; &#xC9C0;&#xB4E4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAD74;&#xB7EC;&#xAC00;&#xB824;&#xBA74; &#xBBF8;&#xAD6D;&#xCC98;&#xB7FC; &#xC9C0;&#xBC29;&#xAC80;&#xCC30;&#xCCAD;&#xC7A5;&#xC774;&#xB098; &#xC9C0;&#xBC29;&#xBC95;&#xC6D0;&#xC7A5;&#xC744; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xAD8C;&#xB825;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xD560; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xC9C0;&#xAE08;&#xC758; &#xAC80;&#xCC30;&#xACFC; &#xC7AC;&#xD310;&#xC18C;&#xB294; &#xAD6D;&#xBBFC;&#xC744; &#xAC1C;&#xB3FC;&#xC9C0;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD589;&#xC815;&#xBD80;&#xC758; &#xADF8; &#xC5B4;&#xB5A4; &#xAD6D;&#xC7A5;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC624;&#xB298; &#xC4F0;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAE00;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAD50;&#xC721;&#xC774; &#xC5B4;&#xB514;&#xB97C; &#xC9C0;&#xD5A5;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC810;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB294;&#xB370; &#xC606;&#xAE38;&#xB85C; &#xC0DC;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xC790;.</p>
<p>&#xC5BC;&#xB9C8;&#xC804; &#xCC28;&#xC5D0;&#xC11C; &#xAD50;&#xC721;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xAD50;&#xC721;&#xC744; &#xC798;&#xD574;&#xC11C; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC778;&#xC7AC;&#xB97C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xCC39;&#xCC39;&#xD55C; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC758; &#xAD50;&#xC721;&#xC218;&#xC7A5;&#xC774; &#xD588;&#xB2E4;&#xBA74; &#xC774;&#xD574;&#xAC00; &#xAC04;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC790;&#xCE6D; &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xAD50;&#xC721;&#xC740; &#xBC31;&#xB144;&#xC9C0;&#xB300;&#xACC4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xC774;&#xB9D0;&#xC740; &#xC778;&#xAC04;&#xC744; &#xB3C4;&#xAD6C;&#xC801; &#xC874;&#xC7AC;&#xB85C; &#xBCFC; &#xB54C;&#xB294; &#xC544;&#xC8FC; &#xC633;&#xC740; &#xB9D0;&#xC774;&#xB2E4;. &#xCC3D;&#xC758;&#xC801; &#xC778;&#xC7AC;&#xB97C; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAD50;&#xC721;&#xBD80; &#xC7A5;&#xAD00;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC778; &#xC989;, &#xC554;&#xAE30;&#xC704;&#xC8FC;&#xC758; &#xAD50;&#xC721;&#xC5D0;&#xC11C; &#xCC3D;&#xC758;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xB2A5;&#xB825;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC554;&#xAE30;&#xC704;&#xC8FC;&#xC758; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xCC3D;&#xC758;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xC654;&#xC73C;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xAE30;&#xC704;&#xC8FC;&#xC758; &#xAD50;&#xC721;&#xC740; &#xC9C0;&#xC591;&#xD558;&#xACE0; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xC778;&#xAC04;&#xC744; &#xC704;&#xD55C; &#xAD50;&#xC721;&#xC744; &#xD558;&#xACA0;&#xB2E8;&#xB2E4;. &#xC774;&#xC0AC;&#xB78C; &#xBB58; &#xC54C;&#xACE0; &#xD558;&#xB294; &#xC18C;&#xB9B0;&#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xD558;&#xB294; &#xC18C;&#xB9B0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xCC3D;&#xC758;&#xB825;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC554;&#xAE30;&#xB97C; &#xD1B5;&#xD55C; &#xC9C0;&#xC2DD;&#xC758; &#xC735;&#xD569;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC81C;&#xAC00; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC554;&#xAE30;&#xAD50;&#xC721;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC785;&#xC2DC; &#xB9CC;&#xC744; &#xC704;&#xD55C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC554;&#xAE30;&#xAD50;&#xC721;&#xC5D0;&#xB294; &#xBC18;&#xB300;&#xD55C;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC554;&#xAE30;&#xAD50;&#xC721;&#xC774;&#xB0D0; &#xCC3D;&#xC758;&#xC801; &#xAD50;&#xC720;&#xC774;&#xB0D0;&#xB97C; &#xB17C;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC5B4;&#xB5A4; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD590;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xAD50;&#xC721;&#xBD80; &#xC7A5;&#xAD00;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB3C4;&#xAD6C;&#xC801;&#xC774;&#xACE0; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC774;&#xB77C;&#xBA74; &#xC778;&#xAC04;&#xC744; &#xB3C4;&#xAD6C;&#xC801; &#xC874;&#xC7AC;&#xB85C; &#xBCF4;&#xB294; &#xAD50;&#xC721;&#xAD00;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xB2F9;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xAD50;&#xC721;&#xC758; &#xBAA9;&#xC801;&#xC774; &#xC778;&#xAC04;&#xC744; &#xACBD;&#xC81C;&#xC0DD;&#xD65C;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xB098; &#xAD6D;&#xAC00;&#xC801; &#xACBD;&#xC7C1;&#xB825;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xBC97;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD574; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC811;&#xADFC;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="&#xC778;&#xAC04;&#xC744;-&#xBAA9;&#xC801;&#xC73C;&#xB85C;-&#xBCF8;&#xB2E4;&#xBA74;-&#xAD50;&#xC721;&#xC744;-&#xD1B5;&#xD574;&#xC11C;-&#xC544;&#xC774;&#xB4E4;&#xC774;-&#xD589;&#xBCF5;&#xD55C;-&#xC0B6;&#xC744;-&#xB204;&#xB9B4;-&#xC218;-&#xC788;&#xB294;-&#xAE30;&#xBC18;&#xC744;-&#xB9CC;&#xB4E4;&#xC5B4;-&#xC900;&#xB2E4;&#xB294;-&#xAC83;-&#xC815;&#xB3C4;&#xAC00;-&#xC633;&#xC740;-&#xB2F5;-&#xC544;&#xB2D0;&#xAE4C;-&#xC138;&#xC0C1;&#xC744;-&#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C;-&#xBC14;&#xB77C;&#xBCF4;&#xACE0;-&#xB098;&#xBCF4;&#xB2E4;&#xB294;-&#xB0A8;&#xC744;-&#xC704;&#xD574;&#xC11C;-&#xC0B4;&#xC544;&#xAC08;-&#xC218;-&#xC788;&#xB294;-&#xC778;&#xAC04;&#xC744;-&#xB9CC;&#xB4DC;&#xB294;&#xAC8C;-&#xAD50;&#xC721;&#xC758;-&#xBAA9;&#xD45C;&#xAC00;-&#xB418;&#xC5B4;&#xC57C;-&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xC544;&#xB2CC;&#xAC00;"><a href="#&#xC778;&#xAC04;&#xC744;-&#xBAA9;&#xC801;&#xC73C;&#xB85C;-&#xBCF8;&#xB2E4;&#xBA74;-&#xAD50;&#xC721;&#xC744;-&#xD1B5;&#xD574;&#xC11C;-&#xC544;&#xC774;&#xB4E4;&#xC774;-&#xD589;&#xBCF5;&#xD55C;-&#xC0B6;&#xC744;-&#xB204;&#xB9B4;-&#xC218;-&#xC788;&#xB294;-&#xAE30;&#xBC18;&#xC744;-&#xB9CC;&#xB4E4;&#xC5B4;-&#xC900;&#xB2E4;&#xB294;-&#xAC83;-&#xC815;&#xB3C4;&#xAC00;-&#xC633;&#xC740;-&#xB2F5;-&#xC544;&#xB2D0;&#xAE4C;-&#xC138;&#xC0C1;&#xC744;-&#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C;-&#xBC14;&#xB77C;&#xBCF4;&#xACE0;-&#xB098;&#xBCF4;&#xB2E4;&#xB294;-&#xB0A8;&#xC744;-&#xC704;&#xD574;&#xC11C;-&#xC0B4;&#xC544;&#xAC08;-&#xC218;-&#xC788;&#xB294;-&#xC778;&#xAC04;&#xC744;-&#xB9CC;&#xB4DC;&#xB294;&#xAC8C;-&#xAD50;&#xC721;&#xC758;-&#xBAA9;&#xD45C;&#xAC00;-&#xB418;&#xC5B4;&#xC57C;-&#xD558;&#xB294;-&#xAC83;&#xC774;-&#xC544;&#xB2CC;&#xAC00;" class="headerlink" title="&#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xAD50;&#xC721;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD589;&#xBCF5;&#xD55C; &#xC0B6;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC633;&#xC740; &#xB2F5; &#xC544;&#xB2D0;&#xAE4C; ? &#xC138;&#xC0C1;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xB098;&#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xAC8C; &#xAD50;&#xC721;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; ?"></a>&#xC778;&#xAC04;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xAD50;&#xC721;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xD589;&#xBCF5;&#xD55C; &#xC0B6;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC633;&#xC740; &#xB2F5; &#xC544;&#xB2D0;&#xAE4C; ? &#xC138;&#xC0C1;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xB098;&#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xAC8C; &#xAD50;&#xC721;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; ?</h4><p>##</p>
<p>&#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; &#xBABB;&#xC0B0;&#xB2E4;&#xB294; &#xBA55;&#xC2DC;&#xCF54;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xAC04; &#xD559;&#xAD50;&#xB97C; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xC628; &#xC870;&#xCE74; &#xB140;&#xC11D;&#xC774; &#xC9C0;&#xBC29;&#xAD50;&#xC721;&#xCCAD;&#xC5D0;&#xB2E4;&#xAC00; &#xBBFC;&#xC6D0;&#xC744; &#xB123;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xC218;&#xC5C5;&#xC2DC;&#xAC04;&#xC5D0; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xB9C9; &#xAC78;&#xC5B4;&#xB2E4;&#xB140;&#xB3C4; &#xAD50;&#xC0AC;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xC7AC;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0;. &#xC870;&#xD68C;&#xC2DC;&#xAC04;&#xC5D0; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC904;&#xC744; &#xC11C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0;. &#xC6C3;&#xAE34; &#xC77C; &#xC544;&#xB2CC;&#xAC00;? &#xC911;&#xD559;&#xAD50; 1&#xD559;&#xB144; &#xC9DC;&#xB9AC;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB3C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD50;&#xC721;&#xC758; &#xD604;&#xC7A5;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xBB34;&#xC2A8; &#xD559;&#xAD50;&#xC778;&#xAC00; ? </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC554;&#xAE30;&#xC704;&#xC8FC;&#xC758; &#xAD50;&#xC721;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAD50;&#xC721;&#xC774; &#xB0A8;&#xC744; &#xBC30;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xD558;&#xCCA0;&#xC5D0;&#xC11C; &#xB178;&#xC778;&#xC774; &#xC544;&#xD30C;&#xC11C; &#xC808;&#xC808; &#xB9E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC544;&#xB3C4; &#xC5BC;&#xAD74; &#xBE64;&#xD788; &#xC138;&#xC6B0;&#xACE0; &#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xD578;&#xB4DC;&#xD3F0; &#xBCF4;&#xACE0; &#xAC8C;&#xC784;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#xAD50;&#xC721;&#xC804;&#xBB38;&#xAC00;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAD50;&#xC721;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB3C4;&#xAD6C;&#xC801;&#xC774;&#xACE0; &#xC218;&#xB2E8;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xACC4; &#xBD80;&#xC18D;&#xD488; &#xAC19;&#xC740; &#xC778;&#xAC04; &#xB9CC;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? </p>
<p>&#xAD50;&#xAD8C;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD50;&#xC721;&#xC774; &#xC9C4;&#xC815; &#xC2A4;&#xC2A4;&#xB85C; &#xD589;&#xBCF5;&#xD55C; &#xC0B6;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294;, &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xC8FC;&#xC778;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC778;&#xAC04;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC744;&#xAE4C; ?</p>
<p>&#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xB3C8;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xB0B4; &#xC190;&#xC790;&#xB4E4;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD559;&#xAD50;&#xC5D0; &#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB3C8; &#xB9CE;&#xC73C;&#xBA74; &#xC678;&#xAD6D;&#xC5D0; &#xBCF4;&#xB0BC; &#xAC83;&#xC774;&#xACE0; &#xB2A5;&#xB825;&#xC774; &#xB418;&#xBA74; &#xC81C;&#xC8FC;&#xB3C4;&#xC758; &#xC678;&#xAD6D;&#xD559;&#xAD50; &#xBD84;&#xAD50;&#xC5D0; &#xBCF4;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xD655; &#xC624;&#xB974;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xBC31;&#xBC30; &#xCC9C;&#xBC30; &#xC62C;&#xB77C;&#xB77C;.</p>
<p>&#xC65C; &#xC778;&#xAC04;&#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xAC83;&#xB4E4; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD559;&#xAD50;&#xC5D0; &#xBCF4;&#xB0B4;&#xB098; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/76y4jw" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC6B0;&#xB9AC; &#xB098;&#xB77C; &#xAD50;&#xC721;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6wzkyh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 양심적 병역거부의 헌재 판결을 보면서, 시민적 의무와 권리사이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-02T23:12:00.000Z">2018-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6wzkyh/">(올드스톤의 횡설수설) 양심적 병역거부의 헌재 판결을 보면서, 시민적 의무와 권리사이</a>
            
        </h1>
        <div class="content">
            <p>&#xD5CC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC5D0;&#xC11C; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xAC00; &#xD5CC;&#xBC95;&#xC5D0; &#xC704;&#xBC30;&#xB41C;&#xB2E4;&#xB294; &#xD310;&#xACB0;&#xC744; &#xD588;&#xB2E4;. &#xBA70;&#xCE60;&#xC804;&#xC5D0; &#xC774;&#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; @scottbrian &#xB2D8;&#xAED8;&#xC11C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD788; &#xC911;&#xC694;&#xD558;&#xACE0; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xC751;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br><a href="https://steemit.com/kr/@scottbrian/5ke2ri" target="_blank" rel="noopener">[&#xC0DD;&#xAC01;]&#xC804; &#xBE44;&#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C; &#xAD70;&#xD544;&#xD55C; &#xB0A8;&#xC790;&#xC785;&#xB2C8;&#xB2E4;.</a></p>
<p>&#xD5CC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC758; &#xD310;&#xACB0;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC8FC;&#xC694; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB3C4; &#xD06C;&#xAC8C; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xC81C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xAD74;&#xB7EC;&#xAC00;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB098; &#xBCF4;&#xC558;&#xB2E4;. &#xAD70;&#xB300;&#xAC14;&#xB2E4; &#xC628;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB77C;&#xB294; &#xC6A9;&#xC5B4; &#xC790;&#xCCB4;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xBE44;&#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC11C; &#xAC1C;&#xACE0;&#xC0DD;&#xC744; &#xD588;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. @scottbrian&#xB2D8;&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC81C;&#xAE30;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xC5D0;&#xC11C; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC218;&#xC2DD;&#xBD80;&#xBD84;&#xC744; &#xBE7C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC885;&#xAD50;&#xC801; &#xAD50;&#xB9AC;&#xC5D0; &#xC785;&#xAC01;&#xD574;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xC5B4;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xAC04; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC800;&#xB294; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xB2C8; &#xBE44;&#xC591;&#xC2EC;&#xC801;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xBB38;&#xC81C;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xD750;&#xD2B8;&#xB9AC;&#xAC8C; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE44;&#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xACE0; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xAC10;&#xC815;&#xC744; &#xC790;&#xADF9;&#xD558;&#xB294;&#xB370;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB294;&#xB370;&#xB294; &#xC624;&#xD788;&#xB824; &#xBC29;&#xD574;&#xAC00; &#xB418;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xD5CC;&#xBC95; &#xC81C;19&#xC870;&#xC758; &#xC591;&#xC2EC;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xB9E4;&#xC6B0; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#x201C;&#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xC740; &#xC591;&#xC2EC;&#xC758; &#xC790;&#xC720;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;&#x201D; &#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5EC;&#xAE30;&#xC11C; &#xC591;&#xC2EC;&#xC758; &#xC790;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xC11D;&#xC758; &#xBB38;&#xC81C;&#xC77C;&#xD150;&#xB370; &#xD5CC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xB294; &#xBCD1;&#xC5ED;&#xC744; &#xAC70;&#xBD80;&#xD560; &#xC591;&#xC2EC;&#xC744; &#xC778;&#xC815;&#xD574; &#xC900;&#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD310;&#xACB0;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC785;&#xC7A5;&#xACFC; &#xC8FC;&#xC7A5;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xAD6D;&#xAC00;&#xC640; &#xAC1C;&#xC778;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xAE08; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB780; &#xAC1C;&#xC778;&#xC758; &#xC18C;&#xC2E0;&#xACFC; &#xAD6D;&#xAC00;&#xC758; &#xC774;&#xC775;&#xC774; &#xCDA9;&#xB3CC;&#xD588;&#xC744;&#xB54C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xAC1C;&#xC778;&#xC758; &#xC18C;&#xC2E0;&#xC5D0; &#xC190;&#xC744; &#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB358; &#xC138;&#xC0C1;&#xC774; &#xACB0;&#xB2E8;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB97C; &#xC778;&#xC815;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xAD00;&#xC6A9;&#xB3C4;&#xAC00; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB108;&#xBB34; &#xC88B;&#xC740; &#xCABD;&#xC73C;&#xB85C;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; ? &#xC138;&#xC0C1; &#xB098;&#xC05C; &#xAC83;&#xB9CC; &#xBCF4;&#xACE0; &#xC0B4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC81C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xAE4C;&#xC9C0;&#xB3C4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xC9C4;&#xC815;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC0AC;&#xD68C;&#xC758; &#xAD00;&#xC6A9;&#xB3C4;&#xAC00; &#xB113;&#xC5B4;&#xC9C0;&#xBA74; &#xC5ED;&#xB3D9;&#xC131;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;. &#xC548;&#xADF8;&#xB798;&#xB3C4; &#xAF49;&#xB9C9;&#xD78C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xD68C;&#xC5D0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBCC0;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xBB3C;&#xAF2C;&#xB97C; &#xD130;&#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC5EC;&#xD638;&#xC640;&#xC758; &#xC99D;&#xC778;&#xC744; &#xBBFF;&#xB294; &#xC80A;&#xC740; &#xB0A8;&#xC131;&#xB4E4;&#xC774; &#xD3ED;&#xC99D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F4; &#xC218;&#xB3C4;&#xC788;&#xACE0; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5EC;&#xD638;&#xC640;&#xC758; &#xC99D;&#xC778; &#xC2E0;&#xB3C4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC80A;&#xC740; &#xB0A8;&#xC131;&#xB4E4;&#xC774; &#xD3ED;&#xC99D;&#xD558;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xB420;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB97C; &#xBE59;&#xC790;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC591;&#xC2EC;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xD314; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC774;&#xB7F0; &#xD310;&#xB2E8;&#xC5D0; &#xC55E;&#xC11C; &#xAD6D;&#xBBFC;&#xC774; &#xC838;&#xC57C;&#xD558;&#xB294; &#xBCD1;&#xC5ED;&#xC758; &#xC758;&#xBB34;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xC11C;&#xC591;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xC774; &#xAD70;&#xB300;&#xB97C; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xC2A4; &#xC2DC;&#xB300;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC18C;&#xC218;&#xC758; &#xC81C;&#xD55C;&#xB41C; &#xC2DC;&#xBBFC;&#xB9CC;&#xC774; &#xAD70;&#xB300;&#xC5D0; &#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC9C0;&#xCF1C;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xC6D0;&#xCE59;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC810;&#xCC28; &#xC6A9;&#xBCD1;&#xC774; &#xC6B4;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xAD70;&#xB300;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB3C8;&#xC744; &#xBC1B;&#xACE0; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xC911;&#xC138;&#xC5D0;&#xC11C; &#xADFC;&#xB300;&#xB85C; &#xB118;&#xC5B4;&#xC624;&#xB294; &#xACFC;&#xC815;&#xC758; &#xC22B;&#xD55C; &#xB9CE;&#xC740; &#xC804;&#xD22C;&#xB294; &#xBAA8;&#xB450; &#xC6A9;&#xBCD1;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xCE58;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC804;&#xBB38;&#xC9C1;&#xC5C5;&#xAD70;&#xC778;&#xC778; &#xC6A9;&#xBCD1;&#xC5D0;&#xC11C; &#xAD6D;&#xBBFC;&#xAC1C;&#xBCD1;&#xC2DC;&#xB300;&#xB85C; &#xB118;&#xC5B4;&#xC628; &#xAC83;&#xC740; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85; &#xB54C;&#xC600;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xACFC; &#xD568;&#xAED8; &#xAD70;&#xB300;&#xB3C4; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xB3C8;&#xC744; &#xC548;&#xC8FC;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xC6A9;&#xBCD1;&#xC740; &#xC5C6;&#xB2E4;. &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xB0B4;&#xC11C; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC744; &#xD1A0;&#xBC8C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xC778;&#xB4E4;&#xC740; &#xD601;&#xBA85;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBAA8;&#xB450; &#xAC19;&#xC774; &#xBAA8;&#xC5EC; &#xAD70;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC624;&#xD569;&#xC9C0;&#xC878;&#xC774;&#xC5C8;&#xC73C;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xC5F0;&#xC804;&#xC5F0;&#xD328;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xD30C;&#xB9AC; &#xBD81;&#xBC29;&#xC9C0;&#xC5ED;&#xC778; &#xBC1C;&#xBBF8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAE30;&#xC801;&#xACFC; &#xAC19;&#xC774; &#xD504;&#xB791;&#xC2A4; &#xC778;&#xBBFC;&#xAD70;&#xB300;&#xAC00; &#xC804;&#xBB38;&#xC9C1;&#xC5C5;&#xAD70;&#xC778; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xBB3C;&#xB9AC;&#xCCE4;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xAD6D;&#xBBFC;&#xAC1C;&#xBCD1;&#xC81C;&#xB294; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xC0C1;&#xC9D5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAD6C;&#xC131;&#xC6D0;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD55C; &#xCD5C;&#xC6B0;&#xC120;&#xC758; &#xC758;&#xBB34;&#xC774;&#xC790; &#xAD8C;&#xB9AC;&#xAC00; &#xAD70;&#xB300;&#xBCF5;&#xBB34;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xADF8;&#xB7F0; &#xC758;&#xC2DD;&#xC774; &#xAC15;&#xD558;&#xB2E4;. &#xC77C;&#xBD80;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xBB38;&#xC9C1;&#xC5C5;&#xAD70;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC; &#xB610; &#xC77C;&#xBD80;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xC774;&#xC790; &#xC758;&#xBB34;&#xB85C; &#xBCD1;&#xC5ED;&#xC758;&#xBB34;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xC774;&#xC790; &#xC758;&#xBB34;&#xC778; &#xBCD1;&#xC5ED;&#xC744; &#xB2F4;&#xB2F9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD70;&#xB300;&#xB97C; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xBCC4;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB098;&#xB294; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB294;&#xB370; &#xB108;&#xB294; &#xC65C; &#xC548;&#xAC00; ? &#xB77C;&#xB294; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC758; &#xD45C;&#xD604;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB108;&#xB294; &#xC65C; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xB204;&#xB9AC;&#xBA74;&#xC11C; &#xC758;&#xBB34;&#xB294; &#xD589;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xBCC4;&#xB85C; &#xC81C;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC65C; &#xADF8;&#xB7F4;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xC758; &#xACBD;&#xC6B0; &#xAD70;&#xBCF5;&#xBB34;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB0E5; &#xADC0;&#xCC2E;&#xC740; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC740; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xC81C;3&#xC790;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xD574;&#xC11C; &#xCE58;&#xB8EC; &#xC804;&#xC7C1;&#xC774;&#xC9C0; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xC9C0;&#xCF1C;&#xC900; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBCD1;&#xC5ED;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC70;&#xBD80;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xC8FC;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xAD6D;&#xAC00;&#xB97C; &#xC9C0;&#xCF1C;&#xBCF8; &#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xAD6D;&#xAC00;&#xB97C; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294; &#xC5B4;&#xCC0C;&#xD558;&#xBA74; &#xD53C;&#xD574;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCD1;&#xC5ED;&#xC744; &#xAC70;&#xCD94;&#xC7A5;&#xC2A4;&#xB7F0; &#xBD80;&#xB2F4;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC7AC;&#xBC8C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00;&#xB97C; &#xC720;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAC00;&#xC7A5; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xC9D1;&#xB2E8;&#xC740; &#xC7AC;&#xBC8C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB4E4; &#xC790;&#xB140;&#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC14;&#xB2E4; &#xC628; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098;&#xC788;&#xB294;&#xC9C0; &#xD55C;&#xBC88;&#xBCF4;&#xB77C;. </p>
<p>&#xD604;&#xC7AC; &#xC7AC;&#xBC8C; &#xD68C;&#xC7A5;&#xB4E4;&#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xAC14;&#xB2E4; &#xC628;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA87;&#xBA85;&#xC774;&#xB098; &#xB418;&#xB098; ? </p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; &#xAD6D;&#xBC29;&#xBD80; &#xBBFC;&#xAC04; &#xACF5;&#xBB34;&#xC6D0; &#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC14;&#xB2E4; &#xC628; &#xC0AC;&#xB78C; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xB85C;&#xBD80;&#xD130; &#xADF8;&#xB9AC; &#xD070; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xC694;&#xB418;&#xB294; &#xAD70;&#xBCF5;&#xBB34;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E0;&#xC131;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xC774;&#xBBF8; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xADC0;&#xC871;&#xB4E4;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80; &#xBB38;&#xC81C;&#xB294; &#xADC0;&#xC871;&#xB4E4;&#xC758; &#xBCD1;&#xC5ED;&#xD68C;&#xD53C;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xADC0;&#xC871;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xD5A5;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xBBFC;&#xC801; &#xC758;&#xBB34; &#xB530;&#xC704;&#xB294; &#xC544;&#xBB34;&#xB807;&#xC9C0;&#xB3C4; &#xC54A;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBCD1;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC7AC;&#xBC8C;&#xB4E4;&#xC774; &#xAD70;&#xBCF5;&#xBB34;&#xB97C; &#xAC70;&#xCD94;&#xC7A5;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC73C;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC313;&#xC740; &#xBD80;&#xAC00; &#xC815;&#xB2F9;&#xD55C; &#xB178;&#xB825;&#xC758; &#xB313;&#xAC00;&#xB77C;&#xC11C; &#xB0B4;&#xAC00; &#xD53C;&#xB97C; &#xD758;&#xB824; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xC2DD;&#xC774; &#xD76C;&#xBC15;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xADF8;&#xB4E4;&#xC740; &#xC628;&#xAC16; &#xD3B8;&#xBC95;&#xACFC; &#xD2B9;&#xD61C;&#xB85C; &#xBD80;&#xB97C; &#xC313;&#xC558;&#xB2E4;. &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xC77C;&#xAD70; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCD1;&#xC5ED;&#xC774;&#xB780; &#xC790;&#xC2E0;&#xACFC;&#xB294; &#xC544;&#xBB34; &#xC0C1;&#xAD00; &#xC5C6;&#xB294; &#xC77C;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xC9C0;&#xBC30;&#xCE35;&#xB4E4;&#xC774; &#xC65C; &#xAD70;&#xBCF5;&#xBB34;&#xB97C; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;&#xB97C; &#xD55C;&#xBC88; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC7AC;&#xBC8C;&#xB4E4;&#xACFC;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xD5CC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC758; &#xD310;&#xACB0;&#xC744; &#xC774;&#xBBF8; &#xB0B4;&#xB824;&#xC84C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xBC14;&#xB014;&#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xBCF5;&#xBB34;&#xB97C; &#xD798;&#xB4E4;&#xAC8C; &#xD574;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC880; &#xB2E4;&#xB974;&#xB2E4;. &#xAD70;&#xB300;&#xC5D0; &#xBCF5;&#xBB34;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xACE0; &#xBCF4;&#xB78C;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAC04;&#xBD80;&#xB4E4;&#xC774; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xB9C8;&#xCE58; &#xC885;&#xB188; &#xB300;&#xD558;&#xB4EF;&#xC774; &#xD558;&#xACE0; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xD574;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC544;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xBCF4;&#xB78C;&#xCC28;&#xACE0; &#xC790;&#xB791;&#xC2A4;&#xB7F0; &#xAD70;&#xB300;&#xBCF5;&#xBB34;&#xB780; &#xC694;&#xC6D0;&#xD558;&#xB2E4;. </p>
<p>&#xAD70;&#xB300;&#xB0B4;&#xC5D0;&#xC11C; &#xBCF5;&#xC9C0;&#xB97C; &#xB300;&#xD3ED; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xACE0; &#xAD70;&#xBCF5;&#xBB34;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB3C4; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xC790;&#xB4E4;&#xB3C4; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBCD1;&#xC5ED;&#xC758;&#xBB34;&#xB97C; &#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xBD81;&#xAD6C;&#xB77C;&#xD30C; &#xC5B4;&#xB290;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC790;&#xB4E4;&#xB3C4; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB354;&#xB77C;. &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB780;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6wzkyh" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xC758; &#xD5CC;&#xC7AC; &#xD310;&#xACB0;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xC2DC;&#xBBFC;&#xC801; &#xC758;&#xBB34;&#xC640; &#xAD8C;&#xB9AC;&#xC0AC;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5k1bqz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 예멘 난민, 당신의 입장은 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-02T01:00:30.000Z">2018-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2633 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5k1bqz/">(올드스톤의 횡설수설) 예멘 난민, 당신의 입장은 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC774; &#xB728;&#xAC70;&#xC6B4; &#xAC10;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC81C;&#xC8FC;&#xB3C4;&#xC5D0; &#xC608;&#xBA58; &#xB09C;&#xBBFC; 500&#xBA85;&#xC774; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xBB34;&#xBE44;&#xC790;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB294; &#xC81C;&#xC8FC;&#xB3C4;&#xB85C; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xB09C;&#xBBFC; &#xC2E0;&#xCCAD;&#xC744; &#xD588;&#xB2E4;. &#xB09C;&#xBBFC;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xACFC; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xC6B0;&#xB9AC;&#xC758; &#xBA38;&#xB9AC;&#xB97C; &#xC5B4;&#xC9C0;&#xB7FD;&#xD788;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB09C;&#xBBFC; &#xB300;&#xC0AC;&#xB77C;&#xB294; &#xC9C1;&#xD568;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBC30;&#xC6B0; &#xC815;&#xC6B0;&#xC131;&#xC774; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xAC11;&#xB860;&#xC744;&#xBC15;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB09C;&#xBBFC; &#xC218;&#xC6A9;&#xD558;&#xC790;&#xACE0; &#xD558;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xB108;&#xB124; &#xC9D1;&#xC5D0;&#xC11C; &#xB370;&#xB9AC;&#xACE0; &#xC0B4;&#xC544;&#xB77C; &#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xB3C4; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xB54C; &#xB09C;&#xBBFC;&#xC774; &#xB9CE;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xAD6D;&#xAC00;&#xB2C8; &#xC218;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC370;&#xC804;&#xC5D0;&#xC11C; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC560;&#xB9E4;&#xBAA8;&#xD638;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC218;&#xC6A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD3C9;&#xC18C; &#xC5B4;&#xB5A4; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xC77C;&#xB3C4;&#xC591;&#xB2E8;&#xD558;&#xB358; &#xADF8;&#xC758; &#xD0DC;&#xB3C4;&#xC640; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD55C; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC130;&#xB2E4;&#xAC00; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xD310;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD0C0;&#xC0B0; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD3C9;&#xC0C1;&#xC2DC;&#xC758; &#xADF8; &#xB2F5;&#xC9C0; &#xC54A;&#xB2E4;. &#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xC785;&#xC7A5;&#xC5D0; &#xC11C;&#xB294; &#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC758; &#xC218;&#xC6A9;&#xC744; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xD3B8;&#xC801; &#xC778;&#xB3C4;&#xC8FC;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xC81C;&#xC2DC;&#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xB3C4;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC633;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC704;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xB09C;&#xBBFC;&#xC744; &#xB9CE;&#xC774; &#xBC30;&#xCD9C;(?)&#xD55C; &#xB098;&#xB77C;&#xB2C8; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC751;&#xBD84;&#xC758; &#xBCF4;&#xB2F5;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC758; &#xC218;&#xC6A9;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC2AC;&#xB78C;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xB4E4;&#xC5B4;&#xAC04; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xC900; &#xADF8;&#xB4E4;&#xC758; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xB4E0;&#xB2E4;. &#xC774;&#xC2AC;&#xB78C;&#xC758; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xC11C;&#xAD6C;&#xC758; &#xC804;&#xD1B5;&#xC801; &#xC0B6;&#xC758; &#xAE30;&#xBC18;&#xC744; &#xB4A4;&#xD754;&#xB4E4;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC9D1;&#xB2E8;&#xAC15;&#xAC04; &#xAC19;&#xC740; &#xC77C;&#xB4E4;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xC800;&#xC9C0;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xADF8;&#xB4E4;&#xC758; &#xD615;&#xC81C;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC218;&#xC6A9;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC65C; &#xC6B0;&#xB9AC;&#xAC00; &#xC218;&#xC6A9;&#xD558;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC624;&#xAE30;&#xC804;&#xC5D0; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xC778; &#xB9D0;&#xB808;&#xC774;&#xC9C0;&#xC544;&#xC5D0; &#xAC14;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xBB34;&#xBE44;&#xC790;&#xB85C; &#xC785;&#xAD6D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC81C;&#xC8FC;&#xB3C4;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC81C;&#xC8FC;&#xB3C4;&#xC758; &#xBB34;&#xBE44;&#xC790;&#xB294; &#xC774;&#xC81C; &#xC7AC;&#xACE0;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC678;&#xAD6D;&#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xBE44;&#xC790;&#xB97C; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C; &#xC81C;&#xC8FC;&#xB3C4;&#xB294; &#xBCF8;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xAE30;&#xB97C; &#xAEBC;&#xB9AC;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xC810;&#xCC28; &#xBCC0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC791;&#xC740; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xCD08;&#xB798;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB2F9;&#xC7A5; &#xC218;&#xC775;&#xC744; &#xC870;&#xAE08; &#xB354; &#xC5BB;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xBA74; &#xB098;&#xC911;&#xC5D0; &#xC81C;&#xC8FC;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC695;&#xC2EC;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xBA74; &#xD654;&#xB97C; &#xBD80;&#xB974;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xBA58; &#xB09C;&#xBBFC; &#xC218;&#xC6A9;&#xBB38;&#xC81C;&#xB294; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xBBFC;&#xAC10;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xAD00;&#xD1B5;&#xD558;&#xB294; &#xC8FC;&#xC758; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xB2F9;&#xC5F0;&#xD788; &#xC218;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC57C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB2E4;&#xAC00;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xB610; &#xB2E4;&#xB978; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xB9CE;&#xB2E4;. &#xB9C8;&#xCE58; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xD3D0;&#xC1C4;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB2E4;&#xAC00; &#xB41C;&#xD1B5; &#xD63C;&#xB09C; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xB294; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xB2E4;. &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xB780; &#xAD6C;&#xC131;&#xC6D0;&#xC778; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC775;&#xC5D0;&#xB294; &#xC548;&#xBCF4;, &#xACBD;&#xC81C;, &#xCE58;&#xC548; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xBD84;&#xC57C;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xC548;&#xBCF4;&#xC640; &#xACBD;&#xC81C; &#xADF8;&#xB9AC;&#xACE0; &#xCE58;&#xC548;&#xC744; &#xCC45;&#xC784;&#xC838;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC138;&#xAE08; &#xB0BC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xB098;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC138;&#xAE08;&#xC744; &#xAC70;&#xB450;&#xC5B4; &#xAC00;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC870;&#xD3ED;&#xBCF4;&#xB2E4;&#xB3C4; &#xBABB;&#xD558;&#xB2E4;. </p>
<p>&#xC11C;&#xAD6C;&#xC720;&#xB7FD;&#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xAC83;&#xC744; &#xBB34;&#xC2A8; &#xB300;&#xB2E8;&#xD55C; &#xC778;&#xB958;&#xC560;&#xC801;&#xC778; &#xACE0;&#xC0C1;&#xD55C; &#xC8FC;&#xC758;&#xC8FC;&#xC7A5; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC644;&#xC804; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; 1970&#xB144;&#xB300; &#xC774;&#xD6C4; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC778;&#xAD6C;&#xB85C; &#xC778;&#xD574; &#xACE0;&#xBBFC;&#xD558;&#xB2E4;&#xAC00; &#xC774;&#xBBFC;&#xC815;&#xCC45;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;. &#xD558;&#xCE35; &#xB178;&#xB3D9;&#xC790;&#xB85C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD588;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3C5;&#xC77C;&#xC758; &#xACBD;&#xC6B0; &#xC778;&#xAD6C;&#xC758; &#xC57D; 20%&#xAC00; &#xD130;&#xD0A4; &#xC778;&#xB4E4;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC7A1;&#xC77C;&#xACFC; &#xB2E8;&#xC21C;&#xB178;&#xB3D9;&#xC5D0; &#xC885;&#xC0AC;&#xD55C;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB294; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD80;&#xC791;&#xC6A9;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;. &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xC744; &#xBCF8; &#xACC4;&#xCE35;&#xC740; &#xC0C1;&#xCE35; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC2FC; &#xC784;&#xAE08;&#xC73C;&#xB85C; &#xBD80;&#xB824;&#xBA39;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC11C;&#xAD6C;&#xC758; &#xC911;&#xD558;&#xACC4;&#xCE35;&#xC740; &#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB300;&#xB9BD;&#xD558;&#xC600;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xB4E4;&#xC5B4;&#xC628; &#xC774;&#xC2AC;&#xB78C;&#xC778;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xD130;&#xC804;&#xC744; &#xBE7C;&#xC557;&#xC544;&#xAC00;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xC2AC;&#xB78C;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC801;&#xB300;&#xC801;&#xC77C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC778;&#xC885;&#xC8FC;&#xC758;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xB78C;&#xB4E4; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC810;&#xCC28; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xAC12;&#xC2FC; &#xB178;&#xB3D9;&#xB825;&#xC5D0; &#xCDE8;&#xD55C; &#xC720;&#xB7FD;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xBCF4;&#xB2E4; &#xB4A4;&#xCCD0;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xACE0;&#xAE09;&#xC778;&#xB825;&#xB4E4;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xB7FD;&#xC740; &#xD601;&#xC2E0;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xC0DD;&#xC0B0;&#xC131;&#xC744; &#xB192;&#xC774;&#xAC70;&#xB098; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xACE0; &#xAC00;&#xC7A5; &#xC548;&#xC77C;&#xD55C; &#xAE38;&#xC744; &#xD0DD;&#xD55C; &#xAC83;&#xC774; &#xC774;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC720;&#xB7FD; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xAC00; &#xAE30;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC774; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xAC04;&#xC778; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xAE38;&#xAC8C; &#xBCF4;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xC720;&#xB835;&#xC758; &#xC57D;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xC804;&#xD1B5;&#xB178;&#xB3D9;&#xC790;&#xACC4;&#xCE35;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xBA74;&#xC11C; &#xC720;&#xB7FD;&#xC758; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB3C4; &#xADF8; &#xD798;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC774;&#xB860;&#xC5D0; &#xAC00;&#xC7A5; &#xADFC;&#xC811;&#xD55C; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC870;&#xCE58;&#xAC00; &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0;&#xB9CC; &#xAE30;&#xC5EC;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xB3C4; &#xC57D;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC5ED;&#xC0AC;&#xB294; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBA87;&#xC2ED;&#xB144; &#xC774;&#xD6C4;&#xBA74; &#xC720;&#xB7FD;&#xC758; &#xC774;&#xC2AC;&#xB78C; &#xC778;&#xAD6C;&#xAC00; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB9E4;&#xC6B0; &#xB9CE;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC778;&#xAD6C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC720;&#xB7FD;&#xC740; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xB85C; &#xBCC0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB09C;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD588;&#xB358; &#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xACE0;&#xC0C1;&#xD55C; &#xC774;&#xB150;&#xACFC; &#xC778;&#xB3C4;&#xC8FC;&#xC758; &#xCC28;&#xC6D0;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC778;&#xAD6C;&#xD559;&#xC801; &#xBB38;&#xC81C;&#xC640; &#xC815;&#xCE58;&#xC801; &#xACC4;&#xC0B0;&#xC774; &#xC228;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xC0C1;&#xD55C; &#xC774;&#xB150;&#xC758; &#xC8FC;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0;&#xB3C4; &#xADF8; &#xB4A4;&#xC5D0;&#xB294; &#xCD94;&#xC545;&#xD55C; &#xACC4;&#xC0B0;&#xC774; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xC758; &#xC774;&#xB150;&#xACFC; &#xC8FC;&#xC758;&#xC8FC;&#xC7A5;&#xC740; &#xADF8;&#xB7F0; &#xACC4;&#xC0B0;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB09C;&#xBBFC; &#xC218;&#xC6A9; &#xCC2C;&#xC131;&#xC740;  &#xADF8;&#xB7F0; &#xBCF5;&#xC7A1;&#xD55C; &#xACC4;&#xC0B0;&#xACFC; &#xD0C0;&#xC0B0;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC21C;&#xC218;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC21C;&#xC218;&#xD568;&#xC740; &#xAC04;&#xD639; &#xC774;&#xC0C1;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778;&#xC758; &#xC774;&#xB150;&#xC801; &#xC21C;&#xC218;&#xC131;&#xC740; &#xB9C8;&#xCE58; &#xACE0;&#xC9C8;&#xBCD1;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xB09C;&#xBBFC; &#xC218;&#xC6A9;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xC720;&#xB7FD;&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xC778;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xACAA;&#xC740; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xC6B0;&#xB824;&#xD55C;&#xB2E4;. &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xC6B0; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0AC;&#xB294; &#xC0AC;&#xD68C;&#xC5D0; &#xC808;&#xB300;&#xB85C; &#xB3D9;&#xD654;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xC5ED;&#xC758; &#xC5ED;&#xC0AC;&#xC640; &#xBB38;&#xD654;&#xB97C; &#xD30C;&#xAD34;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC6B0;&#xB824;&#xB294; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xB09C;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xADF8;&#xB7F0; &#xACB0;&#xACFC; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC774;&#xC2AC;&#xB78C; &#xB09C;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB824;&#xBA74; &#xADF8;&#xB7F0; &#xC6B0;&#xB824;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBD84;&#xBA85;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC6B0;&#xB824;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC774;&#xB098; &#xB300;&#xC548;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB9CC;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xD6C4;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC2AC;&#xB78C; &#xB09C;&#xBBFC;&#xACFC; &#xB2E4;&#xB978; &#xB09C;&#xBBFC;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xB974;&#xB2E4;. &#xC544;&#xB9C8; &#xBCA0;&#xD2B8;&#xB0A8; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xBCF4;&#xD2B8;&#xB97C; &#xD0C0;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xB780;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xB545;&#xC774; &#xAC00;&#xB77C;&#xC549;&#xC544;&#xC11C; &#xB09C;&#xBBFC;&#xC774; &#xBC1C;&#xC0DD;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xB780;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC18C;&#xB780;&#xC740; &#xC774;&#xC2AC;&#xB78C; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xC900; &#xC0AC;&#xD68C;, &#xC815;&#xCE58;, &#xBB38;&#xD654;&#xC801; &#xC6B0;&#xB824;&#xC640; &#xBD80;&#xC791;&#xC6A9;&#xC758; &#xACB0;&#xACFC;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xB09C;&#xBBFC; &#xC2EC;&#xC0AC;&#xB97C; &#xAE38;&#xAC8C; &#xB04C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xB780;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD0A4;&#xC6B0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xC5D0; &#xC774;&#xB7F0; &#xB09C;&#xBBFC;&#xB4E4;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC81C;&#xC8FC;&#xB3C4; &#xBB34;&#xBE44;&#xC790; &#xC815;&#xCC45;&#xC740; &#xC7AC;&#xACE0;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xACE0; ? </p>
<p>&#xB300;&#xCC45;&#xC5C6;&#xB294; &#xC8FC;&#xC758;&#xC8FC;&#xC7A5;&#xC740; &#xBC18;&#xB300;&#xB2E4;. &#xB298; &#xADF8;&#xB807;&#xB4EF;&#xC774;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5k1bqz" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC608;&#xBA58; &#xB09C;&#xBBFC;, &#xB2F9;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xC740; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5c22qc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기)스팀가격 시원하게 올라간다. 이때 쯤 우리가 생각해봐야 할 것은 무얼까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-01T00:29:24.000Z">2018-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1834 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5c22qc/">(올드스톤의 스팀잇 이야기)스팀가격 시원하게 올라간다. 이때 쯤 우리가 생각해봐야 할 것은 무얼까 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB790;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xB9CE;&#xC774; &#xC62C;&#xB790;&#xB2E4;. &#xC544;&#xCE68;&#xBD80;&#xD130; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB610; &#xAC71;&#xC815;&#xC774; &#xC55E;&#xC120;&#xB2E4;. &#xC2A4;&#xD300;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC62C;&#xB77C;&#xAC00;&#xB294;&#xB300;&#xB85C;, &#xB610; &#xB0B4;&#xB824;&#xAC00;&#xBA74; &#xB0B4;&#xB824;&#xAC00;&#xB294;&#xB300;&#xB85C; &#xAC71;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xBCF4;&#xC0C1; &#xBB38;&#xC81C;&#xAC00;&#xC9C0;&#xACE0; &#xB610; &#xC2F8;&#xC6B0;&#xACE0; &#xD130;&#xC9C0;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC9C0;&#xB808; &#xAC71;&#xC815;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC71;&#xC815;&#xC774; &#xAE30;&#xC6B0;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xC8FC;&#xC758;&#xC8FC;&#xC7A5;&#xC774;&#xB4E0;&#xC9C0; &#xBAA8;&#xB450; &#xB098;&#xB984;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xACFC; &#xC9C4;&#xC2E4;&#xC744; &#xB2E4; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xC5ED;&#xC0AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC8FC;&#xC758;&#xC8FC;&#xC7A5;&#xC774; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC810;&#xCC28; &#xD0C0;&#xB2F9;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB5A4; &#xC8FC;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xBB34;&#xC870;&#xAC74; &#xB9D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xAE30;&#xAC00; &#xC800;&#xC5B4;&#xB41C;&#xB2E4;.</p>
<p>&#xC80A;&#xC744;&#xB54C;&#xB294; &#xB0B4; &#xC0DD;&#xAC01;&#xACFC; &#xB9DE;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBB34;&#xC870;&#xAC74; &#xBE44;&#xB09C;&#xC744; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xB0B4;&#xAC00; &#xC138;&#xC0C1;&#xC758; &#xC911;&#xC2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB0B4;&#xAC00; &#xC138;&#xC0C1;&#xC758; &#xC911;&#xC2EC;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC4F0;&#xB77C;&#xB9B0; &#xD604;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xB54C;&#xB294; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB77C;&#xACE0; &#xCE58;&#xBD80;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xC810;&#xCC28; &#xC62C;&#xBC14;&#xB978; &#xAC83;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB098;&#xB294; &#xAC83;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xBCF4;&#xC558;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xD310;&#xB2E8;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xC5B4;&#xB835;&#xAD6C;&#xB098;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC810;&#xCC28; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC138;&#xC0C1;&#xC744; &#xAD00;&#xD1B5;&#xD558;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC740; &#xC6B4;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB860;&#xACFC; &#xB17C;&#xB9AC;&#xBCF4;&#xB2E4;&#xB3C4; &#xC6B4;&#xC774; &#xB354; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC791;&#xC6A9;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xB2E4;&#xBA74; &#xC138;&#xC0C1;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB50;&#xB77C;&#xACE0; &#xD560;&#xAE4C;? </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC18;&#xB4DC;&#xC2DC; &#xADF8;&#xB0E5; &#xB118;&#xC5B4; &#xAC08; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xC120; &#xB3C4;&#xB355;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC62C;&#xBC14;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xD6A8;&#xC6A9;&#xC131;&#xC774; &#xC88B;&#xACE0; &#xB098;&#xC058;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB300;&#xCDA9; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xCE58;&#xAD00;&#xACFC; &#xB3C4;&#xB355;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB530;&#xC9C0;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB3C4;&#xB355;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0; &#xACBD;&#xC6B0;, &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xC774; &#xB2E4;&#xB97C;&#xB54C; &#xC774;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC218;&#xC2B5;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xC758;&#xACAC;&#xC744; &#xC870;&#xC815;&#xD558;&#xB294; &#xACFC;&#xC815;&#xB3C4; &#xBB38;&#xD654;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC758;&#xACAC;&#xC774; &#xB2E4;&#xB97C;&#xB54C; &#xC774;&#xB97C; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xBB38;&#xD654;&#xAC00; &#xC5C6;&#xACE0; &#xB9E8;&#xB0A0; &#xC11C;&#xB85C; &#xC5BC;&#xAD74;&#xC744; &#xBD89;&#xD788;&#xBA74;&#xC11C; &#xC2F8;&#xC6B4;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1C;&#xC804;&#xC774; &#xC788;&#xACA0;&#xB294;&#xAC00; ?</p>
<p>&#xC774;&#xAE00;&#xC744; &#xC4F0;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC640; &#xBAA8;&#xC774;&#xB610;&#xB97C; &#xB458;&#xB7EC;&#xC0B0; &#xB17C;&#xC7C1;&#xACFC; &#xC774;&#xAC83;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD0DC;&#xB3C4;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xB3C4;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xBAA8;&#xC774;&#xB610;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC2DC;&#xB3C4;&#xAC00; &#xBAA8;&#xC774;&#xACE0; &#xBAA8;&#xC5EC;&#xC11C; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC2E4;&#xD328;&#xB97C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xD2C0;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC2E4;&#xD328;&#xC640; &#xC798;&#xBABB; &#xB610;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xCEE4;&#xB2E4;&#xB780; &#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xAE30;&#xC220;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB294; &#xC798; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC81C;&#xAC00; &#xC544;&#xB294; &#xBC94;&#xC704;&#xB0B4;&#xC5D0;&#xC11C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB294; &#xB204;&#xAC00; &#xB098;&#xC05C; &#xC758;&#xB3C4;&#xB85C;   &#xB9CC;&#xB4E0; QR&#xC744; &#xC774;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC554;&#xD638;&#xAC00; &#xC720;&#xCD9C;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBAA8;&#xC774;&#xB610;&#xB3C4; &#xC624;&#xC5FC;&#xB41C; OS&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC554;&#xD638;&#xB97C; &#xD0C8;&#xCDE8;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; QR&#xB85C; &#xC2A4;&#xD300;&#xCF54;&#xB125;&#xD2B8;&#xC758; &#xC554;&#xD638;&#xB97C; &#xD0C8;&#xCDE8;&#xD558;&#xB294; &#xC2DC;&#xC5F0;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC624;&#xC5FC;&#xB41C; OS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB9CC;&#xC77C; OS&#xAC00; &#xC624;&#xC5FC;&#xB418;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB05D;&#xB098;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xADF8;&#xB7F4;&#xACBD;&#xC6B0; &#xB2E4;&#xB978; &#xCEF4;&#xD4E8;&#xD130;&#xB85C; &#xC624;&#xB108;&#xD0A4;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;&#xB97C; &#xC2F9; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? </p>
<p>&#xC800; &#xAC19;&#xC73C;&#xBA74; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB294; &#xC545;&#xC758;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;  QR&#xB85C; &#xC554;&#xD638;&#xB97C; &#xD0C8;&#xCDE8;&#xD560; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xC720;&#xC800;&#xC5D0;&#xAC8C; &#xC548;&#xC804;&#xD55C; QR&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xD639;&#xC740; &#xBAA8;&#xC774;&#xB610;&#xB294;  OS&#xAC00; &#xC624;&#xC5FC;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xACBD;&#xC6B0; &#xC554;&#xD638;&#xAC00; &#xD0C8;&#xCDE8;&#xB420; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xC8FC;&#xC758;&#xB97C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC8FC;&#xC758;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB560;&#xC744;&#xAE4C; ? &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xB3C4;&#xC640;&#xC904; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? </p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC640; &#xBAA8;&#xC774;&#xB610;&#xB97C; &#xC608;&#xB85C; &#xB4E0; &#xAC83;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC804;&#xAC1C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC608;&#xB85C; &#xC778;&#xD574; &#xB2F9;&#xC0AC;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xBD84;&#xB098;&#xBE60;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.  </p>
<p>&#xC800;&#xAC19;&#xC740; &#xCF54;&#xB529; &#xBB34;&#xC2DD;&#xD55C;&#xB4E4;&#xC740; &#xB0B4;&#xAC00; &#xC633;&#xC73C;&#xB2C8; &#xB124;&#xAC00; &#xC633;&#xC73C;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xC81C;&#xAE30;&#xB41C; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD574;&#xACB0;&#xCC45;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;</p>
<p>&#xB17C;&#xC7C1;&#xC758; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB610; &#xB204;&#xAC00; &#xC633;&#xC73C;&#xB2C8; &#xD2C0;&#xB9AC;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xD3B8;&#xAC00;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xC804;&#xD615;&#xC801;&#xC778; &#xC88B;&#xC9C0; &#xBABB;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC65C; &#xC6B0;&#xB9AC;&#xB294; &#xC11C;&#xB85C;&#xAC00; &#xC0C1;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD560;&#xAE4C; ? </p>
<p>&#xC11C;&#xB85C;&#xAC00; &#xC0C1;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xACE0; &#xC11C;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBB38;&#xD654;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xD3B8;&#xC744; &#xC9C0;&#xC5B4; &#xB9E4;&#xC77C; &#xC2F8;&#xC6B0;&#xAE30;&#xB098; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xBBFC;&#xC871;&#xC744; &#xBE44;&#xD558;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC18D;&#xC5D0; &#xADF8;&#xB4E4;&#xC774; &#xBCF4;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB2F4;&#xACA8;&#xC838; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC798;&#xBABB;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;&#xBA74; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xC798;&#xB418;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xC5B8;&#xC744; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xB85C; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xBE44;&#xD310;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC880; &#xC798;&#xB418;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xBC14;&#xAFB8;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBB38;&#xD654;&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xC758; &#xCC45;&#xC784;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xC744; &#xB54C; &#xAE30;&#xBD84;&#xC88B;&#xAC8C; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ? &#xC870;&#xADF8;&#xB9CC; &#xC77C;&#xC778; &#xB4EF; &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xD06C;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC88B;&#xC740; &#xBB38;&#xD654;&#xB294; &#xD3EC;&#xC6A9;&#xB825;&#xACFC; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC73C;&#xBA70; &#xC11C;&#xB85C; &#xC11C;&#xB85C; &#xC798;&#xB418;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xACA9;&#xB824;&#xD558;&#xB418; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xB3C5;&#xC810;&#xD574;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACF5;&#xB3D9;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBAA8;&#xC544; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC544;&#xAC00;&#xB294; &#xBB38;&#xD654;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBC30;&#xB824;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC0B4;&#xAE30; &#xD30D;&#xD30D;&#xD55C;&#xB370; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC640;&#xC11C; &#xC11C;&#xB85C; &#xB124;&#xAC00; &#xC633;&#xC73C;&#xB2C8; &#xD2C0;&#xB9AC;&#xB2C8; &#xD558;&#xACE0; &#xC2F8;&#xC6B0;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5c22qc" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;)&#xC2A4;&#xD300;&#xAC00;&#xACA9; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xC774;&#xB54C; &#xCBE4; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xBD10;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBB34;&#xC5BC;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3qcq4b/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 스팀잇에서 성공하는 것, 그거 쉽지 않다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-30T01:13:00.000Z">2018-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2085 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3qcq4b/">(올드스톤의 스팀잇 이야기) 스팀잇에서 성공하는 것, 그거 쉽지 않다.</a>
            
        </h1>
        <div class="content">
            <p>&#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xB3C8;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC720;&#xD639;&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xB610; &#xC2E4;&#xB9DD;&#xD574;&#xC11C; &#xB5A0;&#xB09C;&#xB2E4;. &#xB5A0;&#xB098;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC544;&#xC26C;&#xC6B4; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xACF5;&#xC9DC;&#xB85C; &#xB3C8;&#xC900;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xC27D;&#xAC8C; &#xBBFF;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xACF5;&#xC9DC;&#xB294; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C; &#xBD80;&#xD130; &#xC5B4;&#xBA38;&#xB2C8;&#xC5D0;&#xAC8C; &#xB4E4;&#xC5C8;&#xB358; &#xB9D0;&#xC500;&#xC774; &#xC788;&#xB2E4;. &#x201C;&#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xB545;&#xC744; &#xC544;&#xBB34;&#xB9AC; &#xD30C;&#xBCF4;&#xB77C; &#xB3C8; 1&#xC6D0;&#xC774;&#xB77C;&#xB3C4; &#xB098;&#xC624;&#xB294; &#xC904; &#xC544;&#xB0D0; ?&#x201D; &#xADF8;&#xB54C; &#xC5B4;&#xBA38;&#xB2C8;&#xAED8;&#xC11C;&#xB294; &#xB3C8;&#xC774; &#xC18C;&#xC911;&#xD55C; &#xC874;&#xC7AC;&#xB2C8; &#xD568;&#xBD80;&#xB85C; &#xC4F0;&#xC9C0;&#xB9D0;&#xACE0; &#xC808;&#xC57D;&#xD574;&#xB77C; &#xD558;&#xACE0; &#xD558;&#xC2E0; &#xB9D0;&#xC500;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xADF8; &#xB9D0;&#xC500;&#xC5D0; &#xB2E4;&#xB978; &#xB73B;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB3C8;&#xC774; &#xB420;&#xC77C;&#xC774; &#xC788;&#xACE0; &#xB3C8;&#xC774; &#xC548;&#xB420; &#xC77C;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xB3C8;&#xC900;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC790;&#xAFB8;&#xD558;&#xC790; &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAE00;&#xC4F4;&#xB2E4;&#xACE0; &#xB3C8;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBBFF;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB9B0;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xADF9;&#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xB77C;. &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC84;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xB294;&#xC9C0; ? &#xB0B4;&#xAC00; &#xC798; &#xC544;&#xB294; &#xC2DC;&#xC778;&#xB3C4; &#xC2DC;&#xC368;&#xC11C; &#xC0DD;&#xACC4;&#xC720;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xD588;&#xB2E4;. &#xC624;&#xC8FD;&#xD558;&#xBA74; &#xC11C;&#xB978; &#xC794;&#xCE58;&#xB294; &#xB05D;&#xB0AC;&#xB2E4;&#xB85C; &#xACF5;&#xC804;&#xC758; &#xD788;&#xD2B8;&#xB97C; &#xCCE4;&#xB358; &#xC2DC;&#xC778;&#xB3C4; &#xC6D4;&#xC138;&#xBC29;&#xC5D0;&#xC11C; &#xCAD3;&#xACA8;&#xB09C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358;&#xAC00; ? </p>
<p>&#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC791;&#xAC00;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C4;&#xC9DC; &#xC791;&#xAC00;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB3C5;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xAE00;&#xB9CC; &#xC368;&#xC11C;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xC73C;&#xB824;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xC2A4;&#xC6B4; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC0B4; &#xB3C8; &#xC788;&#xC73C;&#xBA74; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC2A4;&#xD300;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC08;&#xB54C;&#xB294; &#xCC14;&#xB054; &#xCC14;&#xB054;&#xC774;&#xC9C0;&#xB9CC; &#xB0B4;&#xB824;&#xAC08;&#xB54C;&#xB294; &#xAE09;&#xC804;&#xC9C1;&#xD558;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xAC83; &#xBCF4;&#xB2E4; &#xB450;&#xBC30;&#xB294; &#xBE68;&#xB9AC; &#xBE60;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xCDA9;&#xC804;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC77C;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC2A4;&#xD300;&#xBCF4;&#xB2E4; &#xB354; &#xC720;&#xB825;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xB9CE;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC6B4;&#xC88B;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xB9CE;&#xC774; &#xBE60;&#xC84C;&#xC744; &#xB54C; &#xB9CE;&#xC774; &#xC0AC;&#xC11C; &#xB5A8;&#xC5B4;&#xC838;&#xB3C4; &#xC190;&#xD574;&#xBCF4;&#xB294; &#xAD6D;&#xBA74;&#xC774; &#xC544;&#xB2CC;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xB3C8;&#xC774; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC544;&#xC11C; &#xC2A4;&#xD300;&#xAC00;&#xACA9; &#xD558;&#xB77D; &#xC815;&#xB3C4;&#xB294; &#xC6B0;&#xC2B5;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xC190;&#xD574;&#xB97C; &#xBD10;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xB828;&#xC5D0; &#xC5B4;&#xCA4C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xB9E4;&#xB2EC;&#xB824; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xAC70;&#xB098;&#x2026;</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C; ? &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xC785;&#xC774;&#xD6C4; &#xD55C;&#xB450;&#xB2EC; &#xD639;&#xC740; &#xBA87;&#xB2EC;&#xAC04; &#xAE00;&#xC744;&#xC4F0;&#xACE0; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xB098;&#xBCF4;&#xB2E4; &#xAE00;&#xC744; &#xC798;&#xC4F0;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294;&#xB370; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xBD84;&#xB098;&#xC058;&#xB2E4;&#xBA70; &#xB098;&#xAC04;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. &#xC138;&#xC0C1; &#xC0B4;&#xC544;&#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xBCF4;&#xB2E4; &#xB354; &#xBABB;&#xD55C; &#xACF3;&#xC740; &#xC788;&#xC5B4;&#xB3C4; &#xC2A4;&#xD300;&#xC787; &#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xACF3;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB9CC; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xD3C9;&#xC0DD; &#xC9C0;&#xACE0;&#xAC00;&#xC57C; &#xD560; &#xC9D0;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xADF8;&#xB7F0; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xAE4C;&#xC9C0; &#xD574;&#xACB0;&#xD574;&#xC904; &#xC804;&#xC9C0; &#xC804;&#xB2A5;&#xD55C; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD68C;&#xC0AC;&#xB97C; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xBE48;&#xB465;&#xAC70;&#xB9AC;&#xB294; &#xC784;&#xC6D0;&#xB4E4;&#xC774; &#xB098;&#xBCF4;&#xB2E4; &#xC218;&#xC2ED;&#xBC30; &#xB354; &#xB9CE;&#xC740; &#xC6D4;&#xAE09; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC65C; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ? &#xB098;&#xC758; &#xB5A1;&#xBCF5;&#xAE30; &#xAC00;&#xAC8C;&#xC5D0; &#xC624;&#xB294; &#xC190;&#xB2D8;&#xBCF4;&#xB2E4; &#xC606;&#xC758; &#xB5A1;&#xBCF5;&#xAE30; &#xAC00;&#xAC8C;&#xC5D0; &#xC624;&#xB294; &#xC190;&#xB2D8;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC65C; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB294;&#xAC00; ? &#xAC8C;&#xB2E4;&#xAC00; &#xADF8; &#xC606;&#xAC00;&#xAC8C;&#xB294; &#xB0B4;&#xAC00; &#xB9CC;&#xB4E0; &#xAC83;&#xBCF4;&#xB2E4; &#xBCC4;&#xB85C; &#xB9DB;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xACE0; &#xB178;&#xB825;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xCC28;&#xC774;&#xAC00; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xB2F9;&#xC5F0;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798; &#xC138;&#xC0C1;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xB3C8;&#xC744; &#xBC8C;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xBA74; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC744; &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xC608; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC5BC;&#xB9C8;&#xAC04;&#xC774;&#xB77C;&#xB3C4; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xB290;&#xB084; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xBCF4;&#xC0C1;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC120; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xC644;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xB178;&#xB825;&#xC740; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD80;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC774; &#xC74C;&#xC2B5;&#xD558;&#xAC8C; &#xAE54;&#xB824;&#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD65C;&#xB3D9;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB4E4;&#xC774; &#xAC00;&#xCE58;&#xC788;&#xB294; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4; &#xC218;&#xC788;&#xC5C8;&#xB358; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xACB0;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xC774;&#xB2E4;. &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC4F4;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xC0C9;&#xAE54;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C9;&#xAE54;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB824;&#xBA74; &#xC624;&#xB79C;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC544;&#xC654;&#xB2E4;. &#xB0A8;&#xB4E4; 50&#xB2EC;&#xB7EC; &#xBCF4;&#xC0C1;&#xBC1B;&#xC744; &#xB54C;  0.1&#xB2EC;&#xB7EC;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xCC0D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xBAB8;&#xAC12;&#xC744; &#xC62C;&#xB824;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xD655;&#xACE0;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC601;&#xC5ED;&#xC744; &#xC815;&#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xAE00;&#xC4F0;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC62C;&#xB824;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACB0;&#xAD6D; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAD73;&#xC774; &#xC790;&#xBCF8;&#xC744; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xC544;&#xCE68; &#xBCF4;&#xB2C8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xC2AC;&#xC2AC; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xAC00; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xB2E4;&#xC2DC; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xB610; &#xACF5;&#xD3C9;&#xD55C; &#xBD84;&#xBC30;&#xAC00; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xB098;&#xC62C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC628; &#xBD84;&#xB4E4;&#xC740; &#xB098;&#xB984;&#xB300;&#xB85C; &#xC815;&#xB2F9;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xC138;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC131;&#xACF5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB0A8;&#xB4E4;&#xC774; &#xBD88;&#xD3C9;&#xBD88;&#xB9CC;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xD06C;&#xAC8C; &#xC88C;&#xC6B0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC131;&#xACF5;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB9C8;&#xC74C;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC8FC;&#xBCC0;&#xC758; &#xD658;&#xACBD;&#xACFC; &#xB0A8;&#xC758; &#xD638;&#xC758;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xC5EC;&#xAC74;&#xC5D0;&#xC11C;&#xB3C4; &#xC2E4;&#xD328;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xBC18;&#xB4EF;&#xC774; &#xC2E4;&#xD328;&#xD55C;&#xB2E4;.<br>&#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6B4; &#xC5EC;&#xAC74;&#xC5D0;&#xC11C;&#xB3C4; &#xC131;&#xACF5;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xBC18;&#xB4EF;&#xC774; &#xC131;&#xACF5;&#xD55C;&#xB2E4;. </p>
<p>&#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB0A8;&#xC774; &#xC544;&#xB2CC; &#xBC14;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3qcq4b" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAC83;, &#xADF8;&#xAC70; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/115/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/117/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/115/">115</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/116/">116</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/117/">117</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/193/">193</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

