
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>오늘 블록원의 #B1June발표가 인상적인건 나 뿐인건가? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-VOICE&#xB77C;&#xB294;-&#xB514;&#xC571;&#xB3C4;-&#xC5B4;&#xCA54;-&#xC218;-&#xC5C6;&#xB098;">
        <span class="has-mr-6">1</span>
        <span>#1. VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB098;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-VOICE&#xB294;-&#xBE14;&#xB85D;&#xC6D0;&#xC758;-&#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;">
        <span class="has-mr-6">2</span>
        <span>#2. VOICE&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xBB34;&#xB8CC;&#xACC4;&#xC815;-&#xC0DD;&#xC131;&#xACFC;-RAM&#xC790;&#xC6D0;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xBB34;&#xB8CC;&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xACFC; RAM&#xC790;&#xC6D0;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXU6rb56gJKveFa1d2X4tyv1N33fmpA5qoJf4DziJnf8f/voice1.png" alt="오늘 블록원의 #B1June발표가 인상적인건 나 뿐인건가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-02T07:38:36.000Z">2019-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                오늘 블록원의 #B1June발표가 인상적인건 나 뿐인건가?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXU6rb56gJKveFa1d2X4tyv1N33fmpA5qoJf4DziJnf8f/voice1.png" alt="voice1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xB290;&#xC9C0;&#xB9C9;&#xD788; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xBE14;&#xB85D;&#xC6D0;&#xC758; #B1June &#xBC1C;&#xD45C;&#xB97C; &#xCC9C;&#xCC9C;&#xD788; &#xB4E4;&#xC5B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xCE68;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC62C;&#xB77C;&#xC628; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBC18;&#xC751;&#xB4E4;&#xC744; &#xBCF4;&#xB2C8;, <strong>&#xC5ED;&#xC2DC;&#xB098; &#xAE30;&#xB300; &#xC774;&#xD558;&#xC758; &#xC54C;&#xB9F9;&#xC774; &#xC5C6;&#xB294; &#xBC1C;&#xD45C;&#xC600;&#xB2E4;</strong>&#xB294; &#xC758;&#xACAC;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC5EC;&#xC11C; &#x201C;&#xADF8;&#xB2E4;&#xC9C0; &#xC778;&#xC0C1; &#xAE4A;&#xC740; &#xB0B4;&#xC6A9;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB098;&#xBCF4;&#xB2E4;&#x201D;&#xD558;&#xACE0; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC744; &#xBD24;&#xB294;&#xB370;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xADF8; &#xB3D9;&#xC548;&#xC758; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB098; &#xBE0C;&#xB80C;&#xB2E8;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xACE0;&#xBBFC;&#xACFC; &#xBE14;&#xB85D;&#xC6D0;&#xC774; EOS &#xBA54;&#xC778;&#xB137;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD65C;&#xC6A9;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xD5A5;&#xC131;&#xC774; &#xB179;&#xC544; &#xC788;&#xB294; &#xBC1C;&#xD45C;</strong>&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-VOICE&#xB77C;&#xB294;-&#xB514;&#xC571;&#xB3C4;-&#xC5B4;&#xCA54;-&#xC218;-&#xC5C6;&#xB098;"><a href="#1-VOICE&#xB77C;&#xB294;-&#xB514;&#xC571;&#xB3C4;-&#xC5B4;&#xCA54;-&#xC218;-&#xC5C6;&#xB098;" class="headerlink" title="#1. VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB098;?"></a>#1. VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xB3C4; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB098;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmVh9MNE2Z73yrByiTdKaMRKDSVaBnnjkaEuXdqQ3gj4PC/voice%20main.png" alt="voice main.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmdffM383HJTPabADTeA8j9J9YS7ec1uE2HMEyivCRRbJS/v%20symbol.png" alt="v symbol.png"></p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xD53C;&#xC15C;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC804;&#xC5D0; &#xC815;&#xBCF4;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xBA70; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xC744; &#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, <strong>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xBE0C;&#xC774;(V) &#xC2EC;&#xBCFC;&#xC740; MEOS&#xB77C;&#xB294; &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xB9AC;&#xBE0C;&#xB79C;&#xB529; &#xB41C; VOICE</strong>&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xBB34;&#xC2A8; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xD2B8;&#xC704;&#xD130;&#xB098; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xC800;&#xACA9;&#xD558;&#xB7EC; &#xB098;&#xC628;&#xAC78;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; VOICE &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xBA74; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294;&#xAC70;&#xC57C;? &#xBCC4;&#xAC70; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC740;&#xB370;?</p>
</blockquote>
<p>&#xB77C;&#xB294; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC811;&#xADFC;&#xD55C;&#xB2E4;&#xBA74; &#xB9DE;&#xB294; &#xB9D0;&#xC500;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xB514;&#xC571;&#xC774;&#xB77C;&#xAE30;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xACF5;&#xAC1C;&#xB41C; &#xC815;&#xBCF4;&#xC5D0; &#xB530;&#xB974;&#xBA74;  VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xC800;&#xACA9;&#xD558;&#xACE0; &#xC2E0;&#xD765; SNS&#xB85C; &#xB450;&#xAC01;&#xC744; &#xB098;&#xD0C0;&#xB0BC;&#xB9CC;&#xD55C; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xC694;&#xC18C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmX3HyhChtQpRHFaBNGM3cWmmN83tVj4rV2SwtiJRQ2Gk8/manual2.png" alt="manual2.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmXz5NtiVxVFAkqXWyyfhizADh74QHimFPBi12YZVwHarN/manual3.png" alt="manual3.png"></p>
<p><strong>&#x201C;&#xB2F9;&#xC2E0;&#xC758; &#xC77C;&#xC0C1;&#xC744; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xB9CE;&#xC740; &#xC88B;&#xC544;&#xC694;&#xB97C; &#xBC1B;&#xC544;&#xC11C; VOICE&#xD1A0;&#xD070;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!&#x201D;</strong> &#xB77C;&#xB294; &#xC2AC;&#xB85C;&#xAC74;&#xC740; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC9C8;&#xB9AC;&#xB3C4;&#xB85D; &#xB4E4;&#xC5C8;&#xB358; &#xB9D0;&#xB4E4;&#xC774;&#xB77C; &#xD558;&#xB098;&#xB3C4; &#xC778;&#xC0C1; &#xAE4A;&#xC9C0;&#xAC00; &#xC54A;&#xC740; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQme43BxsoYp5NNhDFzPg7y84oxDoxuwpXTBjDVNy3NkjDD/manual4.png" alt="manual4.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmd7sYJAriPq1tTz3xRGzdiTQwaDoLyjZVyEzMhcjspzuW/manual5.png" alt="manual5.png"></p>
<p>&#xC544;&#xB9C8; &#xC704;&#xC758; &#xC124;&#xBA85;&#xB4E4;&#xC744; &#xBCF4;&#xACE0;&#xC11C; <strong>&#x201C;&#xC624;&#xC624; &#xB0B4;&#xAC00; &#xBA87; &#xBC31;, &#xBA87; &#xCC9C;&#xB9CC;&#xC758; &#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC720;&#xBA85; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4;, VOICE&#xD1A0;&#xD070;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xBA74; &#xB0B4; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC0C1;&#xB2E8;&#xC5D0; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xACE0;? &#xC774;&#xAC74; &#xB300;&#xB2E8;&#xD55C; &#xD1A0;&#xD070; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC774;&#xC57C;!&#x201D;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5C6;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x201C;&#xADF8;&#xB0E5; &#xB610; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; SNS &#xB514;&#xC571;&#xC774; &#xD558;&#xB098; &#xB098;&#xC624;&#xB294; &#xAC83; &#xBFD0;&#xC774;&#xC5C8;&#xAD6C;&#xB098;&#x201D;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; <strong>VOICE&#xB294; &#xD558;&#xB098;&#xC758; SNS&#xB514;&#xC571;&#xC73C;&#xB85C;&#xC11C; VOICE&#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC774;&#xB098; &#xAE30;&#xC874; SNS&#xB514;&#xC571;&#xB4E4;&#xC744; &#xC539;&#xC5B4; &#xBA39;&#xC73C;&#xB7EC; &#xB098;&#xC628;&#xAC8C; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xC694;&#xC18C;&#xB97C; &#xB123;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-VOICE&#xB294;-&#xBE14;&#xB85D;&#xC6D0;&#xC758;-&#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;"><a href="#2-VOICE&#xB294;-&#xBE14;&#xB85D;&#xC6D0;&#xC758;-&#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;" class="headerlink" title="#2. VOICE&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;"></a>#2. VOICE&#xB294; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmTBKpRB7XoTHq3sqRd87eK6fGT4kKd298AHZeVTHvQquQ/voice2.png" alt="voice2.png"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; VOICE&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBD10;&#xC57C;&#xB418;&#xB294; &#xAC78;&#xAE4C;&#xC694;?</p>
<p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; <strong>VOICE&#xD1A0;&#xD070;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xB098;&#xC694;?</strong>&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xB304;&#xC758; &#xBC1C;&#xD45C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xBCC4;&#xB3C4;&#xC758; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9D0; &#xADF8;&#xB300;&#xB85C; <strong>VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB098; &#xC77C;&#xC0C1;&#xC744; &#xC62C;&#xB9AC;&#xACE0;, &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xAC10;&#xC744; &#xC5BB;&#xC73C;&#xBA74; &#xC5BB;&#xAC8C; &#xB418;&#xB294; &#xD1A0;&#xD070;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xC5BB;&#xAC8C; &#xB41C; &#xD1A0;&#xD070;&#xC740; &#xBCF4;<strong>&#xB2E4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB2FF;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xD3EC;&#xC2A4;&#xD305; &#xC0C1;&#xB2E8; &#xB178;&#xCD9C;&#xC744; &#xC704;&#xD574; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;</strong>&#xB9CC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB7FC; VOICE&#xC5D0; &#xAD73;&#xC774; &#xAC00;&#xC785;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB098;?</strong></p>
<p>&#xC544;&#xB9C8; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xB294;&#xB370;, <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC774; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xC989;, &#xBB54;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; SNS&#xC5D0;&#xC11C; &#xC655;&#xC131;&#xD55C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C; <a href="https://steemit.com/sct/@donekim/1559402424762-eos-inside-b1june----" target="_blank" rel="noopener">[EOS Inside] #B1June &#xBE14;&#xB85D;&#xC6D0;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xAC83;&#xC778;&#xAC00;?</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xB798;&#xC758; &#xAC83;&#xB4E4;&#xC744; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>&#x201C;&#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xACFC; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C;&#xC758; &#xC7A5;&#xBCBD;&#xC774; &#xB418;&#xB294; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBB38;&#xC81C;, &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBB38;&#xC81C;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC758; &#xBCF4;&#xC548; &#xBC0F; &#xC0AC;&#xC6A9;&#xC758; &#xBB38;&#xC81C;&#x201D;</strong>&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC0AC;&#xB85C;&#xC758; B1&#xC758; &#xB85C;&#xB4DC;&#xB9F5;</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmbvW5yvqVN9QZxWx8Gz4tXHkJeG7ksoczDK7H9k2SJteM/manual1.png" alt="manual1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmVVhM31uMXFiz6gjrRZdzzP4sSk9giRvJMuC1qbMzhFvC/voice.png" alt="voice.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB4E4;&#xC5D0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC751;&#xB2F5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800;, <strong>VOICE&#xB294; SNS&#xB514;&#xC571;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; EOSIO&#xC758; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xB808;&#xC774;&#xC5B4;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xAC8C; &#xB420; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xACE0;&#xBBFC;&#xD574;&#xC654;&#xB358; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC758; &#xBB38;&#xC81C;&#xB97C; VOICE&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD480;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <code>(VOICE&#xD1A0;&#xD070;&#xC740; &#xADF8;&#xB0E5; &#xC778;&#xAC04;&#xC758; &#xC18C;&#xD1B5;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC801; &#xC695;&#xAD6C;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC83; &#xADF8; &#xC774;&#xC0C1;&#xB3C4; &#xC774;&#xD558;&#xB3C4; &#xC544;&#xB2D0; &#xAC81;&#xB2C8;&#xB2E4;)</code></p>
<p>VOICE&#xB294; &#xC18C;&#xC15C; &#xB514;&#xC571;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xD45C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; <strong>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xB098; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD734;&#xB300;&#xD3F0; &#xB514;&#xBC14;&#xC774;&#xC2A4;&#xC758; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xAC70;&#xCCD0; &#xD558;&#xB098;&#xC758; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC774; &#xC644;&#xB8CC;&#xB41C; EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;</strong>&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4DC;&#xB294; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAD73;&#xC774; RAM, CPU, NET &#xC774;&#xB7F0; &#xBCF5;&#xC7A1;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xBAB0;&#xB77C;&#xB3C4; &#xB418;&#xACE0;, &#xAD73;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; EOS&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC11C; &#xD504;&#xB9AC;&#xC0AC;&#xC778;&#xC5C5; &#xC11C;&#xBE44;&#xC2A4;&#xACC4;&#xC815;&#xC5D0; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xBC88;&#xAC70;&#xB85C;&#xC6B4; &#xC808;&#xCC28;&#xB97C; &#xAC78;&#xCE60; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xB294; VOICE&#xB97C; &#xAC00;&#xC785;&#xD558;&#xACE0; &#xC990;&#xAE30;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xC774;&#xB7EC;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; 1&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBC0F; &#xD544;&#xD130;&#xB9C1;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xBA74;, <strong>&#xB514;&#xC571;&#xC0AC;&#xB4E4;&#xB3C4; &#xBD07;&#xC774;&#xB098; &#xB2E4;&#xACC4;&#xC815;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC744; &#xAC78;&#xB7EC;&#xB0B4;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xD6E8;&#xC52C; &#xC218;&#xC6D4;</strong>&#xD574;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC9C0;&#xBB38;&#xC778;&#xC2DD;&#xC774;&#xB098; FACE ID&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBCF4;&#xB2E4; &#xC5C4;&#xACA9;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xB514;&#xC571;&#xC740; &#xCD94;&#xAC00; &#xC815;&#xBCF4;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xB420; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>VOICE&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xBA70; &#xB0A8;&#xACA8;&#xB193;&#xB294; &#xAE30;&#xB85D;&#xB4E4;&#xC740; &#xC815;&#xB9D0; <strong>&#x201C;&#xB2E8;&#xC21C; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;&#xC758; &#xCC3D;&#xAD6C;&#x201D;</strong>&#xC774;&#xC790; <strong>&#x201C;&#xC77C;&#xC885;&#xC758; &#xC628;&#xCCB4;&#xC778; &#xAE30;&#xB85D; &#xBCF4;&#xAD00;&#xC18C;&#x201D;</strong>&#xC758; &#xC6A9;&#xB3C4;&#xB85C;&#xC11C; &#xBD80;&#xAC00;&#xC801;&#xC778; &#xC11C;&#xD3EC;&#xD2B8;&#xC758; &#xC5ED;&#xD560;&#xB9CC; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="3-&#xBB34;&#xB8CC;&#xACC4;&#xC815;-&#xC0DD;&#xC131;&#xACFC;-RAM&#xC790;&#xC6D0;"><a href="#3-&#xBB34;&#xB8CC;&#xACC4;&#xC815;-&#xC0DD;&#xC131;&#xACFC;-RAM&#xC790;&#xC6D0;" class="headerlink" title="#3. &#xBB34;&#xB8CC;&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xACFC; RAM&#xC790;&#xC6D0;"></a>#3. &#xBB34;&#xB8CC;&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xACFC; RAM&#xC790;&#xC6D0;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmQgq3suhkKWEeLF4UYu3UeUUkKM8iheDFs6VEUdKKJ3H3/coinbase.png" alt="coinbase.png"></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; VOICE&#xB77C;&#xB294; &#xB514;&#xC571;&#xC744; EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xB808;&#xC774;&#xC5B4;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xBB34;&#xB8CC;&#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xB85C; &#xD65C;&#xC6A9;&#xC744; &#xD560; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xAE30;&#xC11C; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC219;&#xC81C;&#xAC00; &#xBC14;&#xB85C; RAM&#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. CPU/NET&#xACFC; &#xAC19;&#xC740; &#xC790;&#xC6D0;&#xC740; &#xBE14;&#xB85D;&#xC6D0;(b1) &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC6D0;&#xC758; &#xB378;&#xB9AC;&#xAC8C;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC9C0;&#xC6D0;&#xD574;&#xC904; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, RAM&#xC790;&#xC6D0;&#xC740; &#xD0C0;&#xACC4;&#xC815;&#xC5D0; &#xC9C1;&#xC811; &#xC804;&#xC1A1;&#xD558;&#xAC70;&#xB098; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmd8dLTdftvyUFF53pbHRnzjFeK2Y365fy8no1vUzofnvN/coinbase3.png" alt="coinbase3.png"></p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xC9C1;&#xC740; &#xB9CE;&#xC740; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAD00;&#xACC4;&#xB85C; &#xAD50;&#xC721;&#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC704;&#xD574; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC640; &#xD611;&#xC5C5;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB3D9;&#xC2DC;&#xC5D0; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xAD50;&#xC721; &#xC774;&#xC218;&#xB85C; &#xC5BB;&#xC740; EOS&#xB97C; RAM&#xC790;&#xC6D0; &#xAD6C;&#xB9E4;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C0;&#xC6D0;</strong>&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xB3C4; &#xB4DC;&#xB124;&#xC694;. <code>(&#xBB3C;&#xB860; &#xC774;&#xAC83;&#xBCF4;&#xB2E4; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; VOICE&#xB311;&#xC5D0;&#xC11C; &#xCD08;&#xAE30; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC2DC; RAM&#xC790;&#xC6D0;&#xC744; &#xC790;&#xB3D9;&#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB193;&#xC558;&#xC744; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xBE14;&#xB85D;&#xC6D0;&#xC758; &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xC5D0; &#x201C;&#xC18C;&#xBB38;&#xB09C; &#xC794;&#xCE58;&#xC5D0; &#xBA39;&#xC744; &#xAC83; &#xC5C6;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC2E4;&#xB9DD;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC73C;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB294; <strong>&#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xB09C;&#xC81C;&#xB97C; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD480;&#xC5B4;&#xB0B4;&#xB294; &#xB370; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC605;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC1C;&#xD45C;</strong>&#xC600;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/b1june" target="_blank" rel="noopener">&#x2018;&#xC624;&#xB298; &#xBE14;&#xB85D;&#xC6D0;&#xC758; #B1June&#xBC1C;&#xD45C;&#xAC00; &#xC778;&#xC0C1;&#xC801;&#xC778;&#xAC74; &#xB098; &#xBFD0;&#xC778;&#xAC74;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-ubi/">sct-ubi</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/sct-eos-steem-appics/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SCT] EOS와 STEEM 듀얼 블록체인 솔루션을 사용하기로 결정한 APPICS</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/1559402424762-eos-inside-b1june----/">
                <span class="level-item">[EOS Inside] #B1June 블록원은 무엇을 발표할 것인가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

