
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>과거와 현재 - 브라질, 독재자의 귀환 1부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAD70;&#xBD80;-&#xB3C5;&#xC7AC;">
        <span class="has-mr-6">1.1</span>
        <span>&#xAD70;&#xBD80; &#xB3C5;&#xC7AC;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC0C8;&#xB85C;&#xC6B4;-&#xC2DC;&#xC791;">
        <span class="has-mr-6">2.1</span>
        <span>&#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC791;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#2&#xBD80;">
        <span class="has-mr-6">3.1</span>
        <span>2&#xBD80;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540526110522977.gif:600x398" alt="과거와 현재 - 브라질, 독재자의 귀환 1부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-26T03:59:06.000Z">2018-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3095 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                과거와 현재 - 브라질, 독재자의 귀환 1부
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 10&#xC6D4; 7&#xC77C;, &#xADF9;&#xC6B0;&#xD30C; &#xD3EC;&#xD4F0;&#xB9AC;&#xC2A4;&#xD2B8; &#xC790;&#xC774;&#xB974; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;(Jair Bolsonaro)&#xAC00; &#xBE0C;&#xB77C;&#xC9C8; 1&#xCC28; &#xB300;&#xC120; &#xD22C;&#xD45C;&#xB97C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xCCE4;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xB17C;&#xB780;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC778;&#xBB3C;&#xC778; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;&#xAC00; &#xC810;&#xC810; &#xC778;&#xAE30;&#xB97C; &#xC313;&#xC544;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB358;&#xB370;&#xB294; &#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD88;&#xC2E0;&#xC774; &#xD55C;&#xBAAB;&#xD588;&#xB2E4;.</p>
<p>(&#xBE0C;&#xB77C;&#xC9C8; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;  &#xC790;&#xC774;&#xB974; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;)<br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540526110522977.gif:600x398" alt=""></p>
<p>&#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC94;&#xC8C4;&#xC728;, &#xBD80;&#xD328; &#xC2A4;&#xCE94;&#xB4E4; &#xBC0F; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC778;&#xD574;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC758; 3&#xB2F9; &#xC5F0;&#xB9BD; &#xC815;&#xBD80; &#xCCB4;&#xC7AC;&#xC758; &#xC885;&#xC2DD;&#xC744; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB2E4;. &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;&#xC758; &#xC989;&#xD765;&#xC801;&#xC778; &#xBC1C;&#xC5B8;&#xC774; &#xB54C;&#xB860; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xCE58;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18; &#xBE0C;&#xB77C;&#xC9C8; &#xAD6D;&#xBBFC;&#xACFC; &#xB611;&#xAC19;&#xB2E4;&#xB294; &#xC778;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBC18;&#xB300;&#xD30C;&#xC778; &#xB178;&#xB3D9;&#xB2F9;&#xC758; &#xD398;&#xB974;&#xB09C;&#xB3C4; &#xD574;&#xB2E4;&#xB4DC;(Fernando Haddad)&#xB294; &#xC790;&#xB2F9;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xB294; &#xBD80;&#xD328; &#xC2A4;&#xCE94;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xC9C0; &#xD655;&#xBCF4;&#xC5D0; &#xC560;&#xB97C; &#xBA39;&#xC5C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;&#xAC00; 2&#xCC28; &#xB300;&#xC120;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xC5EC;&#xB860; &#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xC120;&#xB450;&#xB97C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xBC18;&#xC804;&#xC774; &#xC5C6;&#xB294; &#xD55C;, 10&#xC6D4; 28&#xC77C; &#xCE58;&#xB7EC;&#xC9C8; 2&#xCC28; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8; &#xC2B9;&#xB9AC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. </p>
<p>1&#xCC28; &#xB300;&#xC120; &#xD6C4; &#xBE0C;&#xB77C;&#xC9C8; &#xC99D;&#xC2DC;&#xB294; &#xAE09;&#xB4F1;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xB178;&#xB3D9;&#xB2F9;&#xC758; &#xD328;&#xBC30;&#xC640; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;&#xC758; &#xC2B9;&#xB9AC;&#xB97C; &#xC608;&#xACAC;&#xD55C; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xB178;&#xB3D9;&#xB2F9;&#xC774; &#xBE0C;&#xB77C;&#xC9C8; &#xACBD;&#xC81C;&#xB97C; &#xC798;&#xBABB; &#xC6B4;&#xC601;&#xD574; &#xD0D5;&#xC9C4;&#xC2DC;&#xD0A8; &#xAC83;&#xB3C4; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC774; &#xC678;&#xBA74;&#xD55C; &#xC694;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB178;&#xB3D9;&#xB2F9; &#xB2F9;&#xC218; &#xC9C0;&#xC6B0;&#xB9C8; &#xB8E8;&#xC138;&#xD504;(Dilma Rousseff)&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC9C1;&#xC5D0;&#xC11C; &#xD0C4;&#xD575;&#xB2F9;&#xD558;&#xACE0;, &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xC600;&#xB358; &#xB8E8;&#xC774;&#xC2A4; &#xC774;&#xB098;&#xC2DC;&#xC6B0; &#xB8F0;&#xB77C; &#xB2E4; &#xC2DC;&#xC6B0;&#xBC14;(Luiz In&#xE1;cio Lula da Silva)&#xAC00; &#xBD80;&#xD328; &#xD610;&#xC758;&#xB85C; &#xC720;&#xC8C4; &#xD310;&#xACB0;&#xC744; &#xBC1B;&#xACE0; &#xD22C;&#xC625;&#xB418;&#xBA74;&#xC11C;, &#xC0C1;&#xD669;&#xC740; &#xB354; &#xC548; &#xC88B;&#xC544;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB300;&#xB85C; &#xC2DC;&#xC7A5;&#xC740; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xB97C; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBE44;&#xB85D; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC774; &#xC54C;&#xC9C0;&#xB294; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD588;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C; &#xC790;&#xBB38;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xC815;&#xCC45;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB098;&#xAC08; &#xC758;&#xC9C0;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBE0C;&#xB77C;&#xC9C8;&#xC740; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xCD5C;&#xACE0; &#xACBD;&#xC81C; &#xB300;&#xAD6D;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xACA9;&#xB3D9;&#xC758; &#xACBD;&#xC81C; &#xC5ED;&#xC0AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8; &#xACBD;&#xC81C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB9E4;&#xC7A5;&#xB7C9;&#xC5D0; &#xD798;&#xC785;&#xC5B4;, &#xC6D0;&#xC790;&#xC7AC; &#xC218;&#xCD9C;&#xC5D0; &#xC758;&#xC874;&#xD574; &#xC654;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xC5D0; &#xC544;&#xC8FC; &#xCDE8;&#xC57D;&#xD574;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xACBD;&#xC81C;&#xAC00; &#xC2EC;&#xAC01;&#xD55C; &#xAD74;&#xACE1;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C;, &#xB098;&#xB77C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC815;&#xCE58; &#xCCB4;&#xC81C;&#xC640; &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC758; &#xC2E4;&#xD5D8;&#xC2E4;&#xB85C; &#xC804;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#xAE00;&#xC758; 1&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300;&#xBD80;&#xD130; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xAC04;&#xB7B5;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;. &#xCCAB;&#xC9F8; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300;, &#xB458;&#xC9F8; &#xAD70;&#xBD80; &#xB3C5;&#xC7AC; &#xC2DC;&#xB300;, &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xACF5;&#xD654;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC81C;&#xC758; &#xBE0C;&#xB77C;&#xC9C8;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>(&#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300;&#xC758; &#xBE0C;&#xB77C;&#xC9C8;)<br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540526145233436.gif:600x300" alt=""></p>
<p>&#xBE0C;&#xB77C;&#xC9C8;&#xC740; 16&#xC138;&#xAE30;&#xBD80;&#xD130; 19&#xC138;&#xAE30;&#xC5D0; &#xAC78;&#xCCD0; &#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xC2DD;&#xBBFC;&#xC9C0;&#xC600;&#xB2E4;. &#xC2DD;&#xBBFC; &#xD1B5;&#xCE58; &#xD558;&#xC5D0;&#xC11C;, &#xBE0C;&#xB77C;&#xC9C8;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC218;&#xCD9C; &#xC2DD;&#xBBFC;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xB85C; &#xBD80;&#xC0C1;&#xD588;&#xB2E4;. &#xC218;&#xCD9C; &#xD488;&#xBAA9;&#xC73C;&#xB85C;&#xB294; &#xC124;&#xD0D5;, &#xBA74;&#xD654;, &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;, &#xAE08;, &#xCEE4;&#xD53C;, &#xB2F4;&#xBC30;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC740; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xC218;&#xCD9C;&#xB85C; &#xC5BB;&#xC5B4;&#xB0B8; &#xBD80;&#xB97C; &#xD1B5;&#xD574;, &#xC720;&#xB7FD; &#xC804;&#xC5ED;&#xC73C;&#xB85C; &#xC81C;&#xAD6D;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xACE0;, &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xBE0C;&#xB77C;&#xC9C8;&#xC5D0;&#xC11C; &#xCC3D;&#xCD9C;&#xD55C; &#xBD80;&#xB294; &#xB2E4;&#xC2DC; &#xC7AC;&#xD22C;&#xC790;&#xB418;&#xC9C0; &#xC54A;&#xACE0;, &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xB85C; &#xBCF4;&#xB0B4;&#xC84C;&#xB2E4;. &#xB610;&#xD55C; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC740; &#xB2E4;&#xB978; &#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xC2DD;&#xBBFC;&#xC9C0;&#xB85C; &#xBE0C;&#xB77C;&#xC9C8; &#xC0C1;&#xD488;&#xC774; &#xC218;&#xCD9C;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB9C9;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xC5ED;&#xD559;&#xC740; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1; &#xB3D9;&#xC548; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC744; &#xCE68;&#xACF5;&#xD558;&#xBA74;&#xC11C; &#xBC14;&#xB00C;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xD504;&#xB791;&#xC2A4;&#xAC00; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xD6C4;, &#xBE0C;&#xB77C;&#xC9C8; &#xB0B4;&#xC758; &#xC778;&#xD504;&#xB77C; &#xAC1C;&#xBC1C;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xB294; &#xB300;&#xD559;, &#xC740;&#xD589;, &#xBC15;&#xBB3C;&#xAD00; &#xB4F1;&#xC5D0; &#xAC78;&#xCE5C; &#xB2E4;&#xC591;&#xD55C; &#xAC74;&#xC124; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBE0C;&#xB77C;&#xC9C8; &#xD56D;&#xAD6C;&#xB97C; &#xAC1C;&#xBC29;&#xD574; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC640;&#xC758; &#xBB34;&#xC5ED;&#xC744; &#xCD09;&#xC9C4;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xD22C;&#xC790;&#xB85C; &#xC778;&#xD574; &#xBE0C;&#xB77C;&#xC9C8;&#xC740; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xACB0;&#xAD6D; &#xC790;&#xAD6D; &#xB0B4; &#xC790;&#xAE09; &#xC790;&#xC871;&#xC744; &#xC774;&#xB8E8;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBE0C;&#xB77C;&#xC9C8;&#xC740; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xBAB0;&#xB77D; &#xC774;&#xD6C4;&#xC758; &#xC9C8;&#xACE1;&#xACFC; &#xC77C;&#xB828;&#xC758; &#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xACAA;&#xC740; &#xD6C4;, 1891&#xB144;&#xC5D0;&#xC57C; &#xB3C5;&#xB9BD;&#xC744; &#xC7C1;&#xCDE8;&#xD574; &#xACF5;&#xD654;&#xAD6D;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xCD5C;&#xCD08; &#xC790;&#xCE58; &#xC815;&#xBD80;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xCEE4;&#xD53C;&#xC758; &#xC778;&#xAE30; &#xC99D;&#xAC00;&#xB85C; &#xACBD;&#xC81C;&#xB3C4; &#xD638;&#xD669;&#xC744; &#xB204;&#xB838;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBE0C;&#xB77C;&#xC9C8;&#xC740; &#xC804; &#xC138;&#xACC4; &#xCEE4;&#xD53C;&#xC758; 75%&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xCEE4;&#xD53C; &#xC218;&#xCD9C; &#xC911;&#xC2EC;&#xC9C0;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD588;&#xB2E4;.</p>
<p>(&#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xB3C5;&#xB9BD;)<br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540526230950053.gif:600x335" alt=""></p>
<p>&#xC815;&#xBD80;&#xB294; &#xCEE4;&#xD53C; &#xD638;&#xD669;&#xC73C;&#xB85C; &#xBC1C;&#xC0DD;&#xD55C; &#xC138;&#xC218;&#xB97C; &#xC804;&#xAD6D;&#xC758; &#xC0B0;&#xC5C5; &#xBC0F; &#xB3C4;&#xC2DC; &#xAC1C;&#xBC1C; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774; &#xC2DC;&#xAE30;&#xB294; &#xD3ED;&#xB825;&#xC758; &#xC2DC;&#xB300;&#xB85C; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;, &#xD2B9;&#xD788; &#xB18D;&#xCD0C; &#xC9C0;&#xC5ED;&#xC758; &#xBD88;&#xB9CC;&#xC774; &#xC810;&#xC810; &#xB354; &#xAC70;&#xC138;&#xC84C;&#xACE0;, &#xC815;&#xBD80;&#xB294; &#xC548;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. 1930&#xB144; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xCEE4;&#xD53C; &#xAC00;&#xACA9;&#xB3C4; &#xD3ED;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC810;&#xC810; &#xB354; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xC815;&#xCE58;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xACBD;&#xC81C; &#xCCB4;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD; &#xBCC0;&#xD654;&#xB97C; &#xCD09;&#xBC1C;&#xC2DC;&#xCF30;&#xB2E4;. 1930&#xB144;&#xBD80;&#xD130; 1965&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xC18D;&#xC801;&#xC778; &#xCFE0;&#xB370;&#xD0C0;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xC774;&#xD6C4; &#xBE0C;&#xB77C;&#xC9C8;&#xC740; &#xACF5;&#xD654;&#xAD6D;&#xC5D0;&#xC11C; &#xAD70;&#xBD80; &#xB3C5;&#xC7AC; &#xC2DC;&#xB300;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xACB0;&#xAD6D;, &#xBB34;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xAD70;&#xBD80; &#xC2B9;&#xB9AC;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xAD70;&#xBD80; &#xD1B5;&#xCE58;&#xB97C; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;. &#xBBFC;&#xC8FC; &#xC815;&#xBD80;&#xBCF4;&#xB2E4; &#xC9C8;&#xC11C; &#xD655;&#xB9BD;&#xACFC; &#xC790;&#xC6D0;&#xC758; &#xD6A8;&#xC728;&#xC801; &#xC0AC;&#xC6A9;&#xC744; &#xB354; &#xC798; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAD70;&#xB300; &#xD1B5;&#xCE58;&#xB85C; &#xACBD;&#xC81C; &#xCCB4;&#xC81C;&#xB3C4; &#xBCC0;&#xD654;&#xB97C; &#xB9DE;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBBFC;&#xC871;&#xC8FC;&#xC758;&#xAC00; &#xC810;&#xC810; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC5D0; &#xBD84;&#xAC1C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xAE30;&#xC874; &#xACBD;&#xC81C; &#xCCB4;&#xC81C;&#xB97C; &#xD68C;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xACFC;&#xC5F0; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC774; &#xBAA8;&#xB4E0; &#xB2F9;&#xC0AC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC774; &#xB418;&#xB290;&#xB0D0;&#xACE0; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC758;&#xBB38;&#xC744; &#xC81C;&#xAE30;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xBA74;&#xC11C;, &#xD2B9;&#xD788; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB9AC;&#xCE74;&#xB974;&#xB3C4;&#xC758; &#xBE44;&#xAD50; &#xC6B0;&#xC704; &#xC774;&#xB860;&#xC774; &#xBA74;&#xBC00;&#xD788; &#xC870;&#xC0AC;&#xB418;&#xC5C8;&#xB2E4;. &#xC0C1;&#xD488;&#xACFC; &#xC0B0;&#xC5C5;&#xC7AC;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xB294; &#xAC1C;&#xBC1C; &#xB3C4;&#xC0C1;&#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xACB0;&#xCF54; &#xC790;&#xAE09;&#xC790;&#xC871;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC790;&#xC6D0;&#xC740; &#xC790;&#xAD6D; &#xB0B4; &#xC81C;&#xC870; &#xBD80;&#xBB38;&#xC744; &#xAC74;&#xC124;&#xC5D0; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBBFF;&#xC74C;&#xC774; &#xACB0;&#xAD6D; &#xC218;&#xCD9C;&#xC740; &#xCD09;&#xC9C4;&#xD558;&#xBA74;&#xC11C; &#xC218;&#xC785;&#xC740; &#xC81C;&#xD55C;&#xD558;&#xB294; &#xC218;&#xC785; &#xB300;&#xCCB4; &#xC0B0;&#xC5C5;&#xD654;&#xB97C; &#xC7A5;&#xB824;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC758; &#xCD08;&#xC11D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xAD70;&#xBD80;-&#xB3C5;&#xC7AC;"><a href="#&#xAD70;&#xBD80;-&#xB3C5;&#xC7AC;" class="headerlink" title="&#xAD70;&#xBD80; &#xB3C5;&#xC7AC;"></a>&#xAD70;&#xBD80; &#xB3C5;&#xC7AC;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xAD70;&#xBD80; &#xB3C5;&#xC7AC;(1964-1985)&#xB294; &#xB300;&#xC911;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xC5BB;&#xC5C8;&#xACE0;, 20&#xB144; &#xB3D9;&#xC548; &#xBE0C;&#xB77C;&#xC9C8;&#xC744; &#xD1B5;&#xCE58;&#xD588;&#xB2E4;. &#xAD70;&#xBD80; &#xB3C5;&#xC7AC; &#xC2DC;&#xC808;&#xC758; &#xC2DC;&#xC7A5; &#xAC1C;&#xBC29; &#xC815;&#xCC45;&#xC740; &#xD574;&#xC678; &#xC790;&#xBCF8; &#xC720;&#xCE58;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>(&#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xAD70;&#xBD80; &#xB3C5;&#xC7AC;)<br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540526219208236.gif:600x397" alt=""></p>
<p>&#xC815;&#xBD80;&#xB294; &#xD574;&#xC678; &#xC790;&#xBCF8;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xAD6D;&#xB0B4; &#xC0B0;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xC6D0;&#xC720; &#xAC19;&#xC740; &#xBD80;&#xC871;&#xD55C; &#xC790;&#xC6D0;&#xC744; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xCCB4;&#xB85C;, &#xAD70;&#xBD80; &#xD1B5;&#xCE58;&#xB294; &#xBE0C;&#xB77C;&#xC9C8; &#xACBD;&#xC81C;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xB294;&#xB370; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xACBD;&#xC81C;&#xB294; 1970&#xB144;&#xB300; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5;&#xC744; &#xB204;&#xB838;&#xACE0;, &#xC774; &#xAE30;&#xAC04;&#xC744; &#x201C;&#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xAE30;&#xC801;&#x201D;&#xC73C;&#xB85C; &#xBD80;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCC45; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBD80;&#xC720;&#xCE35;&#xC5D0;&#xAC8C; &#xC138;&#xAE08; &#xAC10;&#xBA74; &#xD61C;&#xD0DD;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBD80;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC4F8; &#xAC70;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C;, &#xBD80;&#xC720;&#xCE35;&#xC740; &#xAD6D;&#xB0B4; &#xD22C;&#xC790;&#xB97C; &#xC704;&#xD574; &#xB300;&#xCD9C;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774; &#xC815;&#xCC45;&#xC740; &#xACB0;&#xAD6D; &#xC131;&#xACF5;&#xD588;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACFC;&#xC2E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xBD80;&#xC720;&#xCE35;&#xC758; &#xBAAB;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xB4DD; &#xBD88;&#xD3C9;&#xB4F1;&#xC740; &#xB354; &#xC2EC;&#xD574;&#xC84C;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1960&#xB144;&#xB300;~1970&#xB144;&#xB300; &#xACC4;&#xCE35;&#xBCC4; &#xC18C;&#xB4DD; &#xBD84;&#xD3EC;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. 1960&#xB144;&#xB300;&#xC758; &#xACBD;&#xC6B0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC18C;&#xB4DD;&#xC774; &#xC911;&#xC0B0;&#xCE35;&#xC5D0;&#xAC8C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xC9C0;&#xB9CC;, 1970&#xB144;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xC18C;&#xB4DD; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0C1;&#xC704; 5% &#xACC4;&#xCE35;&#xC758; &#xCC28;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>(1960&#xB144;&#xB300;~1970&#xB144;&#xB300; &#xACC4;&#xCE35;&#xBCC4; &#xC18C;&#xB4DD; &#xBD84;&#xD3EC;)<br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540526208844716.gif:600x369" alt=""></p>
<p>&#xC678;&#xD654; &#xCC44;&#xBB34;&#xAC00; &#xB204;&#xC801;&#xB418;&#xBA74;&#xC11C;, &#xBE0C;&#xB77C;&#xC9C8; &#xACBD;&#xC81C;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xB9AC; &#xBCC0;&#xB3D9;&#xC5D0; &#xCDE8;&#xC57D;&#xD574;&#xC84C;&#xB2E4;. 1980&#xB144;&#xB300; &#xBBF8; &#xC5F0;&#xC900; &#xC758;&#xC7A5; &#xD3F4; &#xBCFC;&#xCEE4;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC5B5;&#xC81C; &#xC815;&#xCC45;&#xC774; 1980&#xB144;&#xB300; &#xBE0C;&#xB77C;&#xC9C8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xCC44;&#xBB34; &#xC704;&#xAE30;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC798;&#xBABB; &#xC9C4;&#xD589;&#xB41C; &#xD22C;&#xC790;&#xB85C; &#xC0C1;&#xD669;&#xC740; &#xB354; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xB9CE;&#xC740; &#xC0AC;&#xC5C5;&#xB4E4;&#xC774; &#xAE30;&#xB300;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xACFC;&#xB3C4;&#xD55C; &#xC7AC;&#xC815; &#xC9C0;&#xCD9C;&#xC740; &#xACB0;&#xAD6D; &#xAE09;&#xACA9;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. 1985&#xB144; &#xBE0C;&#xB77C;&#xC9C8;&#xC774; &#xAD70;&#xBD80; &#xB3C5;&#xC7AC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xC9C0;&#xB9CC;, &#xC815;&#xBD80;&#xC758; &#xB178;&#xB825;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC0C1;&#xC2B9;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xAD70;&#xC0AC; &#xB3C5;&#xC7AC;&#xAC00; &#xC885;&#xC2DD;&#xB418;&#xACE0; 2&#xB144;&#xC9F8;&#xC778; 1987&#xB144; &#xBE0C;&#xB77C;&#xC9C8;&#xC740; &#xBD80;&#xCC44; &#xC0C1;&#xD658; &#xAE30;&#xAC04; &#xC5F0;&#xC7A5;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>(1980&#xB144;&#xB300;~1990&#xB144;&#xB300; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00;)<br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540526198356961.gif:586x446" alt=""></p>
<h4 id="&#xC0C8;&#xB85C;&#xC6B4;-&#xC2DC;&#xC791;"><a href="#&#xC0C8;&#xB85C;&#xC6B4;-&#xC2DC;&#xC791;" class="headerlink" title="&#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC791;"></a>&#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC791;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xAD70;&#xBD80; &#xD1B5;&#xCE58;&#xAC00; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xB294; &#xB370;&#xB294; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC0AC;&#xD68C;&#xC801; &#xBD88;&#xD3C9;&#xB4F1;&#xC744; &#xD76C;&#xC0DD;&#xC2DC;&#xD0A8; &#xACB0;&#xACFC;&#xBB3C;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xD68C;&#xBCF5;&#xB418;&#xBA74;&#xC11C;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC644;&#xD654; &#xC815;&#xCC45;&#xC774; &#xCD94;&#xC9C4;&#xB418;&#xB294; &#xD55C;&#xD3B8;, &#xC0AC;&#xD68C; &#xBCF5;&#xC9C0; &#xC9C0;&#xCD9C;&#xC744; &#xB298;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xAD70;&#xBD80; &#xB3C5;&#xC7AC;&#xAC00; &#xB05D;&#xB09C; &#xD6C4;, &#xBE0C;&#xB77C;&#xC9C8; &#xBBFC;&#xC8FC; &#xC6B4;&#xB3D9;&#xB2F9;(Party of the Brazilian Democratic Movement; PMBD), &#xB178;&#xB3D9;&#xB2F9;(Workers&#x2019; Party; PT), &#xBE0C;&#xB77C;&#xC9C8; &#xC0AC;&#xD68C;&#xB2F9;(Party of the Brazilian Socialist; PSBD) &#xC138; &#xAC1C;&#xC758; &#xC815;&#xB2F9;&#xC774; &#xC0DD;&#xACA8;&#xB0AC;&#xB2E4;.</p>
<p>&#xC774; &#xC138; &#xB2F9;&#xC758; &#xC774;&#xB150;&#xC740; &#xC544;&#xC8FC; &#xC720;&#xC0AC;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C;, &#xAC00;&#xC7A5; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xBBFC;&#xC8FC; &#xC6B4;&#xB3D9;&#xB2F9;&#xC740; IMF&#xAC00; &#xC81C;&#xC2DC;&#xD55C; &#xAE34;&#xCD95; &#xC7AC;&#xC815; &#xC815;&#xCC45;&#xC744; &#xAC00;&#xC7A5; &#xC5F4;&#xB82C;&#xD788; &#xC9C0;&#xC9C0;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xB178;&#xB3D9;&#xB2F9; &#xC88C;&#xD30C; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4; &#xB8F0;&#xB77C; &#xB2E4; &#xC2DC;&#xC6B0;&#xBC14;&#xC640; &#xC9C0;&#xC6B0;&#xB9C8; &#xD638;&#xC138;&#xD504;&#xB97C; &#xC9C0;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p>3&#xB2F9; &#xC5F0;&#xD569; &#xC815;&#xAD8C;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xD3ED;&#xB113;&#xC740; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xB358; &#xC774;&#xC720;&#xB294; &#xC0AC;&#xD68C; &#xBD88;&#xD3C9;&#xB4F1;&#xC744; &#xB2E4;&#xB8E8;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC5B5;&#xC81C;&#xD588;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xACBD;&#xC81C; &#xC548;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC; &#xC6B4;&#xB3D9;&#xB2F9; &#xC9D1;&#xAD8C; &#xB3D9;&#xC548;, &#xAE34;&#xCD95;&#xACFC; &#xB9E4;&#xD30C;&#xC801; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE34;&#xCD95; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xC790;, &#xB178;&#xB3D9;&#xB2F9;&#xC740; &#xBE48;&#xBBFC;&#xCE35;&#xC758; &#xC0B6;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xB828;&#xC758; &#xC0AC;&#xD68C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC989;, &#xAD70;&#xC0AC; &#xB3C5;&#xC7AC; &#xC2DC;&#xC808; &#xB9CC;&#xC5F0;&#xD588;&#xB358; &#xBD80;&#xD328;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC5EC;&#xC804;&#xD588;&#xACE0;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB354; &#xBED4;&#xBED4;&#xC2A4;&#xB7FD;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBC94;&#xC8C4;&#xB3C4; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC0DD;&#xD65C; &#xC218;&#xC900;&#xC774; &#xB098;&#xC544;&#xC9C0;&#xACE0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xD1B5;&#xC81C;&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xADF8;&#xB7EC;&#xD55C; &#xB2E8;&#xC810;&#xC744; &#xBB35;&#xC778;&#xD588;&#xB2E4;.</p>
<p>(1990&#xB144; &#xC774;&#xD6C4; &#xC2E4;&#xC9C8; &#xC6D4;&#xAC04; &#xC18C;&#xB4DD;)<br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540526185363287.gif:600x395" alt=""></p>
<p>&#xCD5C;&#xADFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xC790;, &#xC804;&#xC784; &#xC9C0;&#xC6B0;&#xB9C8; &#xD638;&#xC138;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xB04C;&#xC5B4;&#xB0B4;&#xB9B0; &#xBD80;&#xD328;&#xC5D0; &#xB2E4;&#xC2DC; &#xCD08;&#xC810;&#xC774; &#xB9DE;&#xCDB0;&#xC84C;&#xACE0;, &#xD604;&#xC9C1; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xD654;&#xC0B4;&#xC774; &#xACA8;&#xB220;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xBE0C;&#xB77C;&#xC9C8; &#xC815;&#xCE58;&#xB97C; &#xC9C0;&#xBC30;&#xD574;&#xC628; &#xD604;&#xC7AC;&#xC758; 3&#xB2F9; &#xC5F0;&#xD569; &#xC815;&#xAD8C;&#xC5D0; &#xC9C8;&#xB838;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC790;&#xC774;&#xB974; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;&#xC758; &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD55C; &#xC2B9;&#xB9AC;&#xC640; &#xC0AC;&#xD68C; &#xC790;&#xC720;&#xB2F9;&#xC774; &#xBD80;&#xC0C1;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<h4 id="2&#xBD80;"><a href="#2&#xBD80;" class="headerlink" title="2&#xBD80;"></a>2&#xBD80;</h4><p>&#xB2E4;&#xC74C; 2&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC774;&#xB974; &#xBCF4;&#xC6B0;&#xC18C;&#xB098;&#xB8E8;&#xC758; &#xBC30;&#xACBD;, &#xC774;&#xB150;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC00; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xAE30;&#xB97C; &#xB044;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C;&#xC544;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Confluence Investment Management, &#x201C;Return of the Strongman: Part I&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/z9e7k-1" target="_blank" rel="noopener">&#x2018;&#xACFC;&#xAC70;&#xC640; &#xD604;&#xC7AC; - &#xBE0C;&#xB77C;&#xC9C8;, &#xB3C5;&#xC7AC;&#xC790;&#xC758; &#xADC0;&#xD658; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4kzcav/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자자의 본분, 언론 보도를 무시하는 것 그리고 기존 계획을 고수하는  것</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6gjbc5-10/">
                <span class="level-item">10억 달러를 투자하는 방법: 메가밀러언 당첨자를 위한 조언이오</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

