
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자자에게 필요한 기질: 역발상 - 진정한 역발상이란 무엇인가? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB9C8;&#xC74C;&#xC758;-&#xC0C1;&#xD0DC;">
        <span class="has-mr-6">1</span>
        <span>&#xB9C8;&#xC74C;&#xC758; &#xC0C1;&#xD0DC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC790;&#xC2E0;&#xACFC;&#xC758;-&#xC2F8;&#xC6C0;">
        <span class="has-mr-6">2</span>
        <span>&#xC790;&#xC2E0;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBAA8;&#xB4E0;-&#xD6CC;&#xB96D;&#xD55C;-&#xD22C;&#xC790;&#xC790;&#xB294;-&#xC5ED;&#xBC1C;&#xC0C1;-&#xD22C;&#xC790;&#xC790;&#xB2E4;">
        <span class="has-mr-6">3</span>
        <span>&#xBAA8;&#xB4E0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9CC;&#xC77C;-&#xC5ED;&#xBC1C;&#xC0C1;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xC608;&#xCE21;&#xC774;-&#xB9DE;&#xB294;&#xB2E4;&#xBA74;&#x2026;">
        <span class="has-mr-6">4</span>
        <span>&#xB9CC;&#xC77C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;&#x2026;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACB0;&#xB860;">
        <span class="has-mr-6">5</span>
        <span>&#xACB0;&#xB860;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmaiEELRATmDrpVVCuQPpWqPWP2JeyLApKJLKiNDMYLQ1n" alt="투자자에게 필요한 기질: 역발상 - 진정한 역발상이란 무엇인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-12T05:25:45.000Z">2019-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3264 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자자에게 필요한 기질: 역발상 - 진정한 역발상이란 무엇인가?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmaiEELRATmDrpVVCuQPpWqPWP2JeyLApKJLKiNDMYLQ1n" alt="109.jpg"><br></center><br>#<br>&#xC544;&#xB9C8;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC9C0;&#xB140;&#xC57C; &#xD560; &#xC790;&#xC9C8; &#xC911; &#xAC00;&#xB2A5; &#xD06C;&#xAC8C; &#xC624;&#xD574;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC5ED;&#xBC1C;&#xC0C1;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5ED;&#xBC1C;&#xC0C1;&#xC744; &#xB2E8;&#xC21C;&#xD788; &#xAD70;&#xC911;&#xC5D0; &#xBC18;&#xB300;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xD56D;&#xC0C1; &#xAD70;&#xC911;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC774; &#xC5ED;&#xBC1C;&#xC0C1;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.<p></p>
<p>&#x200B;&#xC77C;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xAC00; &#xBC14;&#xB85C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC131;&#xC7A5; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC2DC;&#xAC01;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC774; &#xC8FC;&#xAC00; &#xAE09;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xB358; &#xC544;&#xB9C8;&#xC874;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xC131;&#xC7A5;&#xC8FC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xBC14;&#xB85C; &#xC544;&#xB9C8;&#xC874;&#xC774;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xC2EC;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBB35;&#xBB35;&#xD788; &#xD22C;&#xC790;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE34;&#xB2E4;&#xB294; &#xD1B5;&#xB150;&#xC744; &#xD30C;&#xAD34;&#xD588;&#xB2E4;. &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xB294; &#xC774;&#xC81C; &#xC8FC;&#xB958;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB2E4;. &#xC544;&#xB9C8; &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xC758; &#xCD5C;&#xADFC; &#xC778;&#xAE30;&#xB294; &#xBBF8;&#xB798;&#xC758; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#x200B;&#xC5ED;&#xBC1C;&#xC0C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0; &#xCD5C;&#xCD08;&#xB85C; &#xAD6C;&#xCCB4;&#xD654;&#xD55C; &#xC0AC;&#xB78C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC791;&#xAC00;&#xC774;&#xC790; &#xD22C;&#xC790;&#xC790;&#xC778; &#xD5D8;&#xD504;&#xB9AC; &#xB2D0;(Humphrey B. Neill)&#xC774;&#xB2E4;. &#xB2D0;&#xC740; &#x201C;Letters of Contrary Opinion&#x201D;&#xC774;&#xB780; &#xD22C;&#xC790; &#xB274;&#xC2A4;&#xB808;&#xD130;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xACE0;, &#x201C;The Art of Contrary Thinking(&#xBC88;&#xC5ED;&#xC11C;: &#xC5ED;&#xBC1C;&#xC0C1;&#xC758; &#xAE30;&#xC220;)&#x201D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xAD8C;&#xC758; &#xCC45;&#xC744; &#xC37C;&#xB2E4;. 1949&#xB144; &#xB77C;&#xC774;&#xD504;&#xC9C0;&#xC758; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB97C; &#x201C;&#xC5ED;&#xBC1C;&#xC0C1;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#x201D;&#xB77C;&#xACE0; &#xCE6D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmfWje5rQRQZsLSXDvb85ohQccoWrT4DnbcXWRZMZ3dWsv" alt="image.png"><br></center><br>#<br>&#xB2F9;&#xC2DC; &#xB2D0;&#xC758; &#xD22C;&#xC790; &#xB274;&#xC2A4;&#xB808;&#xD130; &#xAD6C;&#xB3C5;&#xC790; &#xC911;&#xC5D0;&#xB294; &#xD53C;&#xB378;&#xB9AC;&#xD2F0;&#xC758; &#xC5D0;&#xB4DC; &#xC874;&#xC2A8; 2&#xC138; &#xAC19;&#xC740; &#xC720;&#xBA85; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xB2E4;&#xC218; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC874;&#xC2A8;&#xC740; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 1,204&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xB358; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xC911; &#xD558;&#xB098;&#xC778; &#xBE4C;&#xB9AC;&#xC5B8; &#xCF58;&#xD2B8;&#xB77C;&#xD380;&#xB4DC;&#xB97C; &#xB2D0;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xD588;&#xC744; &#xB9CC;&#xD07C; &#xB2D0;&#xC744; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;.<p></p>
<h4 id="&#xB9C8;&#xC74C;&#xC758;-&#xC0C1;&#xD0DC;"><a href="#&#xB9C8;&#xC74C;&#xC758;-&#xC0C1;&#xD0DC;" class="headerlink" title="&#xB9C8;&#xC74C;&#xC758; &#xC0C1;&#xD0DC;"></a>&#xB9C8;&#xC74C;&#xC758; &#xC0C1;&#xD0DC;</h4><p>#<br>&#x200B;&#xB2D0;&#xC740; &#x201C;&#xC5ED;&#xBC1C;&#xC0C1;&#xC758; &#xAE30;&#xC220;&#x201D;&#xC5D0;&#xC11C; &#xC5ED;&#xBC1C;&#xC0C1;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xD544;&#xC694;&#xD55C;&#xC9C0; &#xB2E4;&#xC74C;&#xAC19;&#xC774; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C8;&#xBB38;&#xC758; &#xC591;&#xBA74;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xC8FC; &#xADF9;&#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C;&#xB85C; &#xB300;&#xB2E4;&#xC218;&#xC5D0;&#xAC8C; &#xD55C; &#xBA74;&#xC744; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC591;&#xBA74;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9C8;&#xC74C;&#xC744; &#xB2E8;&#xB828;&#xD574; &#xADF9;&#xC18C;&#xC218;&#xAC00; &#xB418;&#xACE0; &#xB098;&#xBA74; &#xBD84;&#xBA85; &#xD6CC;&#xB96D;&#xD55C; &#xC7A5;&#xC810;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xACB0;&#xCF54; &#xC0AC;&#xC18C;&#xD55C; &#xB178;&#xB825;&#xC73C;&#xB85C; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xC11C; &#xC815;&#xBCF4;&#xB098; &#xC758;&#xACAC;&#xC744; &#xC5BB;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB9C8;&#xC800;&#xB3C4; &#xD5C8;&#xD22C;&#xB8E8; &#xC77D;&#xAC70;&#xB098;, &#xD758;&#xB824;&#xB4E3;&#xACE4; &#xD55C;&#xB2E4;.<br>#<br>&#xC5ED;&#xBC1C;&#xC0C1;&#xC740; &#xC131;&#xACA9;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4;&#xB450;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xC0C1;&#xD0DC;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC758;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xB300; &#xBC29;&#xD5A5; &#xB610;&#xB294; &#xBC18;&#xB300; &#xC8FC;&#xC7A5;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xC7AC; &#xB0B4; &#xC758;&#xACAC;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#x2018;&#xC633;&#xC744;&#x2019; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xB2D0;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;1.&#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xC7AC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC138;&#xC774;&#xBBC0;&#xB85C;, &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.)</p>
<p>2.&#xD604;&#xC7AC; &#xCD94;&#xC138;&#xAC00; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCD94;&#xC815;&#xC5D0; &#xCDA9;&#xB3CC;&#xD558;&#xAC70;&#xB098;, &#xC644;&#xC804;&#xD788; &#xBC18;&#xB300;&#xB85C; &#xB420; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC870;&#xAC74;&#xACFC; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB97C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. (&#xC989;, 1&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xBC18;&#xB300;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D; &#xC804;&#xD658;&#xB420; &#xBAA8;&#xB4E0; &#xC870;&#xAC74;&#xACFC; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB97C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.)</p>
<p>&#x200B;3.&#xD604;&#xC7AC; &#xCD94;&#xC138;&#xBCF4;&#xB2E4; &#xB354; &#xCD94;&#xC138;&#xAC00; &#xCEE4;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC6D0;&#xC778; &#xB610;&#xB294; &#xD658;&#xACBD;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xB454;&#xB2E4;.</p>
<p>&#x200B;&#xB300;&#xBD80;&#xBD84;&#xC774; 1&#xB2E8;&#xACC4;&#xC640; 2&#xB2E8;&#xACC4;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, 3&#xB2E8;&#xACC4;&#xAE4C;&#xC9C0; &#xC5ED;&#xBC1C;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5ED;&#xBC1C;&#xC0C1;&#xC744; &#xACE0;&#xC9D1;&#xC2A4;&#xB7FD;&#xACE0;, &#xD3D0;&#xC1C4;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBC84;&#xB9B0;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC5ED;&#xBC1C;&#xC0C1;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC88B;&#xC740; &#xC810;&#xACFC; &#xB098;&#xC05C; &#xC810;&#xC744; &#xBAA8;&#xB450;&#xB97C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB780; &#xC810;&#xC5D0;&#xC11C; &#xC584;&#xAD82;&#xC740; &#xC77C;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#x200B;&#xBC18;&#xB300; &#xC758;&#xACAC;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB454;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xADF8; &#xC758;&#xACAC;&#xC744; &#xBC00;&#xACE0; &#xB098;&#xAC04;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xB099;&#xAD00;&#xC801;&#xC778;(&#xB610;&#xB294; &#xBE44;&#xAD00;&#xC801;&#xC778;) &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xBCF4;&#xB2E4; &#xB354; &#xB099;&#xAD00;&#xC801;&#xC778;(&#xB610;&#xB294; &#xBE44;&#xAD00;&#xC801;&#xC778;) &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xACBD;&#xD5D8;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xB2E4;. &#xD55C; &#xB871;/&#xC20F; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xAC00;&#xC0C1;&#xC758; &#xC57D;&#xC138; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xAC15;&#xC138; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70; &#xB2E4;&#xC74C;&#xB0A0; &#xC2E0;&#xBB38;&#xC0AC;&#xB9C8;&#xB2E4; &#xB450; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xC900;&#xBE44;&#xD574;&#xB450;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0; &#xACC4;&#xD68D;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB450; &#xAC00;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC900;&#xBE44;&#xD574; &#xB450;&#xAC8C; &#xB418;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xAC01;&#xC885; &#xACBD;&#xC81C; &#xBC0F; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB420;&#xC9C0; &#xB354; &#xAE4A;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC27D;&#xAC8C; &#xACB0;&#xC815;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4; &#xB450;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACB0;&#xC815;&#xC744; &#xBC14;&#xAFC0; &#xB54C; &#xB9DD;&#xC124;&#xC784;&#xC774; &#xD6E8;&#xC52C; &#xC801;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC591;&#xC790; &#xAC04;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xACE0;&#xB824;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBCC0;&#xACBD;&#xC744; &#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#x201C;&#xC798;&#xBABB;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#x200B;&#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#x201C;&#xC778;&#xAC04;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xAC8C;&#xC73C;&#xB974;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB2D0;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xBA74; &#xC5ED;&#xBC1C;&#xC0C1;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC11C;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xAC01;&#xC774; &#xAC8C;&#xC774;&#xB978; &#xB370; &#xB530;&#xB978; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xBC29;&#xC5B4; &#xAE30;&#xC7AC;&#xC778; &#xD638;&#xAE30;&#xC2EC;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<h4 id="&#xC790;&#xC2E0;&#xACFC;&#xC758;-&#xC2F8;&#xC6C0;"><a href="#&#xC790;&#xC2E0;&#xACFC;&#xC758;-&#xC2F8;&#xC6C0;" class="headerlink" title="&#xC790;&#xC2E0;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;"></a>&#xC790;&#xC2E0;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;</h4><p>#<br>&#x200B;&#xC9C4;&#xC815;&#xD55C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD55C;&#xB2E4;. &#xC5ED;&#xBC1C;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xB54C;&#xC640; &#xC7A5;&#xC18C;&#xAC00; &#xB530;&#xB85C; &#xC788;&#xB2E4;. &#xB2D0;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x2018;&#xAD70;&#xC911;&#x2019;&#xC740; &#xAC00;&#xC7A5; &#xC633;&#xC544;&#xC57C; &#xD560; &#xC21C;&#xAC04;&#xC5D0; &#xD56D;&#xC0C1; &#xD2C0;&#xB9AC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC870;&#xAE08; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xC598;&#xAE30;&#xD558;&#xC790;&#xBA74;, &#xAD70;&#xC911;&#xC740; &#xCD94;&#xC138;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC633;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xC9C0;&#xB9CC;, &#xCD94;&#xC138;&#xAC00; &#xB05D;&#xB0A0; &#xBB34;&#xB835;&#xC5D0;&#xB294; &#xD2C0;&#xB9AC;&#xAC8C; &#xD589;&#xB3D9;&#xD55C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAD70;&#xC911;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xACF5;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC624;&#xAC8C; &#xB41C;&#xB2E4;.<br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xB6F0;&#xC5B4;&#xB118;&#xAE30; &#xD798;&#xC740; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC7A5;&#xC560;&#xBB3C;&#xB85C; &#xAC00;&#xB85C;&#xB9C9;&#xACE0; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC8C;&#xC784;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC870;&#xAE09;&#xD568;&#xC774;&#xB780; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xB2D0;&#xC740; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xAC70;&#xB4ED;&#xC81C;&#xACF1;&#xC801; &#xAD00;&#xACC4;, &#xBCF4;&#xB2E4; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;&#xB294; 80:20 &#xBC95;&#xCE59;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC633;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xD2C0;&#xB9AC;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC5EC;&#xAE30;&#xC11C; &#xAD50;&#xD6C8;&#xC740; &#xD56D;&#xC0C1; &#xAD70;&#xC911; &#xC18D;&#xC5D0;&#xC11C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xD56D;&#xC0C1; &#xC870;&#xB958;&#xB97C; &#xAC70;&#xC2AC;&#xB7EC; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB2D0;&#xC774; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C; &#xC8FC;&#xC5C8;&#xB4EF;, &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB354; &#xC27D;&#xAC8C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC5ED;&#xBC1C;&#xC0C1;&#xC758; &#xB2E4;&#xB978; &#xC774;&#xB984;&#xB3C4; &#xBC14;&#xB85C; &#xC778;&#xB0B4;&#xC2EC;&#xC774;&#xB2E4;. &#xC774; &#xB458;&#xC740; &#xB5BC;&#xB824;&#xC57C; &#xB5C4; &#xC218; &#xC5C6;&#xB294; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;.</p>
<h4 id="&#xBAA8;&#xB4E0;-&#xD6CC;&#xB96D;&#xD55C;-&#xD22C;&#xC790;&#xC790;&#xB294;-&#xC5ED;&#xBC1C;&#xC0C1;-&#xD22C;&#xC790;&#xC790;&#xB2E4;"><a href="#&#xBAA8;&#xB4E0;-&#xD6CC;&#xB96D;&#xD55C;-&#xD22C;&#xC790;&#xC790;&#xB294;-&#xC5ED;&#xBC1C;&#xC0C1;-&#xD22C;&#xC790;&#xC790;&#xB2E4;" class="headerlink" title="&#xBAA8;&#xB4E0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB2E4;."></a>&#xBAA8;&#xB4E0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB2E4;.</h4><p>#<br>&#x200B;&#xBAA8;&#xB4E0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xC774;&#xBA70;, &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAE30; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBCF4;&#xB97C; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB2D0;&#xC740; &#xB3C4;&#xC6C0; &#xB418;&#xB294; &#xC124;&#xBA85;&#xC744; &#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xB9CE;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xBD84;&#xC11D;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCD0;&#xC11C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC774; &#xAE30;&#xC5C5;(&#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC911;)&#xC758; &#xACBD;&#xC601;&#xACFC; &#xACC4;&#xD68D;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB00C;&#xBA74;&#xC11C; &#xC608;&#xCE21;&#xC774; &#xD2C0;&#xB9B0; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC608;&#xC0C1;&#xB420; &#xACBD;&#xC6B0;&#xC640;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xC7AC;&#xACE0;&#xC640; &#xBD80;&#xCC44; &#xAD00;&#xB9AC;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xB7EC; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xAC00; &#xAC19;&#xC740; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xB300;&#xC911;&#xC774; &#xC9D1;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC9C4;&#xC790;&#xC758; &#xCD94;&#xB97C; &#xB108;&#xBB34; &#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBA40;&#xB9AC; &#xBC00;&#xC5B4;&#xB0B4;&#xAC8C; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB0B4;&#xB193;&#xC740; &#xC608;&#xCE21;&#xC758; &#x201C;&#xD0C0;&#xC774;&#xBC0D;&#x201D;&#xACFC; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xD2C0;&#xC5B4;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xACF5;&#xAC1C;&#xB41C; &#xC608;&#xCE21;&#xC740; &#xD2C0;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xBC18;&#xBA74;, &#xC608;&#xCE21;&#xC744; &#xC790;&#xAE30; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xB9CC; &#xB123;&#xC5B4; &#xB193;&#xAC8C; &#xB418;&#xBA74; &#xC774;&#xB840;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9DE;&#xC544;&#xB5A8;&#xC5B4;&#xC9C8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.<br>#<br>&#xC704; &#xAE00;&#xC5D0;&#xC11C; &#xB2D0;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAC19;&#xC740; &#xC6D0;&#xCE59;&#xC774; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB3C4; &#xC801;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xD569;&#xC758;&#xB41C; &#xC758;&#xACAC;&#xC774;&#xB77C;&#xB3C4; &#xD2C0;&#xB9B4; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, &#xAD70;&#xC911;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xC21C;&#xAC04;&#xC5D0; &#xD2C0;&#xB9B0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB4E0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<h4 id="&#xB9CC;&#xC77C;-&#xC5ED;&#xBC1C;&#xC0C1;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xC608;&#xCE21;&#xC774;-&#xB9DE;&#xB294;&#xB2E4;&#xBA74;&#x2026;"><a href="#&#xB9CC;&#xC77C;-&#xC5ED;&#xBC1C;&#xC0C1;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xC608;&#xCE21;&#xC774;-&#xB9DE;&#xB294;&#xB2E4;&#xBA74;&#x2026;" class="headerlink" title="&#xB9CC;&#xC77C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;&#x2026;."></a>&#xB9CC;&#xC77C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;&#x2026;.</h4><p>#<br>&#x200B;&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xD604;&#xB300; &#xD22C;&#xC790;&#xC758; &#xC544;&#xBC84;&#xC9C0; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xB77C;&#xB294; &#xB370;&#xB294; &#xC774;&#xACAC;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xB9CC;&#xD07C;, &#xADF8;&#xC758; &#xC870;&#xC5B8;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xC120;&#xD0DD;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; 2~3&#xB144; &#xD6C4;&#xC5D0;&#xB3C4; &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; (&#xC5BC;&#xB9C8;&#xB098; &#xC2F8;&#xAC74; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;) &#xD314;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xB2E4;. &#xCC45;&#xC774;&#xB098; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xC774; &#xC870;&#xC5B8;&#xC774; &#xC778;&#xC6A9;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD588;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xB9C8;&#xCE68;&#xB0B4; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC54C;&#xC544;&#xC8FC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xB294; &#x2018;&#xC2DC;&#xC7A5;&#xC774; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB108;&#xBB34; &#xACFC;&#xC7A5;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xC800;&#xB834;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xACE0;/&#xC54A;&#xAC70;&#xB098;, &#xC2DC;&#xC7A5;&#xC774; &#xC54C;&#xC544;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xB0A8;&#xB294; &#xAC83;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xB098;&#xC05C; &#xAE30;&#xC5C5;&#xBFD0;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC2F8; &#xB4E0; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xACAC;&#xD574;&#xC5D0;&#xB3C4; &#xC0C1;&#xC2DD;&#xC801;&#xC778; &#xC2DC;&#xAC04;&#xC81C;&#xD55C;(2~3&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD314;&#xB77C;&#xB294;)&#xC744; &#xC801;&#xC6A9;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xC5ED;&#xC2DC; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBE7C;&#xB193;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<h4 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h4><p>#<br>&#x200B;&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;, &#xC5ED;&#xBC1C;&#xC0C1;&#xC740; &#xC131;&#xACA9;&#xC0C1;&#xC758; &#xD2B9;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB9C8;&#xC74C;&#xC758; &#xC0C1;&#xD0DC;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xC744; &#xAC16;&#xACE0;, &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xBAA8;&#xB4E0; &#xACB0;&#xACFC;&#xB97C; &#xB354; &#xB113;&#xAC8C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB014; &#xACBD;&#xC6B0;, &#xB300;&#xC751;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC26C;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC5ED;&#xBC1C;&#xC0C1;&#xC774;&#xB780; &#xD575;&#xC2EC; &#xC774;&#xC288;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAC70;&#xB098;, &#xC911;&#xC694;&#xD55C; &#xC21C;&#xAC04;&#xC5D0; &#xAD70;&#xC911;&#xACFC; &#xB2E4;&#xB978; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xC77C;&#xB3C4; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xACE0;, &#xC790;&#xC2E0;&#xC774; &#xD2C0;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC0C1;&#xC2DD;&#xC774;&#xACE0;, &#xB54C;&#xBB38;&#xC5D0; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xB294; &#xD544;&#xC218;&#xC801;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC5ED;&#xBC1C;&#xC0C1;&#xC740; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Fox, &#x201C;i3 Insights: In Search of Temperament II &#x2013; Contrarianism&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3xxtyf" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC9C8;: &#xC5ED;&#xBC1C;&#xC0C1; - &#xC9C4;&#xC815;&#xD55C; &#xC5ED;&#xBC1C;&#xC0C1;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3nka7a/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">현대식 가치 투자: 수익이 아니라 위험에 초점을 맞춰라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6rtbcu/">
                <span class="level-item">이력서 어떻게 쓰는 게 좋은가? 이상적인 길이는?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

