
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 스코판 이야기) 암호화폐 그리고 국가의 개입 그러면… 어떻게 될까 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-G20-&#xAD6D;&#xAC00;&#xB0B4;&#xC5D0;-&#xC788;&#xB294;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xC704;&#xCD95;">
        <span class="has-mr-6">1</span>
        <span>1. G20 &#xAD6D;&#xAC00;&#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC704;&#xCD95;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xBD84;&#xC0B0;&#xD615;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xB4F1;&#xC7A5;">
        <span class="has-mr-6">2</span>
        <span>2. &#xBD84;&#xC0B0;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB4F1;&#xC7A5;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC9C0;&#xBD88;&#xC218;&#xB2E8;&#xC758;-&#xD65C;&#xC131;&#xD654;">
        <span class="has-mr-6">3</span>
        <span>3. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xBD88;&#xC218;&#xB2E8;&#xC758; &#xD65C;&#xC131;&#xD654;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스코판 이야기) 암호화폐 그리고 국가의 개입 그러면… 어떻게 될까 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-16T05:56:54.000Z">2019-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1464 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 스코판 이야기) 암호화폐 그리고 국가의 개입 그러면… 어떻게 될까 ?
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC804;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC4F8;&#xB54C;&#xB294; <strong>&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;</strong>&#xB77C;&#xACE0; &#xC81C;&#xBAA9;&#xC744; &#xC801;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC4F0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; <strong>&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;</strong>&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC870;&#xAE08; &#xB354; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xC774;&#xC81C; &#xC2A4;&#xCF54;&#xD310;&#xC774; &#xD2B9;&#xBCC4;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB0E5; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5EC;&#xAE30;&#xC5D0; &#xC368;&#xC57C; &#xB418;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC2A4;&#xCF54;&#xD310;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xAC1C;&#xC785;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xB4E4;&#xC774; &#xB4E4;&#xC5EC;&#xC628;&#xB2E4;. G20&#xD68C;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xAC70;&#xBD80;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB300;&#xC138;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xB300;&#xC2E0; &#xC790;&#xAE08;&#xC138;&#xD0C1;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xADDC;&#xC81C;&#xAC00; &#xAC15;&#xB825;&#xD574;&#xC9C0;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC77C;&#xC815;&#xAE08;&#xC561; &#xC774;&#xC0C1;&#xC740; &#xBAA8;&#xB450; &#xBCF4;&#xACE0;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xACE0; &#xC790;&#xB8CC;&#xB97C; &#xC81C;&#xCD9C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; 1000&#xC2A4;&#xD300;&#xC774;&#xC0C1; &#xCD9C;&#xAE08;&#xD560;&#xB54C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB7F0; &#xADDC;&#xC815; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC5EC;&#xBD80;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xAC70;&#xB798;&#xC18C;&#xB77C;&#xACE0; &#xAE4C;&#xC9C0; &#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC810;&#xC810; &#xAD6D;&#xAC00;&#xAE30;&#xAD00;&#xC758; &#xADDC;&#xC81C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xB370; &#xC774;&#xB7F4; &#xACBD;&#xC6B0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xAE38;&#xAE4C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. </p>
<h4 id="1-G20-&#xAD6D;&#xAC00;&#xB0B4;&#xC5D0;-&#xC788;&#xB294;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xC704;&#xCD95;"><a href="#1-G20-&#xAD6D;&#xAC00;&#xB0B4;&#xC5D0;-&#xC788;&#xB294;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xC704;&#xCD95;" class="headerlink" title="1. G20 &#xAD6D;&#xAC00;&#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC704;&#xCD95;"></a>1. G20 &#xAD6D;&#xAC00;&#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC704;&#xCD95;</h4><p>&#xC544;&#xB9C8;&#xB3C4; G20 &#xAD6D;&#xAC00;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xC704;&#xCD95;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xAE30;&#xB85D;&#xC774; &#xB178;&#xCD9C;&#xB418;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370; &#xB204;&#xAC00; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xACA0;&#xB294;&#xAC00; ? &#xADF8;&#xB7F0; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xC62E;&#xAE38; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74;  G20 &#xAD6D;&#xAC00; &#xC774;&#xC678;&#xC758; &#xC9C0;&#xC5ED;&#xC5D0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBCFC;&#xB968;&#xC774; &#xCEE4;&#xC9C8; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xC138;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xAC70;&#xB798;&#xAE30;&#xB85D;&#xC758; &#xC774;&#xC804;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="2-&#xBD84;&#xC0B0;&#xD615;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xB4F1;&#xC7A5;"><a href="#2-&#xBD84;&#xC0B0;&#xD615;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xB4F1;&#xC7A5;" class="headerlink" title="2. &#xBD84;&#xC0B0;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB4F1;&#xC7A5;"></a>2. &#xBD84;&#xC0B0;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB4F1;&#xC7A5;</h4><p>&#xC774;&#xC804;&#xBD80;&#xD130; &#xBD84;&#xC0B0;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACE7; &#xB4F1;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xBD84;&#xC0B0;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB420; &#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, p2p &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAC1C;&#xC778;&#xC758; &#xC9C0;&#xAC11;&#xACFC; &#xC9C0;&#xAC11;&#xAC04; &#xBC14;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xD65C;&#xBC1C;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xBCF8;&#xC774;&#xB780; &#xADF8; &#xC131;&#xACA9;&#xC774; &#xC591;&#xC131;&#xC774;&#xB4E0; &#xC74C;&#xC131;&#xC774;&#xB4E0; &#xC81C;&#xD55C;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC18D;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xAE08;&#xC735;&#xC774;&#xB780; &#xC99D;&#xAD8C;&#xACFC; &#xC740;&#xD589;, &#xCC44;&#xAD8C;&#xB4E4;&#xC774; &#xBE44;&#xAD50;&#xC801; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xAE30;&#xAD00;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC774;&#xC640; &#xC131;&#xACA9;&#xC774; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xD68C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC9C0;&#xAC11;&#xACFC; &#xC9C0;&#xAC11;&#xAC04; &#xC9C1;&#xC811; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB9CE;&#xC774; &#xAC1C;&#xBC1C;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC810;&#xCC28; &#xAC1C;&#xC778; &#xC9C0;&#xAC11;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xB192;&#xC778;&#xB2E4;&#xB294; &#xC870;&#xCE58;&#xAC00; &#xC624;&#xD788;&#xB824; &#xC74C;&#xC9C0;&#xB85C; &#xC228;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xB354; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xB098;&#xAC00;&#xBA74;&#xC11C;  &#xCC3D;&#xC774;&#xB0D0; &#xBC29;&#xD328;&#xB0D0;&#xAC00; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC77C;&#xC815;&#xAE08;&#xC561; &#xC774;&#xC0C1;&#xC758; &#xACBD;&#xC6B0; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xC790;&#xB8CC;&#xB97C; &#xC81C;&#xCD9C;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xB2F4;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xB4A4;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xC790;&#xB8CC;&#xB97C; &#xC81C;&#xCD9C;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xADDC;&#xC81C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xBB38;&#xC81C;&#xAC00;&#xB418;&#xB294; &#xACC4;&#xC815;&#xC740; &#xC601;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC81C;&#xCD9C;&#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. 1000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xC790;&#xB8CC;&#xB97C; &#xC81C;&#xCD9C;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xB098;&#xCCD0;&#xB3C4; &#xD55C;&#xCC38; &#xC9C0;&#xB098;&#xCE58;&#xB2E4;. &#xACB0;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xBC95;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xD65C;&#xC131;&#xD654; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="3-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC9C0;&#xBD88;&#xC218;&#xB2E8;&#xC758;-&#xD65C;&#xC131;&#xD654;"><a href="#3-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC9C0;&#xBD88;&#xC218;&#xB2E8;&#xC758;-&#xD65C;&#xC131;&#xD654;" class="headerlink" title="3. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xBD88;&#xC218;&#xB2E8;&#xC758; &#xD65C;&#xC131;&#xD654;"></a>3. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xBD88;&#xC218;&#xB2E8;&#xC758; &#xD65C;&#xC131;&#xD654;</h4><p>&#xC554;&#xD654;&#xD654;&#xD3D0;&#xB97C; fiat&#xB85C; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD73;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xBD88;&#xBC29;&#xBC95;&#xC774; &#xD604;&#xC2E4;&#xC5D0; &#xB9E4;&#xC6B0; &#xBE68;&#xB9AC; &#xC801;&#xC6A9;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xBBF8; &#xC554;&#xD654;&#xD654;&#xD3D0; &#xC9C0;&#xBD88;&#xBC29;&#xBC95;&#xC774; &#xB3C4;&#xC785;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8; &#xC18D;&#xB3C4;&#xAC00; &#xB354; &#xBE68;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC9C0;&#xBD88;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xC2E0;&#xBD84;&#xC744; &#xB178;&#xCD9C;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xAC70;&#xC758; &#xC0AC;&#xC6A9;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC2A4;&#xCF54;&#xD310; &#xD300;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD300;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC9C1;&#xC811; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD574;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xBCC0;&#xD654;&#xB294; &#xD56D;&#xC0C1; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xC694;&#xC998; &#xBD84;&#xC0B0;&#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xCF54;&#xC778;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC720;&#xB9DD;&#xD560;&#xAE4C; &#xC870;&#xAE08;&#xC529; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC9C1;&#xC811;&#xC9C0;&#xBD88;&#xD560; &#xC218; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCFC;&#xAE4C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xB8CC;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xD63C;&#xC790; &#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0;. &#xC798; &#xC544;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xD55C;&#xBC88;&#xC529; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xB9CE;&#xC740; &#xAE08;&#xC561;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xC870;&#xAE08;&#xC529; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xACB0;&#xAD6D; &#xC2DC;&#xAC04;&#xC2F8;&#xC6C0;&#xC774;&#xB2C8;&#xAE50;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2svac5" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xCF54;&#xD310; &#xC774;&#xC57C;&#xAE30;) &#xC554;&#xD638;&#xD654;&#xD3D0; &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xAC00;&#xC758; &#xAC1C;&#xC785; &#xADF8;&#xB7EC;&#xBA74;&#x2026; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6gq9aq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스코판 이야기) 홍콩문제와 암호화폐</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5qdz1b/">
                <span class="level-item">(올드스톤의 횡설수설) 의열단 김원봉 논쟁을 보면서, 한심한 정부 여당을 한탄한다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

