
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>TELOS 유저 가이드 : EOSIO 코드포크체인 TELOS의 REX시스템 이해하기 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD154;&#xB85C;&#xC2A4;-REX-&#xC774;&#xD574;&#xD558;&#xAE30;">
        <span class="has-mr-6">1</span>
        <span>&#xD154;&#xB85C;&#xC2A4; REX &#xC774;&#xD574;&#xD558;&#xAE30;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD154;&#xB85C;&#xC2A4;-REX&#xC758;-&#xC791;&#xB3D9;-&#xBC29;&#xC2DD;">
        <span class="has-mr-6">2</span>
        <span>&#xD154;&#xB85C;&#xC2A4; REX&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;</span>
        </a></li><li>
        <a class="is-flex" href="#TELOS-REX-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;">
        <span class="has-mr-6">3</span>
        <span>TELOS REX &#xCC38;&#xC5EC;&#xBC29;&#xBC95;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">4</span>
        <span>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/5uvc44De-telo20user20guide.jpeg" alt="TELOS 유저 가이드 : EOSIO 코드포크체인 TELOS의 REX시스템 이해하기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-31T23:00:15.000Z">2019-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2115 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                TELOS 유저 가이드 : EOSIO 코드포크체인 TELOS의 REX시스템 이해하기
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/5uvc44De-telo20user20guide.jpeg" alt="telo user guide.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C; &#xCCB4;&#xC778;&#xC778; &#xD154;&#xB85C;&#xC2A4;(TELOS)&#xC5D0;&#xB3C4; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; REX&#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB7F0;&#xCE6D;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xACC4;&#xC815; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC740; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xD1B5;&#xD574; &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC778; &#xD154;&#xB85C;&#xC2A4;&#xC758; TLOS&#xD1A0;&#xD070;&#xC744; &#xC218;&#xB839;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB3D9;&#xC77C;&#xD55C; &#xC774;&#xB984;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xBC1B;&#xC740; TLOS&#xB97C; REX&#xB85C; &#xC804;&#xD658;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xD154;&#xB85C;&#xC2A4;&#xC758; &#xC2DC;&#xC2A4;&#xD15C; &#xC124;&#xACC4;&#xC790;&#xC774;&#xC790; &#xD154;&#xB85C;&#xC2A4; &#xBC31;&#xC11C;&#xC758; &#xC800;&#xC790;, &#xD154;&#xB85C;&#xC2A4; BP &#xC911; &#xD558;&#xB098;&#xC778; GoodBlock&#xC758; &#xCC3D;&#xB9BD;&#xC790;&#xC778; &#xB354;&#xAE00;&#xB7EC;&#xC2A4; &#xD63C;(Douglas Horn)&#xC774; &#xC791;&#xC131;&#xD55C; &#xC720;&#xC800; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC6D0;&#xBB38; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/@goodblock_info/telos-users-guide-understanding-telos-rex-d94d081cd7bb" target="_blank" rel="noopener">Telos Users Guide: Understanding Telos REX</a></li>
</ul>
<p>&#xD154;&#xB85C;&#xC2A4; REX&#xB294; &#xAC15;&#xB825;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xAC1C;&#xBC1C;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xACC4;&#xB97C; &#xC120;&#xB3C4;&#xD558;&#xB294; &#xAE30;&#xC220; &#xB4F1;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xD154;&#xB85C;&#xC2A4; REX&#xC758; &#xC5F0;&#xAC04; &#xAE30;&#xB300;&#xC218;&#xC775;&#xB960;&#xC740; &#xC57D; 30%&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xC810;&#xC740; <strong>&#xC774; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xD1B5;&#xD574; &#xB2F4;&#xBCF4;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xD154;&#xB85C;&#xC2A4;&#xB294; 0%&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xAC00;&#xC9C4; &#xC720;&#xC77C;&#xD55C; 3&#xC138;&#xB300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xD154;&#xB85C;&#xC2A4;-REX-&#xC774;&#xD574;&#xD558;&#xAE30;"><a href="#&#xD154;&#xB85C;&#xC2A4;-REX-&#xC774;&#xD574;&#xD558;&#xAE30;" class="headerlink" title="&#xD154;&#xB85C;&#xC2A4; REX &#xC774;&#xD574;&#xD558;&#xAE30;"></a>&#xD154;&#xB85C;&#xC2A4; REX &#xC774;&#xD574;&#xD558;&#xAE30;</h2><hr>
<p>&#xD154;&#xB85C;&#xC2A4;&#xB294; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; 3&#xC138;&#xB300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xBE60;&#xB978; &#xBE14;&#xB85D; &#xD0C0;&#xC784;, &#xBB34;&#xB8CC; &#xC804;&#xC1A1; &#xC218;&#xC218;&#xB8CC;, &#xAC15;&#xB825;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xAE30;&#xB2A5;, &#xB192;&#xC740; &#xC218;&#xC6A9;&#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xD2F0;&#xBE44;&#xD2F0;(blocktivity.info)&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xAE30;&#xB85D;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xD154;&#xB85C;&#xC2A4;&#xB294; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xC744; &#xD1B5;&#xD2C0;&#xC5B4; 24&#xC2DC;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0C1;&#xC704; 2&#xB4F1;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC218;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD154;&#xB85C;&#xC2A4;&#xB294; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0; &#xBE44;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; PoW&#xBC29;&#xC2DD; &#xB300;&#xC2E0;&#xC5D0; DPoS &#xD569;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4; &#xD154;&#xB85C;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4; &#xAC01;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD558;&#xACE0; &#xC2E0;&#xB8B0;&#xD558;&#xB294; &#xAC80;&#xC99D; &#xB178;&#xB4DC;(&#xC6B0;&#xB9AC;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xAC80;&#xC99D; &#xB178;&#xB4DC;&#xB4E4;&#xC744; &#xBE14;&#xB85D; &#xD504;&#xB85C;&#xB4C0;&#xC11C;(BP)&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;)&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xD568;&#xC73C;&#xB85C;&#xC11C; &#xBCF4;&#xD638;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xD45C;&#xB97C; &#xC5BB;&#xC740; &#xBE14;&#xB85D; &#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB294; &#xCCB4;&#xC778;&#xC5D0; &#xBE14;&#xB85D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xC5C5;&#xBB34;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC791;&#xC5C5; &#xC99D;&#xBA85; &#xACC4;&#xC0B0;&#xC744; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC774; &#xBE14;&#xB85D; &#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xACE0;&#xAE09; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xB354; &#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xC744; &#xB354; &#xBE60;&#xB974;&#xACE0; &#xB354; &#xD070; &#xC6A9;&#xB7C9;&#xC73C;&#xB85C; &#xAC80;&#xC99D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC120;&#xD0DD;&#xB41C; &#xBE14;&#xB85D; &#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB294; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xC5D0; &#xB530;&#xB77C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCC0;&#xB3D9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>DPoS&#xCCB4;&#xC778; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD1A0;&#xD070;&#xC744; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xC790;&#xC2E0;&#xC758; &#xAC80;&#xC99D; &#xB178;&#xB4DC;(BP)&#xC5D0; &#xD22C;&#xD45C;&#xD560; &#xAD8C;&#xB9AC;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xC6A9;&#xAD8C;&#xD55C;(&#xB9AC;&#xC18C;&#xC2A4;)&#xB3C4; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xD1A0;&#xD070;&#xC758; &#xC9C0;&#xBD84;&#xC758; &#xC804;&#xCCB4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; 1%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xACC4;&#xC815;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#xC758; 1%&#xB97C; &#xCEE8;&#xD2B8;&#xB864;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xB97C; &#xAC16;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xB514;&#xC571; &#xBC0F; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE69;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070; &#xC794;&#xC561;&#xC758; &#xC804;&#xBD80;&#xB97C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; <strong>REX&#xB294; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;, &#xD544;&#xC694;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xBD80;&#xC871;&#xD55C; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xBD88;&#xADE0;&#xD615;&#xC744; &#xD574;&#xC18C;&#xD558;&#xACE0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xD154;&#xB85C;&#xC2A4;-REX&#xC758;-&#xC791;&#xB3D9;-&#xBC29;&#xC2DD;"><a href="#&#xD154;&#xB85C;&#xC2A4;-REX&#xC758;-&#xC791;&#xB3D9;-&#xBC29;&#xC2DD;" class="headerlink" title="&#xD154;&#xB85C;&#xC2A4; REX&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;"></a>&#xD154;&#xB85C;&#xC2A4; REX&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;</h2><hr>
<p>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; REX&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xC784;&#xB300;&#xD574;&#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xBAA8;&#xB4E0; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xB3D9;&#xC77C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098;, &#xCC28;&#xBCC4;&#xC801;&#xC778; &#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74; TELOS&#xB294; &#xB7F0;&#xCE6D; &#xC2DC;&#xC5D0; EOS &#xBA54;&#xC778;&#xB137;&#xC758; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xBC30;&#xD3EC;&#xD558;&#xBA70; &#xC2DC;&#xC791;&#xC774; &#xB418;&#xC5C8;&#xACE0;, <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C; &#xB300;&#xB7C9;&#xC758; TLOS&#xD1A0;&#xD070;&#xC774; &#xBC30;&#xBD84;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC774;&#xB97C; &#xD074;&#xB808;&#xC784;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAD00;&#xACC4;&#xB85C; &#xD1A0;&#xD070;&#xC774; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xD734; &#xC0C1;&#xD0DC;&#xB85C; &#xC874;&#xC7AC;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; TLOS&#xD1A0;&#xD070;&#xC758; &#xC720;&#xD1B5;&#xB7C9;&#xC740; &#xB2F9;&#xCD08; &#xACC4;&#xD68D;&#xD588;&#xB358; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC801;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xACE0;, <strong>&#xD074;&#xB808;&#xC784;&#xB418;&#xC9C0; &#xC54A;&#xC740; TLOS&#xD1A0;&#xD070;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC98;&#xB9AC;&#xD560; &#xAC83;&#xC778;&#xAC00;</strong>&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xB300;&#xB450;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD154;&#xB85C;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; TEDP(Telos Economic Development Plan)&#xC774;&#xB77C;&#xB294; &#xC628;&#xCCB4;&#xC778; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xD22C;&#xD45C;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xB4E4;&#xC744; &#xB2E8;&#xC21C;&#xD788; &#xC18C;&#xAC01; &#xB610;&#xB294; &#xD3D0;&#xAE30;&#xD558;&#xB294; &#xB300;&#xC2E0;&#xC5D0; &#xC791;&#xC5C5;&#xC790; &#xC81C;&#xC548; &#xC81C;&#xB3C4;(WPS), REX &#xB4F1; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC7AC;&#xC6D0;&#xC744; &#xB300;&#xCCB4;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD074;&#xB808;&#xC784;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xC18C;&#xAC01;&#xD558;&#xACE0; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xD68D;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC5EC;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC544;&#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xACF5;&#xAE09;&#xB7C9;&#xC758; &#xC9C0;&#xB098;&#xCE5C; &#xAC10;&#xC18C;&#xB294; &#xCD5C;&#xC18C; &#xC9C0;&#xBD88; &#xAE08;&#xC561;&#xC758; &#xC0C1;&#xC2B9; &#xB4F1; &#xD5A5;&#xD6C4; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC57C;&#xAE30;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC18C;&#xC218;&#xC810; &#xB137;&#xC9F8;&#xC790;&#xB9AC;&#xAE4C;&#xC9C0;&#xB9CC; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xB54C;&#xBB38;)</p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; <strong>REX&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC784;&#xB300; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC7AC;&#xC6D0; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, TEDP&#xB85C;&#xBD80;&#xD130; &#xB9E4;&#xB2EC; 1,000,000&#xAC1C;&#xC529; &#xACF5;&#xAE09;&#xB418;&#xB294; TLOS&#xD1A0;&#xD070;&#xC758; &#xCD94;&#xAC00; &#xC7AC;&#xC6D0;&#xC744; &#xC9C0;&#xC6D0;</strong>&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="TELOS-REX-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;"><a href="#TELOS-REX-&#xCC38;&#xC5EC;&#xBC29;&#xBC95;" class="headerlink" title="TELOS REX &#xCC38;&#xC5EC;&#xBC29;&#xBC95;"></a>TELOS REX &#xCC38;&#xC5EC;&#xBC29;&#xBC95;</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/7qQKKUMD-telos1.png" alt="telos1.png"></p>
<ul>
<li>TELOS REX &#xB9C1;&#xD06C; : <a href="https://telos.bloks.io/rex" target="_blank" rel="noopener">https://telos.bloks.io/rex</a></li>
</ul>
<p>&#xC774;&#xBBF8; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C; REX&#xD1A0;&#xD070;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xD658;&#xC744; &#xD574;&#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xAC00;&#xC774;&#xB4DC; &#xC5C6;&#xC774;&#xB3C4; &#xC27D;&#xAC8C; TELOS REX&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. <strong>&#xC704;&#xC758; &#xB9C1;&#xD06C;&#xB85C; &#xC811;&#xC18D; &#xD6C4; &#xC2A4;&#xCE90;&#xD130;&#xB85C; &#xB85C;&#xADF8;&#xC778; &#xD55C; &#xB4A4;&#xC5D0; Lend &#xBC84;&#xD2BC;&#xB9CC; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; REX&#xD1A0;&#xD070; &#xC804;&#xD658;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/eFI7QF6J-telos2.png" alt="telos2.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74;, <code>Lend TLOS to REX</code>&#xBC84;&#xD2BC;&#xB9CC; &#xD074;&#xB9AD;&#xD558;&#xACE0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xBA74; &#xC544;&#xC8FC; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; TLOS&#xD1A0;&#xD070;&#xC744; REX&#xB85C; &#xC804;&#xD658;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><p>&#xB2E8;&#xC21C;&#xD788; &#xC740;&#xD589;&#xC801;&#xAE08;&#xC774;&#xB098; &#xC608;&#xAE08; &#xC774;&#xC790;&#xCC98;&#xB7FC; <strong>&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB9CC; &#xD574;&#xB193;&#xC73C;&#xBA74; &#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xBAA8;&#xB378;&#xC740; &#xC77C;&#xB2E8; &#xD55C; &#xBC88; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xACE0; &#xBD10;&#xB3C4; &#xBB34;&#xBC29;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; <strong>&#xBB34;&#xC870;&#xAC74;&#xC801;&#xC778; &#xC7A5;&#xAE30; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC744; &#xAD8C;&#xC7A5;&#xD588;&#xB358; &#xB514;&#xC571;&#xB4E4;&#xC758; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC00;&#xACA9; &#xAC10;&#xC18C; &#xD6A8;&#xACFC;&#xAC00; &#xC218;&#xB7C9; &#xC99D;&#xAC00; &#xD6A8;&#xACFC;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xAC00;&#xD30C;&#xB790;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC77C;&#xB2E8;&#xC740; &#xD074;&#xB808;&#xC784;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC7AC;&#xC6D0;&#xB4E4;&#xC744; &#xC0DD;&#xD0DC;&#xACC4; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC30;&#xBD84;&#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xBAA8;&#xB378;&#xC740; &#xC88B;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; TLOS&#xD1A0;&#xD070;&#xACFC; &#xD154;&#xB85C;&#xC2A4;&#xC758; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xD544;&#xC694;&#xB85C; &#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB098; &#xB514;&#xC571; &#xAC1C;&#xBC1C;&#xC0AC;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC838;&#xC57C;&#xB9CC; TLOS&#xD1A0;&#xD070;&#xB3C4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xADE0;&#xD615; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xB54C;&#xC11C;&#xC57C; &#xBE44;&#xB85C;&#xC18C; &#xD1A0;&#xD070; &#xC218;&#xB7C9;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xC775;&#xB3C4; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xC758; &#xC218;&#xC775;&#xC774; &#xB420; &#xC218; &#xC788;&#xACA0;&#xC8E0;.</p>
<p>&#xC544;&#xBB34;&#xCABC;&#xB85D; TLOS&#xD1A0;&#xD070;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4; &#xC911; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xD640;&#xB529;&#xD560; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74;, &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB2A6;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; REX&#xD1A0;&#xD070; &#xC804;&#xD658;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/telos-eosio-telos-rex" target="_blank" rel="noopener">&#x2018;TELOS &#xC720;&#xC800; &#xAC00;&#xC774;&#xB4DC; : EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778; TELOS&#xC758; REX&#xC2DC;&#xC2A4;&#xD15C; &#xC774;&#xD574;&#xD558;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/steem-leo-7/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스팀레오(STEEM LEO) 7차 큐레이션 리워드 배분 및 리스트 업데이트 안내</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/6hf39k-2/">
                <span class="level-item">야밥의 2주년 기념 포스팅을 읽고나서 (부제 : 최근의 스팀 생태계에 대한 견해)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

