
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지금 주식시장의 개인 투자자, 해피 엔딩으로 끝날 수 있을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUfrWq6V3a1VX3viUtLzP29BseT28TKpX22pFhtBsTTWy/image.png" alt="지금 주식시장의 개인 투자자, 해피 엔딩으로 끝날 수 있을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-16T21:41:57.000Z">2020-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1782 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지금 주식시장의 개인 투자자, 해피 엔딩으로 끝날 수 있을까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUfrWq6V3a1VX3viUtLzP29BseT28TKpX22pFhtBsTTWy/image.png" alt="image.png"></p>
<p>1929&#xB144;, &#xCF00;&#xB124;&#xB514; &#xAC00;&#xBB38;&#xC758; &#xAC00;&#xC7A5; &#xC870;&#xC9C0;&#xD504; P. &#xCF00;&#xB124;&#xB514;&#xAC00; &#xAD6C;&#xB450;&#xB97C; &#xB2E6;&#xC73C;&#xB824;&#xACE0; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xBD80;&#xADFC;&#xC744; &#xCC3E;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xC2DC; &#xC77C;&#xB958; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC600;&#xB358; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAD6C;&#xB450;&#xB2E6;&#xC774; &#xC18C;&#xB144;&#xC774; &#xC885;&#xBAA9; &#xD558;&#xB098;&#xB97C; &#xCD94;&#xCC9C;&#xD558;&#xC790; &#xC785;&#xC744; &#xB2E4;&#xBB3C;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC989;&#xC2DC; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD588;&#xACE0;, &#xC774;&#xD6C4; &#xB300;&#xACF5;&#xD669;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xC790; &#xAC70;&#xC561;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#x201C;&#xAD6C;&#xB450;&#xB2E6;&#xC774; &#xC18C;&#xB144;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xACE0; &#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC885;&#xBAA9;&#xC744; &#xCD94;&#xCC9C;&#xD560; &#xC815;&#xB3C4;&#xBA74; &#xADF8;&#xB54C;&#xAC00; &#xBC14;&#xB85C; &#xB3C4;&#xB9DD;&#xCE60; &#xB54C;&#x201D;&#xB77C;&#xB294; &#xAD50;&#xD6C8;&#xC744; &#xB9D0;&#xD574; &#xC8FC;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E0; &#xC774;&#xC57C;&#xAE30;&#xCBE4;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;. &#x200B;</p>
<p>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC870;&#xC9D0;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; 10,000&#xD3EC;&#xC778;&#xD2B8; &#xACE0;&#xC9C0;&#xB97C; &#xB118;&#xC5C8;&#xACE0;(2000&#xB144; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xB41C;&#xB2E4;), &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC640; S&amp;P 500&#xB3C4; 2&#xC6D4; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xADFC;&#xC811;&#xD588;&#xACE0;, &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xCD08;&#xBCF4;&#xB4E4; &#xB098;&#xD0C0;&#xB098; &#xC790;&#xC2E0;&#xC774; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xCC9C;&#xC7AC;&#xB77C;&#xACE0; &#xB5A0;&#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xB0A8;&#xC131; &#xD638;&#xB974;&#xBAAC;&#xC73C;&#xB85C; &#xCDA9;&#xB9CC;&#xD55C; &#xC9C0;&#xB098;&#xCE5C; &#xC790;&#xC2E0;&#xAC10;(&#xB0A8;&#xC131;&#xC774; &#xC5EC;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xB294; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xC788;&#xB2E4;)&#xC774; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0; &#xD33D;&#xBC30;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D0;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xBB34;&#xB8CC;&#xB85C; &#xC5B4;&#xB5A4; &#xAC70;&#xB798;&#xB4E0; &#xC190;&#xAC00;&#xB77D; &#xD558;&#xB098;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC628;&#xB77C;&#xC778; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC571;&#xC5D0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xC774;&#xC57C;&#xAE30;&#x200B;</p>
<p>&#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xC815;&#xBCF4; &#xC81C;&#xACF5; &#xC5C5;&#xCCB4; &#xD06C;&#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xBA58;&#xB85C; &#xD30C;&#xD06C;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC774; &#xC628;&#xB77C;&#xC778; &#xC99D;&#xAD8C;&#xC0AC;&#xB294; &#xCD1D; 12&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC62C;&#xD574; 1&#xBD84;&#xAE30;&#xC5D0; 300&#xB9CC; &#xBA85;&#xC758; &#xC2E0;&#xADDC; &#xACE0;&#xAC1D;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xACE0;, &#xC138;&#xCFFC;&#xC774;&#xC544; &#xCE90;&#xD53C;&#xD138;&#xC774; &#xB300;&#xD589;&#xD55C; &#xCD5C;&#xADFC; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xB85C; 2.8&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xD588;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB294; 1&#xCC9C;&#xB9CC; &#xBA85;&#xC774; &#xB118;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC5F0;&#xB839;&#xC740; 31&#xC138;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC81C; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB294; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xB3C4;&#xC774;&#xCCB4; &#xBC29;&#xD06C;&#xC758; &#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xAC70;&#xB798; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC870;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;, &#xCD5C;&#xADFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xB9E4;&#xC218;&#xC138;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC18C;&#xC704; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#x201D;&#xAC00; &#xC774;&#xB4E4; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB97C; &#x201C;&#xB530;&#xB77C;&#xAC00;&#xACE0;&#x201D; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xD604;&#xC0C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xAE30;&#xCC28;&#xB97C; &#xC2B9;&#xBB34;&#xC6D0;&#xC774; &#xBA87; &#xBA85;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD55C; &#xBB34;&#xB9AC;&#xC758; &#xAD70;&#xC911;&#xC774; &#xBAB0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xBD09;&#xC1C4;&#xAC00; &#xB05D;&#xB098;&#xAC00;&#xACE0;, &#xC751;&#xAE09;&#xC2E4;&#xC5D0; &#xC2DC;&#xCCB4;&#xAC00; &#xC313;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC5C5;&#xC790;&#xAC00; 4&#xCC9C;&#xB9CC; &#xBA85;&#xC5D0; &#xC774;&#xB974;&#xACE0;, &#xAE30;&#xC5C5;&#xC758; 40%&#xAC00; &#xB2E4;&#xC2DC;&#xB294; &#xBB38;&#xC744; &#xC5F4;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC218;&#xC694;&#xC77C; &#xAE30;&#xC790;&#xD68C;&#xACAC;&#xC5D0;&#xC11C; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC5D0; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xB86C; &#xD30C;&#xC6D4; &#xC5F0;&#xC900; &#xC758;&#xC7A5;&#xC758; &#xC6B0;&#xC6B8;&#xD55C; &#xC804;&#xB9DD;&#xC740; &#xC78A;&#xD78C;&#xC9C0; &#xC624;&#xB798;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC801;&#xC5B4;&#xB3C4; &#xC218;&#xC2ED; &#xAC1C; &#xC8FC;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC740; &#xC548;&#xC911;&#xC5D0;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8; &#xB300;&#xC2E0; 1930&#xB144;&#xB300; &#xD788;&#xD2B8;&#xACE1;&#xC778; &#x201C;We&#x2019;re in the Money&#x201D;&#xC640; &#x201C;Happy Days Are Here Again&#x201D;&#xAC00; &#xAC19;&#xC774; &#xC6B8;&#xB824; &#xD37C;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC560;&#xD50C;&#xACFC; &#xD14C;&#xC2AC;&#xB77C; &#xAC19;&#xC740; &#xC885;&#xBAA9;&#xB9CC; &#xC0AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD5C8;&#xCE20; &#xAC19;&#xC740; &#xD30C;&#xC0B0; &#xBCF4;&#xD638;&#xB97C; &#xC2E0;&#xCCAD;&#xD55C; &#xC885;&#xBAA9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778; &#xAC19;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xC885;&#xBAA9;&#xB4E4;&#xB3C4; &#xC4F8;&#xC5B4; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB099;&#xD3ED;&#xC774; &#xCEF8;&#xB358; &#xC885;&#xBAA9;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;&#xACE0;?&#x200B;</p>
<p>&#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xC774; &#xC57D;&#xC0AD;&#xBE60;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC5D0;&#xC11C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC778; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;, &#xB300;&#xCD9C;&#xC57D;&#xC815; &#xBC0F; &#xC790;&#xBCF8;&#xAD6C;&#xC870;&#xC5D0;&#xAE4C;&#xC9C0; &#xAE4A;&#xC774; &#xD30C;&#xACE0;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xAC04;&#xD3B8;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xD55C; &#xBC88;&#xC5D0; &#xC218;&#xBC31; &#xB2EC;&#xB7EC; &#xB610;&#xB294; &#xC218;&#xCC9C; &#xB2EC;&#xB7EC;&#xB97C; &#xB123;&#xC5C8;&#xB2E4; &#xBE90;&#xB2E4; &#xD558;&#xBA74;&#xC11C; &#xD504;&#xB85C;&#xB4E4;&#xC744; &#xB530;&#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xAE0D;&#xC2EC;&#xC774; &#xD558;&#xB298;&#xC744; &#xCC0C;&#xB974;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xC911; &#xD55C; &#xBA85;&#xC778; &#xBC14;&#xC2A4;&#xD234; &#xC2A4;&#xD3EC;&#xCE20;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC778; &#xB370;&#xC774;&#xBE0C; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xC9C0;&#xB09C; 6&#xC8FC; &#xB3D9;&#xC548; &#xBCF4;&#xC5EC;&#xC900; &#xC790;&#xC2E0;&#xC758; &#xC2E4;&#xB825;&#xC774; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x200B;</p>
<blockquote>
<p>&#xB098;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC885;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xC2E0;&#xC138;&#xB300; &#xD22C;&#xC790;&#xC790;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xBCF4;&#xB2E4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x201D;&#x200B;</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC774; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBCF4;&#xC5EC;&#xC900; &#xC131;&#xACFC;&#xB97C; &#xBB38;&#xC81C; &#xC0BC;&#xB294; &#xAE30;&#xC0AC;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xC628; &#xBC14; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xADF8;&#xC758; &#xD22C;&#xC790; &#xC885;&#xBAA9; &#xC911; 3&#xAC1C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xACE0;, &#xBD84;&#xBA85;&#xD788; &#xD56D;&#xACF5;&#xC8FC;&#xB97C; &#xC8FC;&#xAC00;&#xAC00; &#xBC14;&#xB2E5;&#xC77C; &#xB54C; &#xD314;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xC758; &#xB9D0;&#xC740; &#xC9C0;&#xAE08;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB41C; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xB9AC;&#xC5BC;&#xB9AC;&#xD2F0; TV &#xC1FC; &#x201C;&#xC5B4;&#xD398;&#xB7F0;&#xD2F0;&#xC2A4;&#x201D;&#xC758; &#xC624;&#xB514;&#xC158;&#xC5D0; &#xB098;&#xC62C; &#xBC95;&#xD55C; &#xB9D0;&#xD22C;&#xB2E4;.&#x200B;</p>
<p>&#xBD84;&#xBA85; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xC774; &#xC2DC;&#xB300;&#xC758; &#xC9D5;&#xD6C4;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB529; &#xD50C;&#xB7AB;&#xD3FC; &#x201C;&#xC704;&#xBD88;(Webull)&#x201D;&#xC758; CEO &#xC564;&#xC11C;&#xB2C8; &#xB370;&#xB2C8;&#xC5B4;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xC9D1;&#xC5D0; &#xC788;&#xB2E4;. &#xBE75;&#xC744; &#xB9CC;&#xB4E4;&#xBA74;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8; &#xBC8C; &#xAE30;&#xD68C;&#xB97C; &#xB178;&#xB9AC;&#xBA74;&#xC11C; &#xC9C0;&#xB0B4;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC5F0;&#xC900;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xADF8;&#xB4E4;&#xC740; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC78A;&#xC740;&#xC9C0; &#xC624;&#xB798;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xBAA9;&#xC694;&#xC77C; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xAC00; 1,862&#xD3EC;&#xC778;&#xD2B8; &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C; 3&#xC6D4; &#xC554;&#xD751;&#xAE30; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC758; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xCC28;&#xC775; &#xC2E4;&#xD604;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; 2&#xCC28; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC778;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354;&#xAE00;&#xB85C;&#xBE0C; &#xB2F7;&#xCEF4;&#xC758; &#xC2DC;&#xB300;&#xC600;&#xB358; 1990&#xB144;&#xB300;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC9D1; &#xC9C0;&#xD558;&#xC2E4;&#xC5D0;&#xC11C; &#xD558;&#xB8E8;&#xC5D0; &#xC57C;&#xD6C4; &#xC8FC;&#xC2DD;&#xC744; &#xC218;&#xC2ED; &#xCC28;&#xB840;&#xC529; &#xC0AC;&#xACE0;&#xD314;&#xC558;&#xB2E4;. &#xAF30;&#xB300;&#xB77C;&#xACE0; &#xBD88;&#xB7EC;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC601;&#xD654;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xC5C8;&#xACE0;, &#xD55C; &#xBC88;&#xB3C4; &#xD574;&#xD53C;&#xC5D4;&#xB529;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC801;&#xC740; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: Low-information &#x2018;investors&#x2019; rule the stock market &#x2014; at least until they lose every cent&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5gpagm" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;, &#xD574;&#xD53C; &#xC5D4;&#xB529;&#xC73C;&#xB85C; &#xB05D;&#xB0A0; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4pugan/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">제품 교체 주기가 길고 불확실성이 낮은 기업에 투자하라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/19-100/">
                <span class="level-item">코로나19 대유행에서 가장 필요했던 100대 기업</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

