
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>유가 급락의 몇 가지 배경 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="/@pius.pius/None" alt="유가 급락의 몇 가지 배경">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-09T09:33:06.000Z">2020-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                유가 급락의 몇 가지 배경
            
        </h1>
        <div class="content">
            <p><strong>&#xCF54;&#xB85C;&#xB098;19&#xC758; &#xBC1C;&#xBCD1;&#xC774; &#xACC4;&#xC18D; &#xD30C;&#xAE09;&#xB825;&#xC744; &#xB113;&#xD600;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xACC4;, &#xD22C;&#xC790;&#xC790;, &#xAE30;&#xC5C5;, &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;.</strong> &#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xCDE8;&#xC57D;&#xD55C; &#xAC1C;&#xC778;&#xACFC; &#xAE30;&#xAD00;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC77C;&#xBD80; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xC7AC;&#xC815; &#xC815;&#xCC45;&#xB3C4; &#xD568;&#xAED8; &#xACE0;&#xB824;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCC98;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC9C4;&#xD551; &#xC911;&#xAD6D; &#xC8FC;&#xC11D;&#xACFC; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBBF8;&#xB798;&#xB97C; &#xD310;&#xAC00;&#xB984; &#xC9C0;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><strong>&#xCF54;&#xB85C;&#xB098;19&#xB294; &#xC6D0;&#xC720;&#xC758; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694; &#xBAA8;&#xB450;&#xC5D0; &#xD30C;&#xC5F4;&#xC74C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</strong> &#xC138;&#xACC4; 2&#xC704; &#xACBD;&#xC81C; &#xC911;&#xAD6D;&#xC758; &#xC0AC;&#xC2E4;&#xC0C1; &#xD3D0;&#xC1C4;&#xC640; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xC804;&#xB9DD;&#xC758; &#xD558;&#xD5A5; &#xC870;&#xC815;&#xC774; &#xAE30;&#xC874;&#xBCF4;&#xB2E4; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB97C; &#xB0AE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; OPEC&#xC640; &#xADF8; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;, &#xD2B9;&#xD788; &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xC758; &#xD611;&#xB825;&#xC5D0; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xB178;&#xCD9C;&#xC2DC;&#xCF30;&#xB2E4;. &#xAE30;&#xC874; &#xD569;&#xC758; &#xB0B4;&#xC6A9;&#xC740; 20&#xAC1C; &#xC0B0;&#xC720;&#xAD6D;&#xC5D0;&#xC11C; &#xC77C;&#xAC04; 210&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xAC10;&#xC0B0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xD569;&#xC758;&#xB294; &#xC774;&#xB2EC; &#xB9D0;&#xB85C; &#xB9CC;&#xB8CC;&#xB41C;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC774; &#xD569;&#xC758;&#xB97C; &#xC704;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xAC10;&#xC0B0; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC5D0;&#xC11C; &#xC774;&#xB904;&#xC84C;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC6B0;&#xB514;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xC790;&#xAE30; &#xC5ED;&#xB7C9;&#xC744; &#xB108;&#xBB34; &#xACFC;&#xC2E0;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xACE0;, &#xD5A5;&#xD6C4; &#xC720;&#xAC00;&#xB97C; &#xC9C0;&#xD0F1;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD94;&#xAC00;&#xC758; &#xD569;&#xC758;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xAE30;&#xB294; &#xACE0;&#xC0AC;&#xD558;&#xACE0;, &#xAE30;&#xC874; &#xD569;&#xC758;&#xB97C; &#xC5F0;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294;&#xB370;&#xB3C4; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.</strong> &#xD56D;&#xC0C1; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xB7EC;&#xC2DC;&#xC544; &#xCC38;&#xC5EC;&#xB97C; &#xD1B5;&#xD574; &#xD569;&#xC758;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD574;, &#xC0AC;&#xC6B0;&#xB514;&#xB294; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xAC8C; &#xB118;&#xACBC;&#xB2E4;. &#xBE44;&#xB300;&#xD55C; &#xC655;&#xC2E4; &#xB0B4;&#xC5D0; &#xCDA9;&#xC131;&#xC744; &#xAC15;&#xC694;&#xD558;&#xAE30; &#xB610; &#xB2E4;&#xB978; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC758; &#xBAA8;&#xD558;&#xB9C8;&#xB4DC; &#xBE48; &#xC0B4;&#xB9CC; &#xC655;&#xC138;&#xC790;&#xC640; &#xC5D0;&#xB108;&#xC9C0; &#xC7A5;&#xACFC; &#xCE7C;&#xB9AC;&#xB4DC; &#xC54C; &#xD314;&#xB9AC;&#xD750; &#xBAA8;&#xB450; &#xAC15;&#xB300;&#xAD6D;&#xB4E4; &#xAC04;&#xC758; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xCD08;&#xBCF4; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;.</p>
<p><strong>2014&#xB144;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xBD80;&#xC0C1;&#xC73C;&#xB85C; &#xACF5;&#xAE09; &#xACFC;&#xC789; &#xBB38;&#xC81C;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.</strong> &#xC774;&#xB7F0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xACF5;&#xAE09; &#xBB38;&#xC81C;&#xC5D0; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xBE44;&#xB86F;&#xB41C; &#xC218;&#xC694; &#xAE09;&#xAC10;&#xC774; &#xB354;&#xD574;&#xC838; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xC5D0;&#xAC8C;&#xB294; &#xC560;&#xC99D;&#xC774; &#xC5C7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F4; &#xB54C;&#xBA74; &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xCDE8;&#xD588;&#xB358; &#xB0B4;&#xC7AC;&#xC801;&#xC774;&#xACE0; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC740; &#xAC10;&#xC0B0;&#xC774;&#xC5C8;&#xACE0;, OPEC &#xCD5C;&#xB300; &#xC0B0;&#xC720;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC758; &#xC870;&#xC815;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C8; &#xC9C0;&#xB3C4;&#xBD80;&#xB294; &#xBB34;&#xC784;&#xC2B9;&#xCC28;&#xC790; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0; &#xD2B9;&#xD788; &#xBBFC;&#xAC10;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. OPEC &#xD68C;&#xC6D0;&#xAD6D; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC70;&#xC758; &#xCD5C;&#xB300; &#xC6A9;&#xB7C9;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE44; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC740;, &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xCF58;&#xB374;&#xC138;&#xC774;&#xD2B8; &#xC0DD;&#xC0B0;&#xC5D0; &#xC608;&#xC678;&#xAC00; &#xC801;&#xC6A9;&#xB41C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE30;&#xC874; &#xD569;&#xC758;&#xB97C; &#xC900;&#xC218;&#xD574; &#xC654;&#xB2E4;.</p>
<p><strong>OPEC+&#xC758; &#xC9C0;&#xBC30; &#xAD6C;&#xC870; &#xACF5;&#xBC31;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; 4&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; &#xAC01; &#xC0B0;&#xC720;&#xAD6D;&#xC774; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD574;&#xB0BC; &#xAC83;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xB2E4;.</strong> &#xC0AC;&#xC6B0;&#xB514;&#xB294; 2&#xC6D4; &#xC77C;&#xAC04; &#xC57D; 970&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xC0DD;&#xC0B0;&#xD588;&#xC73C;&#xBA70;, &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC77C;&#xAC04; 1,250&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC678;&#xBD80; &#xAD00;&#xCE21;&#xD1B5;&#xB4E4;&#xC740; &#xCD5C;&#xB300; &#xC77C;&#xAC04; &#xC57D; 1,100&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;. &#xADF8; &#xC678;&#xC5D0;, &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xB450; &#xAD6D;&#xAC00;&#xB294; UAE&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xC77C; &#xAC83;&#xC774;&#xBA70;, &#xD604;&#xC7AC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC5D0; &#xC77C;&#xAC04; &#xC57D; 10&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xCD94;&#xAC00;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><strong>2014&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xBC30;&#xB825;/&#xC601;&#xD5A5;&#xB825; &#xB418;&#xCC3E;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xD0C4;&#xB825;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.</strong> &#xC170;&#xC77C; &#xD601;&#xBA85;&#xC740; &#xD601;&#xC2E0;, &#xAC12;&#xC2FC; &#xC2E0;&#xC6A9;, &#xD658;&#xACBD;&#xC5D0; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xD0DC;&#xB3C4;, &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xC694;&#xC778;&#xC5D0; &#xC758;&#xD574; &#xCD09;&#xC9C4;&#xB418;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xB545;&#xC18D;&#xC5D0; &#xBE68;&#xB300;&#xB97C; &#xAF42;&#xC544; &#xC6D0;&#xC720;&#xB97C; &#xBF51;&#xC544;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xD504;&#xB799;&#xD0B9;, &#xC218;&#xD3C9; &#xC2DC;&#xCD94; &#xBC0F; &#xAE30;&#xD0C0; &#xAE30;&#xC220; &#xBC1C;&#xC804;&#xC774; &#xBC14;&#xC717; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p><strong>&#xAC12;&#xC2FC; &#xC2E0;&#xC6A9;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD588;&#xB2E4;.</strong> &#xC740;&#xD589;&#xACFC; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCC28;&#xC785;&#xC790;&#xC758; &#xC2E0;&#xC6A9;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB2F4;&#xBCF4;&#xBB3C;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xAE30;&#xAEBC;&#xC774; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xC5C8;&#xACE0;, &#xC774;&#xC804; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC8FC;&#xD0DD;&#xC5D0;&#xC11C; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xB358; &#xAC83;&#xACFC; &#xC720;&#xC0AC;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC740; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801;&#xC774;&#xBA70;, &#xACE0;&#xC815; &#xBE44;&#xC6A9;&#xC774; &#xB192;&#xC544; &#xBD80;&#xCC44;&#xC5D0; &#xC758;&#xC874;&#xD55C;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xCDA9;&#xACA9; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xACE0;&#xC804; &#xC911;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. 2019&#xB144;&#xC758; &#xACBD;&#xC6B0;, 42&#xAC1C; &#xD68C;&#xC0AC;&#xAC00; 260&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBD80;&#xB3C4;&#xB0C8;&#xACE0;, &#xAE08;&#xC561;&#xC73C;&#xB85C; 2018&#xB144;&#xC758; &#xB450; &#xBC30;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><strong>&#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC9C0;&#xB300; &#xBAA8;&#xB450;&#xAC00; &#xD658;&#xACBD;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</strong> &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB274;&#xC695;&#xC740; &#xD658;&#xACBD;&#xC744; &#xC774;&#xC720;&#xB85C; &#xD504;&#xB799;&#xD0B9;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5ED;&#xB7C9;(&#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC9C0;&#xB300;&#xC640; &#xC790;&#xAE08;)&#xC774; &#xC2E4;&#xD604;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD658;&#xACBD;&#xACFC; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xACC4;&#xC0B0;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><strong>&#xD478;&#xD2F4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC6B0;&#xB514; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB611;&#xB611;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xAC70;&#xB098;, &#xC6B4;&#xC774; &#xB354; &#xC88B;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</strong> 2014&#xB144; &#xC0AC;&#xC6B0;&#xB514; &#xC8FC;&#xB3C4; &#xD558;&#xC5D0; &#xBC8C;&#xC778; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4; &#xCD95;&#xCD9C; &#xC2DC;&#xB3C4;&#xB294; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xC9C0;&#xB9CC;, 2020&#xB144;&#xC758; &#xC2DC;&#xB3C4;&#xB294; &#xB354; &#xC131;&#xACF5;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC99D;&#xAC00;&#xC138;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xC815;&#xBCF4;&#xAD6D;(EIA)&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC57D; 30&#xB9CC; &#xBC30;&#xB7F4; &#xC99D;&#xAC00;&#xD55C; &#xC77C;&#xAC04; 1,320&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC99D;&#xAC00;&#xBD84;&#xC740; &#xD37C;&#xBBF8;&#xC5B8; &#xBC30;&#xC2E0;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xBA87;&#xBA87; &#xB300;&#xD615; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC77C;&#xC2DC; &#xC911;&#xB2E8;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. 3&#xC6D4; 6&#xC77C; &#xAE30;&#xC900; &#xBCA0;&#xC774;&#xCEE4;-&#xD734;&#xC988;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC2DC;&#xCD94;&#xACF5; &#xAC1C;&#xC218;&#xB294; 682&#xAC1C;&#xB85C; 1&#xB144; &#xC804;&#xBCF4;&#xB2E4; 20% &#xAC00;&#xAE4C;&#xC774; &#xC904;&#xC5C8;&#xB2E4;. EIA&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2DC;&#xCD94;&#xB294; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC644;&#xC131;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC720;&#xC815;&#xC774; &#xC57D; 10% &#xAC10;&#xC18C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD504;&#xB799;&#xD0B9; &#xC720;&#xC815;&#xC758; &#xCD1D;&#xBE44;&#xC6A9; &#xC911; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC2DC;&#xCD94; &#xBE44;&#xC6A9;&#xC744; &#xC774;&#xC5F0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC0DD;&#xC0B0;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</strong> &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC720;&#xC804;&#xC758; &#xC0DD;&#xC0B0;&#xB825;&#xC774; &#xB2E4; &#xB418;&#xC5B4;&#xAC10;&#xC5D0; &#xB530;&#xB77C;, &#xC774; &#xC720;&#xC815;&#xB4E4; &#xAC04;&#xC758; &#xAC70;&#xB9AC;&#xAC00; &#xB108;&#xBB34; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD504;&#xB799;&#xD0B9; &#xC720;&#xC815;&#xC740; &#xC885;&#xC885; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xD558;&#xB77D;&#xD558;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC989;, &#xC77C;&#xBD80; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB978; &#xAE30;&#xC874; &#xC0DD;&#xC0B0;&#xB7C9;&#xC778; &#xC77C;&#xAC04; 150&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xC0B0;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xB300;&#xD588;&#xB358; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p><strong>&#xACFC;&#xAC70; 3&#xCC28;&#xB840; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;(1991&#xB144;, 2001&#xB144; &#xBC0F; 2008&#xB144;)&#xC740; &#xAE09;&#xACA9;&#xD55C; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;(&#xAC01;&#xAC01; &#xC57D; 135%, 200% &#xBC0F; 100%) &#xC774;&#xD6C4;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.</strong> &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC21C;&#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC758; &#xC790;&#xBCF8; &#xC9C0;&#xCD9C;&#xACFC; &#xC131;&#xC7A5;&#xC5D0;&#xC11C; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xC5ED;&#xD559; &#xAD00;&#xACC4;&#xAC00; &#xBCC0;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xACFC;&#xAC70;&#xB098; &#xBBF8;&#xB798;&#xC758; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xD30C;&#xC0B0;&#xACFC; &#xC778;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC758; &#xD1B5;&#xD569;&#xC744; &#xAC00;&#xC18D;&#xD654;&#xD558;&#xACE0;, &#xC911;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC744; &#xB2E4;&#xC74C; &#xC0AC;&#xC774;&#xD074;&#xC5D0; &#xB354; &#xD0C4;&#xB825; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC804;&#xB9DD;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5; &#xC9C0;&#xD45C;&#xAC00; &#xC720;&#xAC00;&#xC5D0; &#xBC00;&#xC811;&#xD558;&#xAC8C; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</strong> &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD45C;&#xC81C; &#xC9C0;&#xD45C;&#xB97C; &#xC555;&#xBC15;&#xD558;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xD1B5;&#xD654; &#xB2F9;&#xAD6D;&#xC790;&#xB4E4;&#xC758; &#xB178;&#xB825;&#xC744; &#xBC29;&#xD574;&#xD55C;&#xB2E4;. &#xBE44;&#xB85D; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC774; &#xC624;&#xBC84;&#xB098;&#xC774;&#xD2B8; &#xBA38;&#xB2C8;(&#xC989;, &#xC5F0;&#xC900;&#xC758; &#xC815;&#xCC45;)&#xC758; &#xC804;&#xB9DD;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xBCC0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0;&#xB9CC;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC804;&#xB9DD;&#xC758; &#xD558;&#xB77D;&#xC774; &#xAE08;&#xB9AC;&#xC5D0; &#xD558;&#xBC29; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD55C;&#xB2E4;.</p>
<p><strong>&#xC6D0;&#xC720;&#xB294; &#xC8FC;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC5D0; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;.</strong> &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC694;&#xC778;&#xC774; &#xACFC;&#xC7A5;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB2EC;&#xB7EC;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC791;&#xC73C;&#xBA70;, &#xC77C;&#xAC04; 6.6&#xC870; &#xB2EC;&#xB7EC; &#xC678;&#xD658; &#xC2DC;&#xC7A5; &#xAC70;&#xB798;&#xC758; &#xD55C; &#xBC29;&#xD5A5;&#xC758; &#xC57D; 90%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC694;&#xC5D0;&#xC11C;&#xB3C4; &#xC791;&#xC740; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC758; &#xC601;&#xD5A5;&#xC740; &#xC0DD;&#xC0B0;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xC18C;&#xBE44;&#xC790;&#xC5D0;&#xAC8C;&#xB85C; &#xC804;&#xC774;&#xB41C;&#xB2E4;.</strong> &#xC911;&#xAD6D;&#xC740; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xC774;&#xBA70;, 1&#xC6D4;~2&#xC6D4;&#xAE4C;&#xC9C0; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC785;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xC785;&#xC740; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC815;&#xC720;&#xC5C5;&#xACC4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xACE0;, &#xC7AC;&#xACE0;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC788;&#xB2E4;. &#xB3D9;&#xC544;&#xC2DC;&#xC544; &#xC804;&#xCCB4;&#xB85C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC6D0;&#xC720;&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xBD80; &#xB77C;&#xD0D0; &#xAD6D;&#xAC00;&#xB4E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBA55;&#xC2DC;&#xCF54;, &#xCF5C;&#xB86C;&#xBE44;&#xC544; &#xBC0F; &#xBE0C;&#xB77C;&#xC9C8;)&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544; &#xB8E8;&#xBE14;&#xC774; &#xC720;&#xAC00;&#xC5D0; &#xAC00;&#xC7A5; &#xBBFC;&#xAC10;&#xD55C; &#xD1B5;&#xD654; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC9C0;&#xB09C; 60&#xC77C; &#xB3D9;&#xC548; &#xB8E8;&#xBE14; &#xBCC0;&#xD654;(%)&#xC640; &#xC720;&#xAC00; &#xBCC0;&#xD654;(%)&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; 0.5&#xB85C;, &#xCD5C;&#xADFC; 2&#xB144;&#xAC04; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xC694; &#xD1B5;&#xD654; &#xC911; &#xCE90;&#xB098;&#xB2E4; &#xB2EC;&#xB7EC;&#xC640; &#xB178;&#xB974;&#xC6E8;&#xC774; &#xD06C;&#xB85C;&#xB124;&#xB3C4; &#xC720;&#xAC00;&#xC5D0; &#xAC00;&#xC7A5; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xBC18;&#xC751;&#xD558;&#xB294; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#x3134;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Marc Chandler, &#x201C;What To Know About The Other Shock: Oil Prices&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/31wryt" target="_blank" rel="noopener">&#x2018;&#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC758; &#xBA87; &#xAC00;&#xC9C0; &#xBC30;&#xACBD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6kqqsz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">유가 급락으로 인한 경제/시장의 영향 및 전망</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/hmhdd/">
                <span class="level-item">가치 투자자의 관점에서 본 최근의 미국 주식시장 조정</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

