
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>북한의 SLBM 그리고 새로운 길 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="북한의 SLBM 그리고 새로운 길">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-03T03:10:15.000Z">2019-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1356 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                북한의 SLBM 그리고 새로운 길
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; &#xBD81;&#xADF9;&#xC131;-3&#xD638;&#xB97C; &#xC3D8;&#xC544; &#xC62C;&#xB838;&#xB2E4;. SLBM&#xC774;&#xB2E4;. &#xD575;&#xBB34;&#xAE30;&#xB294; &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC5B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C4;&#xC815;&#xD55C; &#xD575;&#xB2A5;&#xB825;&#xC740; &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB290;&#xB0D0;&#xB85C; &#xACB0;&#xC815;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xACB0;&#xC815;&#xC801;&#xC778; &#xAC83;&#xC740; &#xD575;&#xC7A0;&#xC218;&#xD568;&#xC774;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC9C0;&#xC0C1;&#xC758; &#xD575;&#xC744; &#xBAA8;&#xB450; &#xD0C0;&#xACA9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBC14;&#xB2E4; &#xBC11;&#xC5D0;&#xC11C; &#xC7A0;&#xC218;&#xD568;&#xC774; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xBCF4;&#xBCF5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB2E8; &#xD55C;&#xBC88;&#xC758; &#xBCF4;&#xBCF5;&#xD0C0;&#xACA9;&#xC744; &#xAC00;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xC871;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xC2E4;&#xD5D8;&#xD55C; &#xBD81;&#xADF9;&#xC131; 3&#xD638;&#xB294; &#xC0AC;&#xAC70;&#xB9AC;&#xAC00; 2000-3000&#xD0AC;&#xB85C; &#xBBF8;&#xD130; &#xC815;&#xB3C4; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xB294; &#xB354; &#xB098;&#xAC08; &#xC218; &#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. SLBM&#xC758; &#xC0AC;&#xAC70;&#xB9AC;&#xAC00; 2-3000&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xC815;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC11C;&#xD574;&#xC548;&#xC5D0;&#xC11C; &#xBC1C;&#xC0AC;&#xD560; &#xACBD;&#xC6B0; &#xB3D9;&#xBD80;&#xC9C0;&#xC5ED;&#xAE4C;&#xC9C0; &#xB54C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C; &#xBBF8;&#xAD6D; &#xC804;&#xC5ED;&#xC744; &#xB2E4; &#xD0C0;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC758; SLBM&#xB2A5;&#xB825;&#xC774; &#xAD0C;&#xC744; &#xB54C;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC740; SLBM&#xC758; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD45C;&#xD604;&#xC774;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC790;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xC81C;2&#xACA9;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC804;&#xC5ED;&#xC744; &#xD0C0;&#xACA9;&#xD560; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD55C; &#xD575;&#xC5B5;&#xC81C;&#xB825;&#xC744; &#xBAA8;&#xB450; &#xB2E4; &#xBCF4;&#xC720;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xC758; &#xC0C1;&#xD0DC;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. SLBM&#xC744; &#xC2E4;&#xC744; &#xC218; &#xC788;&#xB294; &#xC7A0;&#xC218;&#xD568;&#xB3C4; &#xAC70;&#xC758; &#xB2E4; &#xAC74;&#xC870;&#xD55C; &#xC0C1;&#xD0DC;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; 7&#xC6D4;&#xC5D0; &#xADF8; &#xC7A0;&#xC218;&#xD568;&#xC740; &#xACF5;&#xAC1C;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD55C; &#xC7A0;&#xC218;&#xD568;&#xC744; &#xAC74;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD575;&#xC7A0;&#xC218;&#xD568;&#xC744; &#xAC74;&#xC870;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD575;&#xC7A0;&#xC218;&#xD568;&#xC744; &#xAC74;&#xC870;&#xD558;&#xB824;&#xBA74; &#xC18C;&#xD615; &#xC6D0;&#xC790;&#xB85C;&#xAC00; &#xBB38;&#xC81C;&#xC778;&#xB370; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xC815;&#xB3C4;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xD56D;&#xC0C1; &#xC6B0;&#xB9AC;&#xC758; &#xC608;&#xC0C1;&#xC744; &#xB6F0;&#xC5B4; &#xB118;&#xC5B4;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC7A0;&#xC218;&#xD568;&#xC744; &#xAC74;&#xC870;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC9C0;&#xB098;&#xCE5C; &#xC0C1;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC62C;&#xD574;&#xC548;&#xAE4C;&#xC9C0; &#xB300;&#xD654;&#xC758; &#xBC29;&#xCE68;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC6D0;&#xD558;&#xB294; &#xB370;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC744; &#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC774; &#xC804;&#xB7B5;&#xBBF8;&#xC0AC;&#xC77C;&#xAD70;&#xC758; &#xC791;&#xC804;&#xBC30;&#xCE58;&#xC644;&#xB8CC;&#xB97C; &#xC120;&#xC5B8;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xBD81;&#xD55C;&#xC774; &#xB2F9;&#xC2DC; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xCC98;&#xB7FC; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xACA0;&#xB0D0;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xD639;&#xC740; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xB728;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xACA0;&#xB290;&#xB0D0;&#xB294; &#xCD94;&#xCE21;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xBD81;&#xADF9;&#xC131;-3&#xD638;&#xC758; &#xC2DC;&#xD5D8;&#xBC1C;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC774;&#xB780; &#xC644;&#xBCBD;&#xD55C; &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC5EC;&#xC9C4;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC2DC;&#xAE30;&#xB97C; &#xB193;&#xCCD0;&#xBC84;&#xB838;&#xB2E4;. &#xC544;&#xB9C8; &#xD558;&#xB178;&#xC774; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xD588;&#xB354;&#xB77C;&#xBA74; &#xBD81;&#xD55C;&#xC758; &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xD655;&#xBCF4; &#xC2DC;&#xAE30;&#xB97C; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xC815;&#xC9C0;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xC758; &#xC77C;&#xAD00;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774;&#xAC83; &#xC800;&#xAC83; &#xBAA8;&#xB450; &#xB2E4; &#xC783;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xB9CC; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xBD81;&#xBBF8;&#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xBC88; &#xD68C;&#xB2F4;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD575;&#xC5B5;&#xC81C;&#xB825;&#xC744; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC815;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC740; &#xADF8;&#xB7F0; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD68C;&#xB2F4;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xD68C;&#xB2F4;&#xC81C;&#xC758;&#xB97C; &#xC218;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xAC10;&#xC5D0; &#xBC14;&#xD0D5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB50;&#xB77C;&#xB3C4; &#xD558;&#xB098; &#xC5BB;&#xC5B4;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB780; &#xB73B;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC0B4;&#xC544;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xB2E4;. &#xD604;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBF08;&#xC544;&#xD504;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC2E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xB300;&#xC751;&#xCC45;&#xB3C4; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xAE4C;&#xC9C0; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xAC8C; &#xB418;&#xBA74; &#xB3D9;&#xBD81;&#xC544; &#xC548;&#xBCF4;&#xC9C0;&#xD615;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD574;&#xC9C4;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE38;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC81C;2&#xACA9; &#xB2A5;&#xB825;&#xC744; &#xC644;&#xC131;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB294; &#xAC70; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC55E;&#xB0A0;&#xC744; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xADF8;&#xB9AC;&#xACE0; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5tvf1a-slbm" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC758; SLBM &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@oldstone/tags/nk/">nk</a>, <a class="has-link-grey -link" href="/@oldstone/tags/nuclear/">nuclear</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5ybu13/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">제발 정신 좀 차리자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5rh3pu/">
                <span class="level-item">백트 이후 비트코인과 알트코인의 가격동향을 보면서, 손바뀜 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

