
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(편집자 칼럼) 남북간 군사분야이행합의서에 대한 일각의 문제제기를 보고 3.  NLL 지역에서의 평화수역관련 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼) 남북간 군사분야이행합의서에 대한 일각의 문제제기를 보고 3.  NLL 지역에서의 평화수역관련">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-02T08:42:36.000Z">2018-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2508 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (편집자 칼럼) 남북간 군사분야이행합의서에 대한 일각의 문제제기를 보고 3.  NLL 지역에서의 평화수역관련
            
        </h1>
        <div class="content">
            <p>&#xB0A8;&#xBD81;&#xAD70;&#xC0AC;&#xBD84;&#xC57C; &#xC774;&#xD589;&#xD569;&#xC758;&#xC11C;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC11C;&#xD574;  NLL&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC774; &#xB0A8;&#xCABD; &#xD574;&#xC5ED;&#xC774; &#xBD81;&#xCABD; &#xD574;&#xC5ED;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  NLL &#xB0A8;&#xCABD; &#xD574;&#xC5ED;&#xC774; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC5D0; &#xB9CE;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xCE21;&#xC758; &#xD574;&#xAD70;&#xC791;&#xC804;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC7A5;&#xC560;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0;&#xB294; &#xC9C0;&#xB09C; &#xC815;&#xBD80; &#xB2F9;&#xC2DC; &#xAD6D;&#xBC29;&#xBD80; &#xC815;&#xCC45;&#xC2E4;&#xC7A5;&#xC744; &#xC9C0;&#xB0C8;&#xB358; &#xC720;&#xC81C;&#xC2B9; &#xC608;&#xBE44;&#xC5ED; &#xC911;&#xC7A5;&#xC774; NLL&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC744; &#xC218;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC678;&#xC120;&#xC791;&#xC804;&#xC758; &#xC774;&#xC810;&#xC744; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; &#xBD81;&#xCABD;&#xC740; &#xB0B4;&#xC120;&#xC791;&#xC804;&#xC758; &#xC774;&#xC810;&#xC744; &#xB354;&#xC6B1; &#xC798; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xD569;&#xCC38; &#xC791;&#xC804;&#xBCF8;&#xBD80;&#xC7A5;&#xC744; &#xC9C0;&#xB0C8;&#xB358; &#xC2E0;&#xC6D0;&#xC2DD; &#xC608;&#xBE44;&#xC5ED; &#xC911;&#xC7A5;&#xC740; &#xC774;&#xBC88; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC758; &#xAE30;&#xC900;&#xC120;&#xC774; &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC11C;&#xD574;&#xD574;&#xC0C1;&#xACBD;&#xACC4;&#xC120;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xBC88; &#xD569;&#xC758;&#xAC00; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAD74;&#xBCF5;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xB0B4; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC720;&#xC81C;&#xC2B9; &#xC608;&#xBE44;&#xC5ED; &#xC911;&#xC7A5;&#xC774; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC678;&#xC120;&#xC791;&#xC804;&#xACFC; &#xB0B4;&#xC120;&#xC791;&#xC804;&#xC744; &#xC65C; &#xC11C;&#xD574; NLL &#xC9C0;&#xC5ED;&#xC5D0;&#xB2E4; &#xC801;&#xC6A9;&#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC6D0;&#xB798; &#xB0B4;&#xC120;&#xC791;&#xC804;&#xC774;&#xB098; &#xC678;&#xC120;&#xC791;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC11C;&#xD574;&#xC0C1;&#xC758; &#xAD6D;&#xC9C0;&#xB3C4;&#xBC1C;&#xACFC; &#xAC19;&#xC740; &#xC791;&#xC804;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC804;&#xBA74;&#xC804;&#xACFC; &#xAC19;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xC791;&#xC804;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xB2E4;. &#xB3C5;&#xC77C;&#xC740; &#xC11C;&#xCABD;&#xC5D0;&#xB294; &#xD504;&#xB791;&#xC2A4; &#xB3D9;&#xCABD;&#xC5D0;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xD56D;&#xC0C1; &#xB300;&#xC801;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCCA0;&#xB3C4;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xC11C; &#xBA3C;&#xC800; &#xD504;&#xB791;&#xC2A4;&#xB97C; &#xC81C;&#xC555;&#xD558;&#xACE0; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC804;&#xB825;&#xC744; &#xC804;&#xD658;&#xD574;&#xC11C; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xAC8C; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB454;&#xB2E4;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xC218;&#xB9BD;&#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xB0B4;&#xC120;&#xC791;&#xC804;&#xC758; &#xC774;&#xC810;&#xC774;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xC5EC;&#xB7EC; &#xC801;&#xC5D0; &#xB300;&#xD574; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC5EC;&#xAC74;&#xACFC; &#xAC19;&#xC740; &#xAC1C;&#xB150;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC678;&#xC120;&#xC791;&#xC804;&#xC740; &#xC8FC;&#xB85C; &#xC6D0;&#xC815;&#xC791;&#xC804;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC5D0; &#xCC38;&#xC804;&#xD55C; &#xAC83;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC678;&#xC120;&#xC791;&#xC804;&#xC758; &#xC77C;&#xD658;&#xC774;&#xC5C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC601;&#xD1A0;&#xC5D0;&#xC11C; &#xAD70;&#xC0AC;&#xC791;&#xC804;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xBCF8;&#xAD6D;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC9C0;&#xC54A;&#xACE0; &#xAD70;&#xC0AC;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC678;&#xC120;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9C9;&#xB300;&#xD55C; &#xBCD1;&#xCC38;&#xACFC; &#xC218;&#xC1A1;&#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC11C;&#xD574; NLL&#xC758; &#xAD6D;&#xC9C0;&#xB3C4;&#xBC1C; &#xCDA9;&#xB3CC;&#xC5D0;&#xC11C; &#xBB34;&#xC2A8; &#xB0B4;&#xC120;&#xC791;&#xC804;&#xACFC; &#xC678;&#xC120;&#xC791;&#xC804;&#xC744; &#xC6B4;&#xC6B4;&#xD558;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC804;&#xBB38;&#xC6A9;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xD310;&#xB2E8;&#xC5D0; &#xD63C;&#xB780;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC11C;&#xD574; NLL&#xC9C0;&#xC5ED;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xBD88;&#xB9AC;&#xD55C; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. &#xBC31;&#xB839;&#xB3C4;&#xC640; &#xC5F0;&#xD3C9;&#xB3C4;&#xB294; &#xC12C;&#xC774;&#xB77C; &#xB9CE;&#xC740; &#xC7A5;&#xBE44;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xB300;&#xADDC;&#xBAA8; &#xBCD1;&#xB825;&#xB3C4; &#xC8FC;&#xB454;&#xC2DC;&#xD0A4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAD70;&#xC0AC;&#xC801; &#xBD84;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC2E0; &#xBAA8; &#xC608;&#xBE44;&#xC5ED; &#xC911;&#xC7A5;&#xC740; &#xC11C;&#xD574;&#xC9C0;&#xC5ED;&#xC744; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC6B0;&#xB9AC;&#xAC00; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xB294; &#xD56D;&#xACF5;&#xC804;&#xB825;&#xC744; &#xD22C;&#xC785;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xD558;&#xB098;&#xB294; &#xC54C;&#xACE0; &#xB458;&#xC740; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC11C;&#xD574;&#xC9C0;&#xC5ED;&#xC5D0; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC6B0;&#xB9AC; &#xD56D;&#xACF5;&#xAE30;&#xAC00; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xAD70;&#xC0AC; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xBC29;&#xACF5;&#xB9DD;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC; &#xD56D;&#xACF5;&#xAE30;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xBC29;&#xACF5;&#xBB34;&#xAE30; &#xC0AC;&#xC815;&#xAC70;&#xB9AC; &#xC548;&#xC5D0; &#xADF8;&#xB0E5; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xBAA8;&#xB450; &#xC8FD;&#xC740; &#xBAA9;&#xC228;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC; &#xD56D;&#xACF5;&#xAE30;&#xAC00; &#xC11C;&#xD574;&#xC9C0;&#xC5ED;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB824;&#xBA74; &#xBD81;&#xD55C;&#xC758; &#xBC29;&#xACF5;&#xB9DD;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC791;&#xC804;&#xC744; &#xBBF8;&#xAD6D;&#xC774; &#xC9C0;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC6B0;&#xB9AC; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xD558;&#xB824;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xAE34; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4;&#xC9C0; &#xC54C; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC5F0;&#xD3C9;&#xB3C4; &#xD3EC;&#xACA9; &#xB3C4;&#xBC1C;&#xC744; &#xD588;&#xC744;&#xB54C; &#xC6B0;&#xB9AC; &#xAD70;&#xC740;  F-15&#xB97C; &#xBC1C;&#xC9C4;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xBC29;&#xACF5;&#xB9DD;&#xC744; &#xAC00;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xD22C;&#xAE30;&#xB97C; &#xBC1C;&#xC9C4;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xBC29;&#xACF5;&#xB9DD;&#xC744; &#xAC00;&#xB3D9;&#xD588;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC; &#xBE44;&#xD589;&#xAE30;&#xB294; &#xBD81;&#xD55C; &#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xACF5;&#xAD70;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB34;&#xAE30;&#xCCB4;&#xACC4;&#xB85C;&#xB294; &#xC11C;&#xD574;  NLL &#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAD6D;&#xC9C0;&#xB3C4;&#xBC1C;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB34;&#xAE30;&#xCCB4;&#xACC4;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC758; &#xC124;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xC6B0;&#xC6D4;&#xD55C; &#xACF5;&#xAD70;&#xC758; &#xC190;&#xBC1C;&#xC744; &#xBB36;&#xC5C8;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xC131;&#xB9BD;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xD655;&#xB300;&#xB418;&#xC5B4;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xD568;&#xB300;&#xC9C0; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC6B0;&#xB9AC; &#xD574;&#xAD70; &#xD568;&#xC815;&#xC740; &#xC11C;&#xD574;  NLL &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBCC0;&#xC0B0;&#xBC18;&#xB3C4; &#xC778;&#xADFC;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBAA8;&#xB450; &#xCE68;&#xBAB0;&#xD55C;&#xB2E4;. &#xC678;&#xC120;&#xC791;&#xC804;&#xC758; &#xC774;&#xC810;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xC11C;&#xD574; NLL &#xC9C0;&#xC5ED;&#xC740; &#xC6B0;&#xB9AC; &#xAD70;&#xC774; &#xC804;&#xB7B5;&#xC801; &#xC5F4;&#xC138;&#xB97C; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB294; &#xAC83; &#xBCF4;&#xB2E4;&#xB294; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xC8FC;&#xC548;&#xC744; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xD669;&#xD574;&#xB3C4;&#xC640; &#xBCC0;&#xC0B0;&#xBC18;&#xB3C4; &#xC0AC;&#xC774;&#xC758; &#xC911;&#xAC04;&#xC120;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC11C;&#xD574;&#xD574;&#xC0C1;&#xAD70;&#xC0AC;&#xBD84;&#xACC4;&#xC120;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xD569;&#xC758;&#xD55C; &#xC11C;&#xD574;&#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xACFC; &#xBD81;&#xD55C;&#xC774; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC11C;&#xD574;&#xD574;&#xC0C1;&#xAD70;&#xC0AC;&#xBD84;&#xACC4;&#xC120;&#xC740; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB974;&#xB2E4;. &#xB0A8;&#xBD81;&#xD55C; NLL &#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xB17C;&#xC7C1;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC11C;&#xD574;&#xD574;&#xC0C1;&#xAD70;&#xC0AC;&#xBD84;&#xACC4;&#xC120;&#xACFC; &#xC774;&#xBC88;&#xC758; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC744; &#xC5F0;&#xACC4;&#xC2DC;&#xD0A4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC744; &#xC11C;&#xD574;&#xD574;&#xC0C1;&#xAD70;&#xC0AC;&#xBD84;&#xACC4;&#xC120;&#xACFC; &#xC5F0;&#xACC4;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC2E0; &#xC608;&#xBE44;&#xC5ED; &#xC911;&#xC7A5;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xC758;&#xB3C4;&#xAC00; &#xBD88;&#xC21C;&#xD558;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xB0A8;&#xBD81;&#xAC04; &#xAD70;&#xC0AC;&#xD569;&#xC758;&#xC758; &#xAE30;&#xBCF8; &#xCDE8;&#xC9C0;&#xB294; &#xB0A8;&#xBD81;&#xAC04; &#xC6B0;&#xBC1C;&#xC801; &#xCDA9;&#xB3CC;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC5D0; &#xB2E4;&#xB984;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB300;&#xADDC;&#xBAA8; &#xC804;&#xC220;&#xD6C8;&#xB828;&#xC774;&#xB098; &#xD3EC;&#xBCD1;&#xC758; &#xC2E4;&#xC0AC;&#xACA9; &#xD6C8;&#xB828;&#xB4F1;&#xC740; &#xC790;&#xCE6B;&#xD558;&#xBA74; &#xCDA9;&#xB3CC;&#xB85C; &#xD655;&#xB300;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xC11C;&#xD574;  NLL &#xC9C0;&#xC5ED;&#xC740; &#xB0A8;&#xBD81;&#xAC04; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC758; &#xC9C4;&#xC6D0;&#xC9C0;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xC11C;&#xD574; NLL&#xC740; &#xC815;&#xC804;&#xD611;&#xC815;&#xC5D0; &#xC758;&#xD574; &#xD569;&#xC758;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC7A0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC27D;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC544;&#xC9C1;&#xB3C4; &#xC11C;&#xD574;  NLL&#xC740; &#xBD84;&#xC7C1;&#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;. &#xBD84;&#xC7C1;&#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC; &#xAD70;&#xC740; &#xC18C;&#xC911;&#xD55C; &#xC7A5;&#xBCD1;&#xB4E4;&#xC758; &#xD53C;&#xB85C; NLL&#xC744; &#xC9C0;&#xCF30;&#xB2E4;. &#xC720;&#xC81C;&#xC2B9; &#xC2E0;&#xC6D0;&#xC2DD; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC6B0;&#xB9AC; &#xAD70;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC11C;&#xD574; NLL&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD53C;&#xB97C; &#xD758;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC7A5;&#xBCD1;&#xB4E4;&#xC758; &#xD53C;&#xB97C; &#xACC4;&#xC18D; &#xD758;&#xB824;&#xC57C; &#xD558;&#xB098; ? </p>
<p>&#xC774;&#xBC88; &#xC11C;&#xD574; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC758; &#xD569;&#xC758;&#xAC00;  NLL&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xADF8;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xCD5C;&#xCD08;&#xB85C; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xBB38;&#xC11C;&#xC5D0; NLL&#xC744; &#xB0A8;&#xBD81;&#xAC04; &#xACBD;&#xACC4;&#xC120;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xD569;&#xC758;&#xB294; &#xBD81;&#xD55C;&#xC774;  NLL&#xC744; &#xB0A8;&#xBD81;&#xAC04; &#xC2E4;&#xC9C8;&#xC801; &#xD574;&#xC0C1;&#xACBD;&#xACC4;&#xC120;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 60&#xB144; &#xB118;&#xAC8C; &#xD2F0;&#xACA9;&#xD0DC;&#xACA9;&#xD588;&#xB358; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xC2E4;&#xB9C8;&#xB9AC;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;&#xACE0;&#xB3C4; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xBA85;&#xBD84;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xC11C;&#xD574;&#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xC774;&#xB4DD;&#xC774; &#xB418;&#xB294; &#xD569;&#xC758;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>NLL&#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBD81;&#xCABD;&#xBCF4;&#xC544; &#xB0A8;&#xCABD; &#xD574;&#xC5ED;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xBD88;&#xACF5;&#xD3C9;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xC9C0;&#xB3C4;&#xB97C; &#xBCF4;&#xACE0; &#xC11C;&#xD574;&#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC774; &#xBD81;&#xCABD;&#xC73C;&#xB85C; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xAC00; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xD55C;&#xBC88; &#xBCF4;&#xB77C;. &#xBC14;&#xB85C; &#xC704;&#xCABD;&#xC774; &#xCD08;&#xB3C4;&#xB77C;&#xB294; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. &#xD3C9;&#xC591;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xC694;&#xCDA9;&#xC9C0;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xADF8; &#xC9C0;&#xC5ED;&#xAE4C;&#xC9C0; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xC73C;&#xB85C; &#xB0B4;&#xC900;&#xB2E4;&#xBA74; &#xAC70;&#xC758; &#xBB34;&#xC7A5;&#xD574;&#xC81C; &#xC218;&#xC900;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD310;&#xACFC; &#xBE44;&#xB09C;&#xB3C4; &#xADF8; &#xCC28;&#xC6D0;&#xC774; &#xB9DE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xD569;&#xC758;&#xC11C;&#xB294; &#xC11C;&#xB85C; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xAC15;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xBE44;&#xD310;&#xC744; &#xD558;&#xB824;&#xBA74; &#xC774;&#xBC88;&#xC758; &#xD569;&#xC758;&#xC11C;&#xB85C; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC744; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC5B4;&#xB5A4; &#xC870;&#xCE58;&#xAC00; &#xBBF8;&#xD761;&#xD558;&#xB2E4;&#xAC70;&#xB098; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xAC70;&#xB098; &#xBCF4;&#xC644;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C1;&#xD638;&#xC2E0;&#xB8B0;&#xAD6C;&#xCD95;&#xC744; &#xD1B5;&#xD574; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xC790;&#xB294; &#xC870;&#xCE58;&#xC5D0; &#xAD70;&#xC0AC;&#xB825; &#xC6B4;&#xC6A9;&#xC774; &#xC81C;&#xD55C;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C; ? &#xBB38;&#xC81C;&#xC758; &#xBCF8;&#xC9C8;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574; &#xB2A5;&#xB825;&#xC758; &#xBD80;&#xC871;&#xC774;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC545;&#xC758;&#xC5D0; &#xCC2C; &#xAC1C;&#xB150;&#xD63C;&#xB780; &#xC804;&#xC220;&#xC5D0; &#xB2E4;&#xB984; &#xC544;&#xB2C8;&#xB2E4;. &#xC804;&#xC790;&#xC778;&#xAC00; &#xD6C4;&#xC790;&#xC778;&#xAC00; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3-nll" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xB0A8;&#xBD81;&#xAC04; &#xAD70;&#xC0AC;&#xBD84;&#xC57C;&#xC774;&#xD589;&#xD569;&#xC758;&#xC11C;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xAC01;&#xC758; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xB97C; &#xBCF4;&#xACE0; 3.  NLL &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xD3C9;&#xD654;&#xC218;&#xC5ED;&#xAD00;&#xB828;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/northkorea/">northkorea</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/nukes/">nukes</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/summit/">summit</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/korean-war-history-post-33-the-division-of-korea-1945-1948/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Korean War History) Post #33 The Division of Korea, 1945-1948</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/2/">
                <span class="level-item">(편집자 칼럼) 남북간 군사분야이행합의서에 대한 일각의 문제제기를 보고 2. 휴전선에서의 비행금지 구역설정과 훈련 중지등에 관해</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

