
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>왜 지식인은 문제를 제대로 보지 못할까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;">
        <span class="has-mr-6">2</span>
        <span>&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="왜 지식인은 문제를 제대로 보지 못할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-11T00:33:51.000Z">2019-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1740 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                왜 지식인은 문제를 제대로 보지 못할까?
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xB4E0; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC778; &#xADF8;&#xAC83;&#xB3C4; &#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC9C0;&#xD5A5;&#xD574;&#xC57C;&#xD558;&#xB294; &#xBAA9;&#xD45C;&#xB294; &#xBE44;&#xD310;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xC9C0; &#xC5B4;&#xC6A9;&#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xAD8C;&#xC774; &#xC5B4;&#xB5A4; &#xC131;&#xACA9;&#xC744; &#xB760;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xC774; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBE44;&#xD310;&#xC801; &#xD0DC;&#xB3C4;&#xB97C; &#xACAC;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBE44;&#xD310;&#xC801; &#xD0DC;&#xB3C4;&#xB97C; &#xC9C0;&#xB2C8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACE7;&#xBC14;&#xB85C; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xCCB4;&#xC81C;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xBCC0;&#xD574;&#xBC84;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC5B4;&#xC6A9; &#xC9C0;&#xC2DD;&#xC778;&#xB3C4; &#xB2F9;&#xC5F0;&#xC2DC; &#xB418;&#xAC70;&#xB098; &#xC639;&#xD638;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xBB34;&#xB97C; &#xB2E4;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xC6A9; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xC120;&#xC804;&#xC120;&#xB3D9;&#xAFBC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0B6;&#xC740; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB294; &#xC0B6;&#xC774;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xC5B4;&#xBCF4;&#xB2C8; &#xB3C8;&#xB3C4; &#xB9CE;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xACE0; &#xBA85;&#xC608;&#xB3C4; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB3C8; &#xC695;&#xC2EC; &#xBA85;&#xC608;&#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9AC;&#xB294;&#xC9C0; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xB2E4;.</p>
<p>&#xC0BC;&#xBD09; &#xC815;&#xB3C4;&#xC804;&#xC774; &#xC80A;&#xC744;&#xB54C; &#xADC0;&#xC591;&#xC744; &#xAC14;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0; &#xB18D;&#xC0AC; &#xC9D3;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xB18D;&#xB178;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC0C1;&#xD0DC;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE00;&#xAE68;&#xB098; &#xC77D;&#xC740; &#xC815;&#xB3C4;&#xC804;&#xC740; &#xD3C9;&#xC0DD; &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;. &#x2018;&#xC544;&#xB294; &#xAC8C; &#xBB50; &#xC788;&#xC73C;&#xB7B4;? &#xADF8;&#xC800; &#xBD88;&#xC30D;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC9C0;&#x2019; &#xD558;&#xB294; &#xC815;&#xB3C4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5BC;&#xB9C8;&#xAC04; &#xAC19;&#xC774; &#xC9C0;&#xB0B4;&#xBA74;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xBB34;&#xC2DD;&#xD558;&#xB358; &#xCD0C;&#xB85C;&#xB4E4;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xBCF4;&#xB294; &#xB208;&#xC774; &#xC790;&#xC2E0;&#xBCF4;&#xB2E4; &#xB354; &#xC815;&#xD655;&#xD558;&#xACE0; &#xB0A0;&#xCE74;&#xB86D;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xC911;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC628;&#xAC16; &#xAC10;&#xC5B8;&#xC774;&#xC124;&#xC744; &#xD589;&#xD55C;&#xB2E4;. &#xC804;&#xD600; &#xC0AC;&#xC2E4;&#xACFC; &#xB2EC;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xAC8C; &#xBC14;&#xAFB8;&#xAC70;&#xB098; &#xD3EC;&#xC7A5;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xAC1C;&#xC778;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xBD88;&#xD589;&#xD558;&#xACE0; &#xC0AC;&#xD68C;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC6A9;&#xD558;&#xB2E4;.</p>
<p>&#xC6EC;&#xB9CC;&#xD55C; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC815;&#xAD8C;&#xC774;&#xB098; &#xB2F9;&#xD30C;&#xC758; &#xB3C4;&#xAD6C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC774;&#xAE30;&#xC2EC;&#xACFC; &#xC0AC;&#xC801;&#xC774;&#xC775; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC774;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xC639;&#xD638;&#xD558;&#xB294; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xBD84;&#xBA85; &#xBE44;&#xD310;&#xC801; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xC774;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xBA85;&#xBD84;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC870;&#xAD6D;&#xC758; &#xB3C4;&#xB355;&#xC801; &#xBC95;&#xC801; &#xC798;&#xBABB;&#xC744; &#xB36E;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC628;&#xAC16; &#xC694;&#xC124;&#xC744; &#xC790;&#xD589;&#xD55C;&#xB2E4;. &#xC870;&#xAD6D;&#xC774; &#xBC95;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBB38;&#xC81C;&#xC548;&#xB418;&#xB294; &#xB3C4;&#xB355;&#xC801;&#xC778; &#xC798;&#xBABB;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC95;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xC548;&#xB418;&#xB2C8; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xBD88;&#xD3B8;&#xBD80;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xAC00; &#xC2DC;&#xC800;&#xB97C; &#xC8FD;&#xC600;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xAC00; &#xC790;&#xC2E0;&#xC744; &#xBBFF;&#xC5C8;&#xB358; &#xC2DC;&#xC800;&#xB97C; &#xC8FD;&#xC778; &#xAC83;&#xB9CC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB294; &#xC2DC;&#xC800;&#xAC00; &#xBC14;&#xB78C;&#xD53C;&#xC6CC; &#xB0B3;&#xC740; &#xC544;&#xB4E4;&#xC774;&#xB780; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xC804;&#xC5D0; &#xC2DC;&#xC800;&#xAC00; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB85C;&#xB9C8;&#xC6D0;&#xB85C;&#xC6D0;&#xC758; &#xAC71;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC0AC; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xAC00; &#xC2DC;&#xC800;&#xB97C; &#xC639;&#xD638;&#xD558;&#xBA74;&#xC11C; &#x2018;&#xC2DC;&#xC800;&#xAC00; &#xACF5;&#xD654;&#xC815;&#xC744; &#xC704;&#xD611;&#xD558;&#xBA74; &#xB0B4;&#xAC00; &#xC2DC;&#xC800;&#xB97C; &#xC8FD;&#xC774;&#xACA0;&#xC18C;&#x2019;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xC800;&#xB97C; &#xC639;&#xD638;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB294; &#xB85C;&#xB9C8;&#xC758; &#xACF5;&#xD654;&#xC815;&#xC744; &#xC704;&#xD574; &#xC2DC;&#xC800;&#xB97C; &#xC8FD;&#xC774;&#xB294;&#xB370; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB294; &#xBC30;&#xBC18;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xD654;&#xC815;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xB3C4; &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xC640; &#xAC19;&#xC740; &#xD0DC;&#xB3C4;&#xB97C; &#xC9C0;&#xB140;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01; &#xC774;&#xB150; &#xAC00;&#xCE58;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB294;&#xB370; &#xC77C;&#xAD00;&#xC131;&#xC744; &#xC9C0;&#xB140;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xC5EC;&#xAC74;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xB2F9;&#xD30C;&#xB97C; &#xC704;&#xD574; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC65C;&#xACE1;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xC0AC;&#xD68C;&#xC5D0; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC18C;&#xC704; &#xC77C;&#xBD80; 586&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0B4;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xAC00;&#xCE58;&#xC640; &#xC5BC;&#xB9C8;&#xB098; &#xBD80;&#xD569;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBC18;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xD0C0;&#xB3C4;&#xD558;&#xB824;&#xB358; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xB358; &#xC815;&#xC758;&#xB97C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xAC00; ? &#xADF8;&#xB4E4; 586&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xAC19;&#xC774;&#xD558;&#xB294; &#xBD80;&#xD328;&#xD55C; &#xC9D1;&#xB2E8;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xBE44;&#xD310;&#xD574;&#xC624;&#xB358; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC058;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xC790;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xB098;&#xB294; &#xC5B4;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC694;&#xC124;&#xC774; &#xD310;&#xCE58;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xC2DD;&#xC778; &#xC0AC;&#xD68C;&#xAC00; &#xC870;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xAC00; ? &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xC8FD;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xBE44;&#xD310;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xC774;&#xB4E0;&#xC9C0; &#xBBFC;&#xC8FC;&#xC815;&#xAD8C;&#xC774;&#xB4E0;&#xC9C0; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;. &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xBA74; &#xBE44;&#xD310;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC00; &#xBE44;&#xD310;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C5;&#xC7AC;&#xC815;&#xAD8C; &#xB2F9;&#xC2DC;&#xC5D0; &#xD558;&#xB294; &#xC77C;&#xC744; &#xBE44;&#xD310;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC740; &#xBE44;&#xD310;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xD2C0;&#xB838;&#xB2E4;.</p>
<p>&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xB4F1;&#xB530;&#xC2B5;&#xACE0; &#xBC30;&#xBD80;&#xB974;&#xB824; &#xD558;&#xB294; &#xC21C;&#xAC04; &#xC9C0;&#xC2DD;&#xC778;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xC218;&#xD589;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xACBD;&#xACC4;&#xC5D0; &#xC11C;&#xC11C; &#xBC30;&#xACE0;&#xD504;&#xC9C0;&#xB9CC; &#xC815;&#xC2E0;&#xC744; &#xD48D;&#xC694;&#xB86D;&#xAC8C; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACB0;&#xAE30;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB300;&#xD559;&#xAD50;&#xC218;&#xB4E4;&#xBCF4;&#xB2E4; SNS&#xC5D0;&#xC11C; &#xD6E8;&#xC52C; &#xBE44;&#xD310;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xB2E4;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2EC;&#xB824;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xC9C1;&#xC5C5;&#xC801; &#xC9C0;&#xC2DD;&#xC778;&#xC5D0;&#xAC8C; &#xB354; &#xC774;&#xC0C1; &#xC0AC;&#xD68C;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN2RrNzluIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS96emFuL0BvbGRzdG9uZS82a3Z3ZGYiLCJpYXQiOjE1NzA3NjI5MTIsImV4cCI6MTg4NjEyMjkxMn0.Ehetf9MhTFnJgmmAYE1_rk5KeDJQbqcjPpBpkPezVjM" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7dk79n" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC9C0;&#xC2DD;&#xC778;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/7bqo5x/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">실망과 분노사이, 윤석렬 음해 건을 보면서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/228b3c/">
                <span class="level-item">호남의 책무</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

