
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>프로그램 트레이딩에서 퀀트 투자로 - 퀀트 투자의 비상 1부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD504;&#xB85C;&#xADF8;&#xB7A8;-&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C;-&#xD000;&#xD2B8;-&#xD22C;&#xC790;&#xB85C;">
        <span class="has-mr-6">1.1</span>
        <span>&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xB85C;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAE30;&#xBC95;&#xC758;-&#xC2E4;&#xC81C;">
        <span class="has-mr-6">3.1</span>
        <span>&#xAE30;&#xBC95;&#xC758; &#xC2E4;&#xC81C;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-3">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD000;&#xD2B8;-&#xD22C;&#xC790;&#xC758;-&#xADDC;&#xBAA8;">
        <span class="has-mr-6">4.1</span>
        <span>&#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xADDC;&#xBAA8;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-4">
        <span class="has-mr-6">5</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-5">
        <span class="has-mr-6">6</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC138;&#xBBF8;-&#xD000;&#xD2B8;-&#xD000;&#xD2B8;&#xC640;-&#xD380;&#xB354;&#xBA58;&#xD0C8;-&#xBD84;&#xC11D;&#xC758;-&#xD63C;&#xD569;">
        <span class="has-mr-6">6.1</span>
        <span>&#xC138;&#xBBF8; &#xD000;&#xD2B8;: &#xD000;&#xD2B8;&#xC640; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBD84;&#xC11D;&#xC758; &#xD63C;&#xD569;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-6">
        <span class="has-mr-6">7</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAC10;&#xC815;-&#xBC30;&#xC81C;">
        <span class="has-mr-6">7.1</span>
        <span>&#xAC10;&#xC815; &#xBC30;&#xC81C;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-7">
        <span class="has-mr-6">8</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543389371975341.gif:600x400" alt="프로그램 트레이딩에서 퀀트 투자로 - 퀀트 투자의 비상 1부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-28T07:19:15.000Z">2018-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2182 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                프로그램 트레이딩에서 퀀트 투자로 - 퀀트 투자의 비상 1부
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543389371975341.gif:600x400" alt=""><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>Y2K&#xAC00; &#xB3C4;&#xB798;&#xD558;&#xAE30; &#xC624;&#xB798;&#xC804;, &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBD84;&#xC11D; &#xB300;&#xC2E0; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xBCC4;&#xD574; &#xD22C;&#xC790;&#xD558;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBCC0;&#xB450;&#xB9AC;&#xC5D0;&#xC11C; &#xBE44;&#xC8FC;&#xB958;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xB358; &#xC2E0;&#xBE44;&#xC5D0; &#xC2F8;&#xC778; &#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xAC70;&#xB798; &#xBC29;&#xC2DD;&#xC740; &#xBC95;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00;&#xB97C; &#xAE09;&#xB4F1;&#xB77D;&#xC2DC;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xB2E4;. &#x201C;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB354;&#x201D; &#xD639;&#xC740; &#x201C;&#xC18C;&#xB3C4;&#xB451;&#xB5BC;&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB838;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; &#xB300;&#xB7C9; &#xC8FC;&#xBB38;&#xC744; &#xB123;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;, &#xB098;&#xC2A4;&#xB2E5; &#xBC0F; &#xAE30;&#xD0C0; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xC5BB;&#xC740; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xD38C;&#xD504; &#xC564; &#xB364;&#xD504;(pump and dump; &#xD5D0;&#xAC12;&#xC5D0; &#xB9E4;&#xC785;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xD5C8;&#xC704; &#xC815;&#xBCF4; &#xB4F1;&#xC73C;&#xB85C; &#xD3ED;&#xB4F1;&#xC2DC;&#xD0A8; &#xB4A4; &#xD314;&#xC544;&#xCE58;&#xC6B0;&#xAE30;)&#x201D; &#xC791;&#xC804;&#xACFC; &#xAC70;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xCE21;&#xC815;&#xD560; &#xB9CC;&#xD55C; &#xAE30;&#xC220;&#xC774; &#xD06C;&#xAC8C; &#xBD80;&#xC871;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD588;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xC2E4;&#xBB34; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xACE0;, &#xC790;&#xAE08;&#xC774; &#xB450;&#xB451;&#xD55C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC218;&#xC775;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC785;&#xC99D;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xB7AC;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774;&#xC9C0;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC774; &#xAE30;&#xBC95;&#xC744; &#xB530;&#xB77C; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790;, &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xB2E4;. &#xC608;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098;, &#xC218;&#xC775;&#xC774; &#xC788;&#xB294; &#xACF3;&#xC5D0; &#xC790;&#xBCF8;&#xC774; &#xBAB0;&#xB9AC;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<h4 id="&#xD504;&#xB85C;&#xADF8;&#xB7A8;-&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C;-&#xD000;&#xD2B8;-&#xD22C;&#xC790;&#xB85C;"><a href="#&#xD504;&#xB85C;&#xADF8;&#xB7A8;-&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C;-&#xD000;&#xD2B8;-&#xD22C;&#xC790;&#xB85C;" class="headerlink" title="&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xB85C;"></a>&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xB85C;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAC70;&#xB798;&#xC640; &#xD22C;&#xC790; &#xD604;&#xC0C1;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC8FC;&#xB958;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB294;&#xC9C0; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xC6A9;&#xC5B4;&#xB97C; &#xC815;&#xC758;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xC790;. &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB610;&#xB294; &#xD000;&#xD2B8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC804;&#xB7B5;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;. &#xC989;, &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xD559;&#xC801; &#xACC4;&#xC0B0;&#xACFC; &#xC218;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xAE30;&#xD68C;&#xB97C; &#xB178;&#xB9B0;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543389407347146.gif:300x225" alt=""><br></center><p></p>
<h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xC815;&#xB7C9; &#xBD84;&#xC11D;(QA)&#xC740; &#xC218;&#xD559; &#xBC0F; &#xD1B5;&#xACC4; &#xBAA8;&#xB378;&#xB9C1;, &#xCE21;&#xC815; &#xBC0F; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xACA9;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAE30;&#xBC95;&#xC774;&#xB2E4;. &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC790;&#xC0B0; &#xAC00;&#xACA9; &#xBC0F; &#xAC70;&#xB798;&#xB7C9; &#xAC19;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xBCC0;&#xC218;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2E4;&#xC81C; &#xC138;&#xC0C1;&#xC758; &#xC0AC;&#xAC74;&#xB4E4;&#xC774; &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xD000;&#xD2B8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xACFC; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xC0C1; &#xD000;&#xD2B8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC774;&#xB904;&#xC9C0;&#xACE0;, &#xC218;&#xC2ED;&#xB9CC; &#xC8FC;&#xC758; &#xC8FC;&#xC2DD;&#xACFC; &#xB2E4;&#xB978; &#xC720;&#xAC00; &#xC99D;&#xAD8C;&#xC774; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4;&#xC5D0; &#xB3D9;&#xC6D0;&#xB41C;&#xB2E4;. </p>
<h4 id="&#xAE30;&#xBC95;&#xC758;-&#xC2E4;&#xC81C;"><a href="#&#xAE30;&#xBC95;&#xC758;-&#xC2E4;&#xC81C;" class="headerlink" title="&#xAE30;&#xBC95;&#xC758; &#xC2E4;&#xC81C;"></a>&#xAE30;&#xBC95;&#xC758; &#xC2E4;&#xC81C;</h4><h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xC815;&#xB7C9;&#xC801; &#xAE30;&#xBC95;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xACFC;&#xAC70;, &#xD604;&#xC7AC; &#xBC0F; &#xC608;&#xC0C1;&#xB41C; &#xBBF8;&#xB798; &#xC0AC;&#xAC74;&#xC744; &#xC870;&#xC0AC;&#xD558;&#xACE0; &#xBD84;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xB3C4;&#xAD6C;&#xAC00; &#xB41C;&#xB2E4;. &#xC218;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC744; &#xC815;&#xB7C9;&#xD654;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5B4;&#xB0B4;&#xB294; &#xBD84;&#xC57C;&#xB294; &#xB9CE;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xC740; &#xBD84;&#xC11D; &#xD654;&#xD559;, &#xC7AC;&#xBB34; &#xBD84;&#xC11D;, &#xC0AC;&#xD68C; &#xACFC;&#xD559; &#xBC0F; &#xD504;&#xB85C; &#xC2A4;&#xD3EC;&#xCE20;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;, &#xC608;&#xC804; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC774;&#xC81C; &#x201C;&#xD000;&#xD2B8;(quants)&#x201D;&#xB610;&#xB294; &#x201C;&#xD000;&#xD2B8; &#xC790;&#xD0A4;(quanty jockeys)&#x201D;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xD615; &#xAE30;&#xAD00;&#xB4E4;&#xB9CC; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD000;&#xD2B8; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xAE30;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC810;&#xC810; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD000;&#xD2B8;&#xC2A4;&#xD0C0;&#xD2B8;(QuantStart) &#xB4F1;&#xC758; &#xC751;&#xC6A9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB4E4;&#xC774; &#xC804;&#xB7B5; &#xC120;&#xBCC4;, &#xBC31;&#xD14C;&#xC2A4;&#xD305;, &#xC2E4;&#xD589; &#xBC0F; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xD234;&#xC744; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xC694;&#xD55C; &#xC6D0;&#xC778; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD000;&#xD2B8; &#xC751;&#xC6A9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4; &#xB354; &#xD070; &#xAC00;&#xCE58;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xC815;&#xBD80; &#xC5ED;&#xC2DC; &#xD1B5;&#xD654; &#xBC0F; &#xAE30;&#xD0C0; &#xACBD;&#xC81C; &#xC815;&#xCC45; &#xACB0;&#xC815;&#xC5D0; &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC815;&#xBD80;&#xC640; &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; GDP &#xBC0F; &#xACE0;&#xC6A9; &#xC218;&#xCE58; &#xAC19;&#xC740; &#xD1B5;&#xACC4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;.</p>
<h4 id="&#xD000;&#xD2B8;-&#xD22C;&#xC790;&#xC758;-&#xADDC;&#xBAA8;"><a href="#&#xD000;&#xD2B8;-&#xD22C;&#xC790;&#xC758;-&#xADDC;&#xBAA8;" class="headerlink" title="&#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xADDC;&#xBAA8;"></a>&#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xADDC;&#xBAA8;</h4><h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xCEF4;&#xD4E8;&#xD130;&#xC758; &#xBC1C;&#xC804;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBD84;&#xC11D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xB0A0;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xACF5;&#xAC1C; &#xC2DC;&#xC7A5; &#xAC70;&#xB798;&#xB7C9; &#xC911; 90%&#xAC00; &#xD000;&#xD2B8; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAE00;&#xB85C;&#xBC8C; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xB9C8;&#xCF13;(Global Algorithmic Trading Market)&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2016~2020&#xB144; &#xC0AC;&#xC774; &#xC5F0;&#xD3C9;&#xADE0; 10.3%&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD000;&#xD2B8; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 1&#xC870; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543389389599318.gif:600x426" alt=""><br></center><p></p>
<h1 id="-5"><a href="#-5" class="headerlink" title=" "></a> </h1><p>&#xB610;&#xD55C; &#xC62C;&#xD574; &#xCD08; &#xC131;&#xACFC; &#xC0C1;&#xC704; 10&#xC704;&#xAD8C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4; &#xC911; 6&#xACF3;&#xC774; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xB2E4;&#xC591;&#xD55C; &#xD000;&#xD2B8; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC9C0;&#xB9CC;, &#xC131;&#xACFC; &#xC0C1;&#xC704; &#xD000;&#xD2B8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0C1;&#xD488;&#xC5D0; &#xD2B9;&#xD654;&#xB41C; &#xD380;&#xB4DC;&#xB77C;&#xB294; &#xC810;&#xC774; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;.</p>
<h4 id="&#xC138;&#xBBF8;-&#xD000;&#xD2B8;-&#xD000;&#xD2B8;&#xC640;-&#xD380;&#xB354;&#xBA58;&#xD0C8;-&#xBD84;&#xC11D;&#xC758;-&#xD63C;&#xD569;"><a href="#&#xC138;&#xBBF8;-&#xD000;&#xD2B8;-&#xD000;&#xD2B8;&#xC640;-&#xD380;&#xB354;&#xBA58;&#xD0C8;-&#xBD84;&#xC11D;&#xC758;-&#xD63C;&#xD569;" class="headerlink" title="&#xC138;&#xBBF8; &#xD000;&#xD2B8;: &#xD000;&#xD2B8;&#xC640; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBD84;&#xC11D;&#xC758; &#xD63C;&#xD569;"></a>&#xC138;&#xBBF8; &#xD000;&#xD2B8;: &#xD000;&#xD2B8;&#xC640; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBD84;&#xC11D;&#xC758; &#xD63C;&#xD569;</h4><h1 id="-6"><a href="#-6" class="headerlink" title=" "></a> </h1><p>&#xC21C;&#xC218;&#xD55C; &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xC740; &#xADF8; &#xC790;&#xCCB4;&#xB85C;&#xB3C4; &#xC720;&#xC6A9;&#xD55C; &#xD3C9;&#xAC00; &#xB3C4;&#xAD6C;&#xC784;&#xC774; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xD000;&#xD2B8; &#xC804;&#xB7B5;&#xC774; &#xC810;&#xC810; &#xB354; &#xC77C;&#xBC18;&#xD654;&#xB428;&#xC5D0; &#xB530;&#xB77C;, &#xCE21;&#xC815;&#xD558;&#xAE30;&#xAC00; &#xBCF4;&#xB2E4; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xB4E4;&#xACFC; &#xD63C;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xD5A5; &#xB610;&#xD55C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xD329;&#xD130;&#xB97C; &#xBCF4;&#xD3B8;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xBC18;&#xD654;&#xD558;&#xB824;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xAC83;&#xC744; &#xB9E5;&#xB77D;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xC815;&#xC131; &#xBD84;&#xC11D;&#xC774; &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xACFC; &#xD568;&#xAED8; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xC131; &#xBD84;&#xC11D;&#xC740; &#xD22C;&#xC790; &#xD329;&#xD130;&#xB97C; &#xC815;&#xB7C9;&#xD654;&#xD558;&#xAE30; &#xBCF4;&#xB2E4; &#xD48D;&#xBD80;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xB3C4;&#xCD9C;&#xD574; &#xB0B4;&#xB294; &#xC791;&#xC5C5;&#xC774;&#xB2E4;. &#xC815;&#xC131; &#xBD84;&#xC11D;&#xC740; &#xC778;&#xAC04;&#xC774; &#x201C;&#xC65C;&#x201D; &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC5B4;&#xB5BB;&#xAC8C;&#x201D; &#xD589;&#xB3D9;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB610;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC815;&#xC131; &#xBD84;&#xC11D;&#xACFC; &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xC744; &#xACB0;&#xD569;&#xD574;, &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xBB3C;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC815;&#xC131; &#xBD84;&#xC11D;&#xC5D0;&#xB294; &#xACE0;&#xAC1D; &#xC124;&#xBB38; &#xC870;&#xC0AC; &#xBC0F; &#xD328;&#xB110; &#xD1A0;&#xB860; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xC740; &#xC7AC;&#xAD6C;&#xB9E4; &#xACE0;&#xAC1D; &#xC22B;&#xC790;, &#xACE0;&#xAC1D; &#xBD88;&#xB9CC; &#xBC0F; &#xD2B9;&#xC815; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xBCF4;&#xC99D; &#xCCAD;&#xAD6C; &#xAC74;&#xC218; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC815;&#xB7C9; &#xBD84;&#xC11D;&#xACFC; &#xC815;&#xC131; &#xBD84;&#xC11D;&#xC740; &#xC0C1;&#xBC18;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC9C0; &#xCCA0;&#xD559;&#xC774; &#xB2E4;&#xB97C; &#xBFD0;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774; &#xB458;&#xC744; &#xD568;&#xAED8; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC815;&#xBCF4;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC720;&#xC6A9;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB098;&#xC740; &#xC0AC;&#xD68C;&#xB85C; &#xB098;&#xAC00;&#xACE0;, &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xBA70;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<h4 id="&#xAC10;&#xC815;-&#xBC30;&#xC81C;"><a href="#&#xAC10;&#xC815;-&#xBC30;&#xC81C;" class="headerlink" title="&#xAC10;&#xC815; &#xBC30;&#xC81C;"></a>&#xAC10;&#xC815; &#xBC30;&#xC81C;</h4><h1 id="-7"><a href="#-7" class="headerlink" title=" "></a> </h1><p>&#xC778;&#xAC04;&#xC758; &#xAC10;&#xC815;&#xC774; &#xD569;&#xB9AC;&#xC801; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC758; &#xBC29;&#xD574;&#xBB3C;&#xC774;&#xB77C;&#xBA74;, &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xAC00; &#xB2F5;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xACF5;&#xD3EC;&#xC640; &#xD0D0;&#xC695;, &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBCF4;&#xC758; &#xD64D;&#xC218; &#xC18D;&#xC5D0;&#xC11C; &#xC0DD;&#xAE30;&#xB294; &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6C0; &#xC55E;&#xC5D0;&#xC11C;, &#xAC10;&#xC815;&#xC740; &#xD569;&#xB9AC;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xBA70;, &#xB300;&#xAC1C;&#xB294; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD000;&#xD2B8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xC218;&#xD559;&#xC740; &#xAC10;&#xC815;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD000;&#xD2B8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xC778;&#xAC04;&#xC758; &#xAC10;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC560;&#xC900;&#xB2E4;. &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xD1B5;&#xD574;, &#xBAA8;&#xB2C8;&#xD130;&#xB9C1;, &#xBD84;&#xC11D; &#xBC0F; &#xAC70;&#xB798; &#xACB0;&#xC815;&#xC744; &#xC790;&#xB3D9;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xC7A5;&#xC810;&#xC774; &#xB9CE;&#xAE34; &#xD574;&#xB3C4;, &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xAC00; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC644;&#xBCBD;&#xD55C; &#xD574;&#xBC95;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC5ED;&#xB3D9;&#xC801;&#xC778; &#xACF3; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD000;&#xD2B8; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xBAA8;&#xB378;&#xC774; &#xC131;&#xACF5;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774; &#xB610;&#xD55C; &#xC5ED;&#xB3D9;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xD000;&#xD2B8; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xD55C; &#xBAA8;&#xB378;&#xC740; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xBA70;, &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xACB0;&#xAD6D; &#xC791;&#xB3D9;&#xC744; &#xBA48;&#xCD94;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; 2&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD000;&#xD2B8; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xB85C; &#xD55C;&#xB2E4;.</p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4oxpte-1" target="_blank" rel="noopener">&#x2018;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0;&#xC11C; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xB85C; - &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xBE44;&#xC0C1; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/-vs--1543400491310/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암 치료제 vs. 탄소 저감 기술, 어느 곳에 투자하는 게 더 나을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1543380921091/">
                <span class="level-item">신용잔고 감소는 약세장의 전조일까? </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

