
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>월드컵과 세계 무역이 비슷한 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC6B4;&#xC774;&#xB098;-&#xC815;&#xCC45;&#xC774;&#xB0D0;">
        <span class="has-mr-6">1</span>
        <span>&#xC6B4;&#xC774;&#xB098; &#xC815;&#xCC45;&#xC774;&#xB0D0;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2B9;&#xC790;&#xC640;-&#xD328;&#xC790;">
        <span class="has-mr-6">2</span>
        <span>&#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQdUqJgkuyXUgYxty8GFAvEqmqKVZLKnjdvkUjYYpLbFr/image.png" alt="월드컵과 세계 무역이 비슷한 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-29T08:05:51.000Z">2018-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1758 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                월드컵과 세계 무역이 비슷한 이유
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQdUqJgkuyXUgYxty8GFAvEqmqKVZLKnjdvkUjYYpLbFr/image.png" alt=""></p>
<p>FIFA &#xC6D4;&#xB4DC;&#xCEF5;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xD654;&#xAC00; &#xC5ED;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xB7F0; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD589;&#xC0AC;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xC2A4;&#xD3EC;&#xCE20; &#xD589;&#xC0AC;&#xC640; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC740; &#xC11C;&#xB85C; &#xBE44;&#xC2B7;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB458; &#xBAA8;&#xB450;&#xC5D0;&#xB294; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xAC00; &#xC788;&#xACE0;, &#xBAA8;&#xB450;&#xAC00; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xBA70;, &#xBCF4;&#xC0C1;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xB0A0; &#xC218; &#xC788;&#xACE0;, &#xACB0;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC; &#xC804;&#xBD80;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB108; &#xB098;&#xC544;&#xC9C0;&#xB294; &#xAE38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xC5D0;&#xAC8C; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC8FC;&#xC5B4;&#xC9C0;&#xB4EF;&#xC774;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xAC00; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xB2E4;&#xC218; &#xAD6D;&#xAC00;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC218;&#xC785;&#xD558;&#xACE0; &#xB610; &#xC218;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;. &#xCC9C;&#xC5F0; &#xC790;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB4E0;, &#xB18D;&#xC0B0;&#xBB3C;&#xC774; &#xB418;&#xC5C8;&#xB4E0;, &#xACF5;&#xC0B0;&#xD488;&#xC774; &#xB418;&#xC5C8;&#xB4E0;, &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB418;&#xC5C8;&#xB4E0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6D4;&#xB4DC;&#xCEF5; &#xB610;&#xB294; &#xBB34;&#xC5ED;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC131;&#xACF5;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC6B4;&#xACFC; &#xC815;&#xCC45;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xC870;&#xD569;&#xB418;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xC548;&#xC120;&#xC774; &#xC544;&#xC8FC; &#xAE34; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xB354; &#xC778;&#xC811;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xCC9C;&#xC5F0; &#xC790;&#xC6D0;&#xC758; &#xCD95;&#xBCF5;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xBC1B;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC740; &#x2018;&#xC0C1;&#xC218;&#x2019;&#xAC00; &#xAD6D;&#xAC00;&#xC758; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC9C0;&#xC911;&#xD574; &#xC5F0;&#xC548;&#xC758; &#xC6D0;&#xC720;&#xB098; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xB9CE;&#xC774; &#xB098;&#xB294; &#xC791;&#xC740; &#xAC1C;&#xBC29; &#xAD6D;&#xAC00;&#xB294; &#xBB34;&#xC5ED;&#xC774; &#xD765;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xCD95;&#xAD6C;&#xC5D0; &#xC5F4;&#xC815;&#xC801;&#xC774;&#xBA74;&#xC11C;, &#xC8FC;&#xBCC0;&#xC5D0; &#xACBD;&#xC7C1; &#xC0C1;&#xB300;&#xAD6D;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xC6D4;&#xB4DC;&#xCEF5; &#xBCF8;&#xC120;&#xC5D0; &#xC9C4;&#xCD9C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCEE4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xAC00; &#xC624;&#xC138;&#xC544;&#xB2C8;&#xC544;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xBC88; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C; &#xB6F0;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC6B4;&#xC740; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC6B4;&#xC774;&#xB098;-&#xC815;&#xCC45;&#xC774;&#xB0D0;"><a href="#&#xC6B4;&#xC774;&#xB098;-&#xC815;&#xCC45;&#xC774;&#xB0D0;" class="headerlink" title="&#xC6B4;&#xC774;&#xB098; &#xC815;&#xCC45;&#xC774;&#xB0D0;?"></a>&#xC6B4;&#xC774;&#xB098; &#xC815;&#xCC45;&#xC774;&#xB0D0;?</h4><p>#<br>&#xD558;&#xC9C0;&#xB9CC;  &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74;, &#xC815;&#xCC45; &#xB610;&#xD55C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xAC70;&#xC2DC; &#xBC0F; &#xBBF8;&#xC2DC; &#xACBD;&#xC81C; &#xC815;&#xCC45;&#xC774; &#xBB34;&#xC5ED; &#xD328;&#xD134;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xB97C; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC218;&#xC785; &#xC0B0;&#xC5C5; &#xAE30;&#xC220; &#xC81C;&#xD488;&#xC5D0; &#xAD00;&#xC138;&#xC728;&#xC744; &#xB192;&#xC774;&#xB824;&#xB294; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC740; &#xCD5C;&#xC885; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xD22C;&#xC785;&#xD574;&#xC57C;&#xD558;&#xB294; &#xAC00;&#xC6A9;&#xB7C9;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9BC;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xAD6D; &#xC218;&#xCD9C;&#xC5D0;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xD790; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xACBD;&#xC81C;&#xD559;&#xC740; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xD5D8;&#xC801; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC218;&#xC785;&#xACFC; &#xC218;&#xCD9C; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xB192;&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC5EC;&#xB7EC; &#xC815;&#xCC45;&#xC774; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC870;&#xD569;&#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD95;&#xAD6C; &#xD611;&#xD68C;&#xB294; &#xC801;&#xC808;&#xD55C; &#xAC10;&#xB3C5;&#xC744; &#xC120;&#xC784;&#xD558;&#xACE0;, &#xC120;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C; &#xC751;&#xB2F9;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC8FC;&#xACE0;, &#xC2A4;&#xD0C0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC801;&#xC808;&#xD55C; &#xC704;&#xCE58;&#xC5D0;&#xC11C; &#xACBD;&#xAE30;&#xC5D0; &#xC784;&#xD558;&#xAC8C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 4&#xB144; &#xC804; &#xB514;&#xC5D0;&#xACE0; &#xB9C8;&#xB77C;&#xB3C4;&#xB098;&#xAC00; &#xAD6D;&#xAC00; &#xB300;&#xD45C;&#xB85C; &#xAC10;&#xB3C5;&#xC73C;&#xB85C; &#xC120;&#xC784;&#xB418;&#xC5C8;&#xC744; &#xB2F9;&#xC2DC;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xAD6D;&#xAC00; &#xB300;&#xD45C;&#xD300;&#xC740; &#xC800;&#xC870;&#xD55C; &#xC131;&#xC801;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294;, &#xB17C;&#xC7C1;&#xC758; &#xC5EC;&#xC9C0;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xB9C8;&#xB77C;&#xB3C4;&#xB098;&#xAC00; &#xD575;&#xC2EC; &#xC120;&#xC218;&#xB4E4;&#xC744; &#xCD5C;&#xC120;&#xC758; &#xC2E4;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xB294; &#xD3EC;&#xC9C0;&#xC158;&#xC5D0; &#xAE30;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACF5;&#xACA9;&#xD615; &#xBBF8;&#xB4DC;&#xD544;&#xB354; &#xD638;&#xB098;&#xC2A4; &#xAD6C;&#xD2F0;&#xC5D0;&#xB808;&#xC2A4;&#xB97C; &#xC624;&#xB978;&#xCABD; &#xC218;&#xBE44;&#xB85C; &#xAE30;&#xC6A9;&#xD55C; &#xAC83;&#xC774; &#xB2E8;&#xC801;&#xC778; &#xC608;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xC131;&#xC801;&#xC744; &#xC774;&#xB7F0; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xAE30;&#xB780; &#xC774;&#xB978; &#xBA74;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC124;&#xB4DD;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC5ED;&#xACFC; &#xCD95;&#xAD6C;&#xC5D0;&#xC11C;&#xC758; &#xC131;&#xACF5;&#xC740; &#xC815;&#xCC45;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC45;&#xC784;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB290;&#xB0D0; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B4;&#xC774; &#xC815;&#xCC45;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294;, &#xB54C;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B4;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xC815;&#xCC45;&#xC740; &#xAC1C;&#xC120;&#xD574; &#xB098;&#xAC08; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6B4;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC131;&#xAC00;&#xC2DC;&#xAC8C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B4;&#xC740; &#xC138;&#xACC4; &#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xBD88;&#xACF5;&#xD3C9;&#xD55C; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xACFC; FIFA &#xC6D4;&#xB4DC;&#xCEF5; &#xBAA8;&#xB450; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB354; &#xB098;&#xC544;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xC2B9;&#xC790;&#xC640;-&#xD328;&#xC790;"><a href="#&#xC2B9;&#xC790;&#xC640;-&#xD328;&#xC790;" class="headerlink" title="&#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;"></a>&#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;</h4><p>#<br>&#xAC1C;&#xB150;&#xC801;&#xC73C;&#xB85C;, &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC790;&#xAD6D;&#xC774; &#xC798; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xBB3C;&#xD488; &#xC0DD;&#xC0B0;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC798; &#xB9CC;&#xB4E4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBB3C;&#xD488;&#xC740; &#xC218;&#xC785;&#xD558;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#xB354; &#xC798;&#xD558;&#xB294; &#xACF3;&#xC5D0; &#xD55C;&#xC815;&#xB41C; &#xC790;&#xC6D0;&#xC744;<br> &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC798; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACF3;&#xC5D0; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xC790;&#xC6D0; &#xB0AD;&#xBE44;&#xB97C; &#xB9C9;&#xC544;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xBC1D;&#xD600;&#xC9C4; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xBB34;&#xC5ED;&#xC740; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAC19;&#xC740; &#xBB3C;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC628; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD574;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB860;&#xC0C1;&#xC73C;&#xB85C;&#xC57C;, &#xC789;&#xC5EC; &#xC778;&#xB825;&#xC744; &#xC7AC;&#xAD50;&#xC721;&#xC2DC;&#xCF1C;  &#xBCF4;&#xB2E4; &#xC0DD;&#xC0B0;&#xC801;&#xC778; &#xB2E4;&#xB978; &#xD65C;&#xB3D9;&#xC5D0; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C; &#xC774;&#xB7F0; &#xC791;&#xC5C5;&#xC740; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC804;&#xD600; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C;, &#xB354; &#xB098;&#xC740; &#xAD50;&#xC721;, &#xBCF4;&#xC870;&#xAE08; &#xC9C0;&#xC6D0; &#xB4F1;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD328;&#xC790;&#xB97C; &#xB3C4;&#xC6B8; &#xBC29;&#xBC95;&#xC744; &#xB17C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xAC00; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC608;&#xC120;&#xC744; &#xD1B5;&#xACFC;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC6D4;&#xB4DC;&#xCEF5;&#xC758; &#xD328;&#xC790; &#xCC98;&#xB7FC; &#xC778;&#xC2DD;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6D4;&#xB4DC;&#xCEF5;&#xC740; &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC801; &#xBB38;&#xD654;&#xC801; &#xC7A5;&#xBCBD;&#xC744; &#xD5C8;&#xBB3C;&#xBA70;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD95;&#xAD6C;&#xB77C;&#xB294; &#xAC19;&#xC740; &#xC5B8;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90D;&#xB2C8;&#xB2E4;. &#xC774; &#xC810;&#xC5D0;&#xC11C; &#xBAA8;&#xB450;&#xAC00; &#xC2B9;&#xC790;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB450;&#xAC00; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC2B9;&#xB9AC;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xC774;&#xB7F0; &#xC138;&#xACC4; &#xC2A4;&#xD3EC;&#xCE20; &#xD589;&#xC0AC;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4;, &#xBAA8;&#xB450;&#xAC00; &#xC2A4;&#xD3EC;&#xCE20;&#xB97C; &#xD568;&#xAED8; &#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xACBD;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xC2B9;&#xC790;&#xAC00; &#xD2B8;&#xB85C;&#xD53C;&#xB97C; &#xB4E4;&#xACE0; &#xACE0;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xAC04;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xBAA8;&#xB450;&#xAC00; &#xAC19;&#xC774; &#xC2B9;&#xB9AC;&#xC758; &#xAE30;&#xC068;&#xC744; &#xB204;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB9AC;&#xB780; &#xBC95;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<p>&lt;&#xCD9C;&#xCC98;: World Economic Forum, &#x201C;Why the World Cup is a bit like international trade&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/58bxmc" target="_blank" rel="noopener">&#x2018;&#xC6D4;&#xB4DC;&#xCEF5;&#xACFC; &#xC138;&#xACC4; &#xBB34;&#xC5ED;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7qf7hz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암호화폐 산업, 이제 역사적 맥락에서 살펴 볼 때...</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6thv95/">
                <span class="level-item">벤처 캐피탈의 블록체인 투자 현황 - 여전히 증가세를 유지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

