
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>OPEC의 감산 완화, 향후 원유 수요/공급 전망 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbWNySA3G92zbWDmpA8ktWcmrntvA1zCK9jGyiDScSq5c/image.png" alt="OPEC의 감산 완화, 향후 원유 수요/공급 전망">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-18T08:07:21.000Z">2020-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1844 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                OPEC의 감산 완화, 향후 원유 수요/공급 전망
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xAD6D; &#xAE30;&#xAD6C;(OPEC)&#xC640; &#xADF8; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC774; &#xB2E4;&#xC74C; &#xB2EC;&#xBD80;&#xD130; &#xAC10;&#xC0B0; &#xC870;&#xCE58; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC644;&#xD654;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xBC88; &#xC8FC; &#xC720;&#xAC00;&#xB294; &#xC548;&#xC815;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. &#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4;&#xC0B0; &#xC911;&#xC9C8;&#xC720;(WTI) &#xC720;&#xAC00;&#xB294; &#xC9C0;&#xB09C; 3&#xC6D4; &#xCD08; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 41&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB410;&#xB2E4;.</p>
<p>(WTI &#xC720;&#xAC00;)</p>
<p><img src="https://cdn.steemitimages.com/DQmbWNySA3G92zbWDmpA8ktWcmrntvA1zCK9jGyiDScSq5c/image.png" alt="image.png"></p>
<p><strong>&#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC548;&#xAC2F;&#xC18D;</strong></p>
<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC774;&#xB77C;&#xD06C; &#xB4F1; OPEC &#xD68C;&#xC6D0;&#xAD6D;&#xBFD0; &#xC544;&#xB2C8;&#xB77C;, &#xB7EC;&#xC2DC;&#xC544; &#xBA55;&#xC2DC;&#xCF54; &#xB4F1; &#xBE44;&#xD68C;&#xC6D0;&#xAD6D;&#xC774; &#xD3EC;&#xD568;&#xB41C; OPEC+&#xB294; 8&#xC6D4;&#xBD80;&#xD130; &#xC77C;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; 200&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB298;&#xB9B4; &#xC608;&#xC815;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC00;&#xAC00; &#xC7A0;&#xC2DC;&#xC9C0;&#xB9CC; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB358; &#xC9C0;&#xB09C; 4&#xC6D4; &#xC774;&#xD6C4; &#xC2DC;&#xD589;&#xB41C; &#xADF9;&#xC801;&#xC778; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xB85C; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB7C9; &#xC911; 10%&#xAC00; &#xC904;&#xC5C8;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC77C;&#xAC04; 970&#xB9CC; &#xBC30;&#xB7F4; &#xC218;&#xC900;&#xC778; &#xAC10;&#xC0B0; &#xBB3C;&#xB7C9;&#xC774; &#xB2E4;&#xC74C; &#xB2EC;&#xC774;&#xBA74; 770&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C; &#xC99D;&#xC0B0; &#xBB3C;&#xB7C9;&#xC740; &#xC77C;&#xAC04; 200&#xB9CC; &#xBC30;&#xB7F4;&#xBCF4;&#xB2E4; &#xC801;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xBCF8; &#xD569;&#xC758;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB358; &#xC774;&#xB77C;&#xD06C;, &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;, &#xB7EC;&#xC2DC;&#xC544; &#xB4F1; &#xC77C;&#xBD80; &#xC0B0;&#xC720;&#xAD6D;&#xC774; &#xD5A5;&#xD6C4; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xBD80;&#xC871;&#xBD84;&#xC744; &#xBA54;&#xC6CC;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xC6B0;&#xB514; &#xC5D0;&#xB108;&#xC9C0;&#xC7A5;&#xAD00;&#xC740; 8&#xC6D4;&#xBD80;&#xD130; &#xC2E4;&#xC81C; &#xAC10;&#xC0B0; &#xBB3C;&#xB7C9;&#xC740; &#xC77C;&#xAC04; 810&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC57D; 2&#xC8FC; &#xD6C4;&#xBA74; &#xC77C;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; 150&#xB9CC; &#xBC30;&#xB7F4; &#xAC00;&#xAE4C;&#xC774; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xBA70;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB354;&#xB77C;&#xB3C4;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC774; &#xCD94;&#xAC00; &#xC99D;&#xC0B0; &#xBB3C;&#xB7C9;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xD761;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; OPEC+&#xC758; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><strong>&#xACFC;&#xC7A5;&#xB41C; &#xACF5;&#xD3EC;</strong></p>
<p>&#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC740; 3&#xC6D4;&#xACFC; 4&#xC6D4;&#xC758; &#xAC00;&#xC7A5; &#xC5B4;&#xB450;&#xC6B4; &#xC2DC;&#xAC04;&#xC5D0;&#xC11C; &#xBA3C; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC654;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC218;&#xC694;&#xAC00; &#xC644;&#xC804;&#xD788; &#xBD95;&#xAD34;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xACE0;, &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC5D0;&#xB294; &#xC6D0;&#xC720;&#xAC00; &#xB118;&#xCCD0;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xCE21;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xAC00;&#xC7A5; &#xB054;&#xCC0D;&#xD55C; &#xC608;&#xC0C1;&#xC740; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xB4F1;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xAC00; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 4&#xC6D4; &#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0;&#xAE30;&#xAD6C;(IEA)&#xB294; 2&#xBD84;&#xAE30; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC77C;&#xAC04; 2,310&#xB9CC; &#xBC30;&#xB7F4; &#xAE09;&#xAC10;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xB2EC;, IEA&#xB294; &#xC774;&#xC804; &#xC804;&#xB9DD;&#xC774; &#xB108;&#xBB34; &#xC554;&#xC6B8;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C;, 2&#xBD84;&#xAE30; &#xC2E4;&#xC81C; &#xC218;&#xC694;&#xB294; &#xC77C;&#xAC04; 1,640&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xC5D0; &#xADF8;&#xCCE4;&#xACE0;, &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC77C;&#xAC04; &#xAC70;&#xC758; 650&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xC18C;&#xBE44;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC99D;&#xAC00;&#xC600;&#xB2E4;.</p>
<p><strong>&#xBC1D;&#xC740; &#xBBF8;&#xB798; &#xC218;&#xC694;</strong></p>
<p>&#xD604;&#xC7AC; IEA&#xB294; &#xD558;&#xBC18;&#xAE30; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xC77C;&#xAC04; 510&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0C1;&#xBC18;&#xAE30; &#xC77C;&#xAC04; 1,075&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xBCF4;&#xB2E4; &#xB098;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; IEA&#xB294; &#xC62C;&#xD574; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xC904;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. OPEC&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xAC10;&#xC0B0; &#xC678;&#xC5D0;&#xB3C4;, &#xBBF8;&#xAD6D;, &#xCE90;&#xB098;&#xB2E4; &#xB4F1;&#xC9C0;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9; &#xAC10;&#xC18C;&#xAE4C;&#xC9C0; &#xACB9;&#xCCD0;, 4&#xC6D4;~6&#xC6D4; 2&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xAC04; 1,400&#xB9CC; &#xBC30;&#xB7F4;&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xC904;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, IEA&#xAC00; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xD558;&#xBC18;&#xAE30; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB3C;&#xB860;, OPEC&#xAC00; &#xC774;&#xBBF8; &#xC6D0;&#xC720; &#xC218;&#xB3C4;&#xAF2D;&#xC9C0;&#xB97C; &#xC870;&#xAE08; &#xB354; &#xC5F4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xD3D0;&#xC1C4;&#xD55C; &#xC6B0;&#xC815;&#xC744; &#xB2E4;&#xC2DC; &#xC5F4;&#xB824; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 3&#xC6D4; &#xC77C;&#xAC04; 1,310&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xC740; &#xD6C4;, 6&#xC6D4; &#xC77C;&#xAC04; 1,050&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xC904;&#xC5C8;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC77C;&#xAC04; 1,100&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xB2E4;.</p>
<p>(&#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xCD94;&#xC138;)</p>
<p><img src="https://cdn.steemitimages.com/DQmeiSTGfXuhzn8D1Dhzyciv2VBbMdYbFaSEzUi96z4xfAN/image.png" alt="image.png"></p>
<p><strong>&#xC2E0;&#xADDC; &#xD22C;&#xC790; &#xAC10;&#xC18C;</strong></p>
<p>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC2E0;&#xADDC; &#xC720;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xAC10;&#xC18C;&#xD55C; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB77C;&#xC774;&#xC2A4;&#xD0C0;&#xB4DC; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xD0D0;&#xC0AC; &#xBC0F; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC774; 1,000&#xC5B5; &#xB2EC;&#xB7EC;(17%) &#xAC10;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC989;, &#xC624;&#xB798;&#xB41C; &#xC720;&#xC815;&#xC774; &#xB9D0;&#xB77C; &#xBC84;&#xB9AC;&#xACE0;, &#xC774;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC815;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xBA70;, &#xD5A5;&#xD6C4; &#xACF5;&#xAE09;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, &#xD604;&#xC7AC; OPEC+&#xC758; &#xC77C;&#xAC04; &#xAC10;&#xC0B0;&#xB7C9; 970&#xB9CC; &#xBC30;&#xB7F4;(&#xACE7; &#xC77C;&#xAC04; 770&#xB9CC; &#xBC30;&#xB7F4;)&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xC801;&#xC5B4;&#xB3C4; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC5EC;&#xC720; &#xC6A9;&#xB7C9;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xC218;&#xC694; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xD6C4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC18C;&#xBE44; &#xD328;&#xD134;&#xC774; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD560;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xC57D;&#xAC04;&#xC758; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xAEBC;&#xB824; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xD56D;&#xACF5;&#xC720; &#xC218;&#xC694;&#xC758; &#xCE68;&#xCCB4; &#xC0C1;&#xD0DC;&#xAC00; &#xACC4;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xC804;&#xD658;&#xB418;&#xBA74;&#xC11C; &#xCD94;&#xAC00;&#xB85C; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB97C; &#xC704;&#xCD95;&#xC2DC;&#xD0A4;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0;, &#xC7AC;&#xD0DD;&#xADFC;&#xBB34;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xBA74; &#xD718;&#xBC1C;&#xC720; &#xBC0F; &#xACBD;&#xC720; &#xC218;&#xC694;&#xB3C4; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC120;&#xD0DD; &#xAC00;&#xB2A5;&#xD55C; ETF</strong></p>
<p>&#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC; ETF&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xB300; &#xADDC;&#xBAA8;(44&#xC5B5; &#xB2EC;&#xB7EC;)&#xC758; &#xC720;&#xAC00; &#xCD94;&#xC801; ETF&#xC778; USO(United States Oil Fund LP)&#xB294; &#xCD5C;&#xADFC; &#xC6D4;&#xBB3C; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xB9CC; &#xBCF4;&#xC720;&#xD558;&#xB358; &#xB370;&#xC11C; &#xBC97;&#xC5B4;&#xB098;, &#xD604;&#xC7AC; &#xB2E4;&#xC591;&#xD55C; &#xB9CC;&#xAE30;&#xC758; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xD380;&#xB4DC;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; &#xC800;&#xC810; &#xB300;&#xBE44; 72% &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44;&#xD574;&#xC11C;&#xB294; 71%&#xAC00; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740; &#xCD5C;&#xADFC; &#xC6D0;&#xBB3C; &#xACC4;&#xC57D;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB192;&#xC740; &#xCC28;&#xADFC; &#xC6D4;&#xBB3C;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xBE44;&#xC6A9;&#xB3C4; &#xD55C;&#xBAAB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACE1;&#xC120;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC544;&#xC9C1; &#xCF58;&#xD0F1;&#xACE0; &#xC0C1;&#xD0DC;&#xB97C; &#xB9D0;&#xD574;&#xC8FC;&#xC9C0;&#xB9CC;(&#xB9CC;&#xAE30; &#xD6C4;&#xBC18;&#xC73C;&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xC810;&#xC810; &#xB354; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC2F8;&#xC9C0;&#xB294; &#xD604;&#xC0C1;), &#xBA87; &#xB2EC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xAE30;&#xC6B8;&#xAE30;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xD604;&#xC7AC; &#xB864;&#xC624;&#xBC84; &#xBE44;&#xC6A9;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>(&#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xACE1;&#xC120;)</p>
<p><img src="https://cdn.steemitimages.com/DQmX24HWiCWkDXXinkTPqU2q2ZbSV7JgQ2SYAXHAeoekxzz/image.png" alt="image.png"></p>
<p>&#xD55C;&#xD3B8;, USO&#xC758; &#xACBD;&#xC7C1; &#xD380;&#xB4DC; &#xC911; &#xD558;&#xB098;&#xC778; 4&#xC5B5; 6,400&#xB9CC; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; DBO(Invesco DB Oil Fund)&#xB294; 2021&#xB144; 2&#xC6D4;&#xBB3C; &#xACC4;&#xC57D;&#xC5D0; &#xC9D1;&#xC911;&#xD55C; &#xB355;&#xBD84;&#xC5D0; &#xB864;&#xC624;&#xBC84; &#xBE44;&#xC6A9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774; &#xD380;&#xB4DC;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; &#xCD5C;&#xC800;&#xCE58; &#xC774;&#xD6C4; 40% &#xD68C;&#xBCF5;&#xD588;&#xACE0;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 31.6% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xC5D0;&#xB108;&#xC9C0; &#xC8FC;&#xC2DD; ETF&#xB3C4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xB178;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC120;&#xD0DD;&#xC9C0;&#xB2E4;. 100&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; XLE(Energy Select Sector SPDR Fund)&#xB294; &#xC9C0;&#xB09C; 3&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xC5D0;&#xC11C; 58.6% &#xD68C;&#xBCF5;&#xD588;&#xACE0;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 35.4% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xD380;&#xB4DC;&#xB294; &#xC6D0;&#xC720;&#xB85C; &#xC11D;&#xC720; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; CRAK(VanEck Vectors Oil Refiners ETF)&#xB85C;, &#xC9C0;&#xB09C; 3&#xC6D4; &#xCD5C;&#xC800;&#xCE58; &#xC774;&#xD6C4; 52.2% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; 24.6% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: etf.com, &#x201C;Oil Steady As OPEC Eases Cuts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6lsurc-opec" target="_blank" rel="noopener">&#x2018;OPEC&#xC758; &#xAC10;&#xC0B0; &#xC644;&#xD654;, &#xD5A5;&#xD6C4; &#xC6D0;&#xC720; &#xC218;&#xC694;/&#xACF5;&#xAE09; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6mtsym/">
                <span class="level-item">워런 버핏이 떠난 후 버크셔 해서웨이, 여전히 좋은 투자 대상일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

