
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[거래소 이야기] 거래소들이 왜 이렇게 원화마켓에 욕심을 부릴까? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xCD5C;&#xACE0;&#xC758;-&#xC138;&#xB825;-&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xBE57;&#xC378;-&#xADF8;&#xB9AC;&#xACE0;-&#xC5C5;&#xBE44;&#xD2B8;">
        <span class="has-mr-6">1</span>
        <span> # 1. &#xCD5C;&#xACE0;&#xC758; &#xC138;&#xB825;! &#xBC14;&#xC774;&#xB0B8;&#xC2A4;, &#xBE57;&#xC378; &#xADF8;&#xB9AC;&#xACE0; &#xC5C5;&#xBE44;&#xD2B8;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;-&#xC65C;-&#xC774;&#xB807;&#xAC8C;-&#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0;-&#xC695;&#xC2EC;&#xC744;-&#xBD80;&#xB9B4;&#xAE4C;">
        <span class="has-mr-6">2</span>
        <span> # 2.&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9B4;&#xAE4C;?</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740;-&#xADF8;&#xB9AC;-&#xB9CE;&#xC740;-&#xAC78;-&#xBC14;&#xB77C;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;">
        <span class="has-mr-6">3</span>
        <span> # 3. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; &#xAC78; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW8xZ7X5enesQjfdfu8mChQN87fUTu9QHQSK7EnGnjzYp/donekim.jpg" alt="[거래소 이야기] 거래소들이 왜 이렇게 원화마켓에 욕심을 부릴까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-30T08:48:45.000Z">2018-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3105 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [거래소 이야기] 거래소들이 왜 이렇게 원화마켓에 욕심을 부릴까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmW8xZ7X5enesQjfdfu8mChQN87fUTu9QHQSK7EnGnjzYp/donekim.jpg" alt="donekim.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<h3 id="1-&#xCD5C;&#xACE0;&#xC758;-&#xC138;&#xB825;-&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xBE57;&#xC378;-&#xADF8;&#xB9AC;&#xACE0;-&#xC5C5;&#xBE44;&#xD2B8;"><a href="#1-&#xCD5C;&#xACE0;&#xC758;-&#xC138;&#xB825;-&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xBE57;&#xC378;-&#xADF8;&#xB9AC;&#xACE0;-&#xC5C5;&#xBE44;&#xD2B8;" class="headerlink" title=" # 1. &#xCD5C;&#xACE0;&#xC758; &#xC138;&#xB825;! &#xBC14;&#xC774;&#xB0B8;&#xC2A4;, &#xBE57;&#xC378; &#xADF8;&#xB9AC;&#xACE0; &#xC5C5;&#xBE44;&#xD2B8;"></a><center> # 1. &#xCD5C;&#xACE0;&#xC758; &#xC138;&#xB825;! &#xBC14;&#xC774;&#xB0B8;&#xC2A4;, &#xBE57;&#xC378; &#xADF8;&#xB9AC;&#xACE0; &#xC5C5;&#xBE44;&#xD2B8;</center></h3><hr>
<p>&#xC694;&#xC998; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; <strong>&#xAC00;&#xC7A5; &#xD070; &#xD638;&#xC7AC;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;, &#xBE57;&#xC378;, &#xC5C5;&#xBE44;&#xD2B8;(&#xBE44;&#xD2B8;&#xB809;&#xC2A4;)&#xC758; &#xC0C1;&#xC7A5; &#xC18C;&#xC2DD;</strong>&#xC778;&#xAC83; &#xAC19;&#xB2E4;. 12&#xC6D4;&#xC774;&#xB098; 1&#xC6D4;&#xACFC; &#xAC19;&#xC774; &#xC0B4;&#xBC8C;&#xD55C; &#xAD11;&#xAE30;&#xAC00; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xD38C;&#xD551;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD070; &#xCD94;&#xC138;&#xC5D0;&#xC11C;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD558;&#xB77D;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCE68;&#xCCB4;&#xB41C; &#xC2DC;&#xC7A5; &#xC18D;&#xC5D0;&#xC11C; <strong>&#xBC14;&#xC774;&#xB0B8;&#xC2A4;, &#xBE57;&#xC378;, &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xB294; &#xCF54;&#xC778;&#xC774;&#xB098; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC0C1;&#xC2B9;</strong>&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. <strong>&#xBC18;&#xBA74;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC1C;&#xBC1C;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xBC18;&#xC99D;&#xD558;&#xB294; &#xBA54;&#xC778;&#xB137;&#xACFC; &#xAC19;&#xC740; &#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xC624;&#xD788;&#xB824; &#xC545;&#xC7AC;</strong>&#xAC00; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBA54;&#xC778;&#xB137;&#xC740; &#xB2E8;&#xC21C;&#xD788; ERC20 &#xD1A0;&#xD070;&#xC5D0;&#xC11C; &#xB3C5;&#xB9BD;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xBFD0; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xD589;&#xBCF4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xCF1C;&#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9CE;&#xC544;&#xC11C;&#xC778;&#xC9C0;, &#xBA54;&#xC778;&#xB137;&#xC744; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xD55C; ATH&#xB9CC; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xBE60;&#xC9C0;&#xB824;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9CE;&#xC544;&#xC11C;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xBB34;&#xD2BC; &#xBA54;&#xC778;&#xB137;&#xC744; &#xC55E;&#xB450;&#xACE0;&#xB3C4; &#xBE44;&#xC2E4;&#xAC70;&#xB9AC;&#xB294; &#xAC00;&#xACA9; &#xBC29;&#xC5B4;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xD2B8;&#xB860;&#xC774;&#xB098; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBCF4;&#xBA74; &#xC870;&#xAE08;&#xC740; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xB9C8;&#xC74C;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xCA54; &#xC218;&#xAC00; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB625;&#xB369;&#xC5B4;&#xB9AC; &#xAC19;&#xC740; &#xCF54;&#xC778;&#xC744; &#xC0C1;&#xC7A5;&#xD558;&#xB824; &#xD558;&#xACE0;, &#xC7A5;&#xBD80;&#xAC70;&#xB798;&#xB97C; &#xD558;&#xACE0;, &#xAC70;&#xB798; &#xC77C;&#xC2DC;&#xC815;&#xC9C0; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xC774;&#xBA70; &#xC2DC;&#xC7A5;&#xC744; &#xAD50;&#xB780;&#xC2DC;&#xCF1C;&#xC11C; &#xB108;&#xB3C4; &#xB098;&#xB3C4; &#xBD84;&#xC0B0;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;(DEX)&#xC758; &#xD544;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xC9C0;&#xB9CC;, <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC758;&#xC874;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC138;&#xB825;&#xC784;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</strong></p>
<h3 id="2-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;-&#xC65C;-&#xC774;&#xB807;&#xAC8C;-&#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0;-&#xC695;&#xC2EC;&#xC744;-&#xBD80;&#xB9B4;&#xAE4C;"><a href="#2-&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;-&#xC65C;-&#xC774;&#xB807;&#xAC8C;-&#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0;-&#xC695;&#xC2EC;&#xC744;-&#xBD80;&#xB9B4;&#xAE4C;" class="headerlink" title=" # 2.&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9B4;&#xAE4C;?"></a><center> # 2.&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9B4;&#xAE4C;?</center></h3><hr>
<p><strong>&#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xC6D0;&#xD654; &#xB9C8;&#xCF13; &#xC0C1;&#xC7A5;&#xC774;&#xB098; &#xBE57;&#xC378; &#xC0C1;&#xC7A5;&#xC5D0; &#xAC00;&#xC18D;&#xB3C4;</strong>&#xAC00; &#xBD99;&#xACE0; &#xC788;&#xB2E4;. &#xBE57;&#xC378;&#xC5D0;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; BTC&#xB9C8;&#xCF13;&#xC774;&#xB098; ETH&#xB9C8;&#xCF13; &#xB4F1;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xBE57;&#xC378;&#xC740; &#xADF8; &#xC790;&#xCCB4;&#xB85C; &#xC6D0;&#xD654; &#xB9C8;&#xCF13;&#xC5D0; &#xD574;&#xB2F9;</strong>&#xD55C;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xC758; &#xCF54;&#xC778; &#xC0C1;&#xC7A5; &#xC18D;&#xB3C4;&#xAC00; &#xC6CC;&#xB099; &#xBE60;&#xB978; &#xC218;&#xC900;&#xC774;&#xB77C;&#xC11C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xBE57;&#xC378; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC811;&#xC18D;&#xD574;&#xBCF4;&#xB2C8; &#xC815;&#xB9D0; &#xB0AF;&#xC124;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xD55C; &#xB54C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; <strong>&#x201C;&#xC5C4;&#xACA9;&#xD55C; &#xC0C1;&#xC7A5;&#xAE30;&#xC900;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#x201D;</strong>&#xB85C; &#xC2E0;&#xB8B0;&#xB97C; &#xBC1B;&#xB358; &#xAC70;&#xB798;&#xC18C;&#xC778;&#xB370;, &#xC65C; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xAC15;&#xC810;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xB0B4;&#xB824;&#xB193;&#xC740; &#xAC83;&#xC77C;&#xAE4C;? &#xD55C; &#xBC88; &#xADF8; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD24;&#xB2E4;. &#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9;&#xB4E4;&#xC740; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB098; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xB1CC;&#xD53C;&#xC15C;&#xC77C;&#xBFD0;&#xC774;&#xB2E4;.</p>
<ul>
<li><p><strong>&#xCCAB;&#xC9F8;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xADDC;&#xC81C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</strong> &#xC740;&#xD589;&#xAC70;&#xB798; &#xACC4;&#xC88C; &#xC2E0;&#xADDC; &#xAC1C;&#xC124; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xB294; &#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC6D0;&#xD654;&#xB098; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC678;&#xD654;&#xB97C; &#xB300;&#xAC70; &#xC720;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;, &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC9D1;&#xAD8C;&#xC138;&#xB825;(&#xC815;&#xBD80;, &#xC8FC;&#xC2DD;&#xAC70;&#xB798;&#xC18C;, &#xC740;&#xD589; &#xB4F1;)&#xC6B0;&#xB824; &#xB4F1;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB358; &#xADDC;&#xC81C;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xB978;&#xBC14; &#x201C;&#xC2E4;&#xCCB4;&#xAC00; &#xC5C6;&#xB294; &#xD3F0;&#xC9C0;&#xC0AC;&#xAE30;, &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#x201D;&#xB77C;&#xACE0; &#xC77C;&#xCEEB;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBC84;&#xBE14;&#xC774; &#xB108;&#xBB34; &#xC2EC;&#xD574;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xC190;&#xD574;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xC600;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xC874; &#xC8FC;&#xC2DD;&#xAC70;&#xB798;&#xC18C;, &#xC740;&#xD589; &#xD22C;&#xC790;&#xC0C1;&#xD488; &#xB4F1; &#xAE30;&#xC874; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xCD9C;&#xB418;&#xB294; &#xC790;&#xAE08;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xC600;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xADF8; &#xAE30;&#xC874; &#xC2DC;&#xC7A5;&#xACFC; &#xCCB4;&#xC81C;&#xB97C; &#xC9C0;&#xD0A4;&#xACE0; &#xC2F6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xB85C; &#xD55C; &#xB54C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB2F5;&#xB2F5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xADDC;&#xC81C;&#xC758; &#xBC29;&#xD5A5;&#xC774; &#xBC14;&#xB00C;&#xB294; &#xD750;&#xB984;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xD611;&#xD68C;&#xC758; &#xC790;&#xC728;&#xADDC;&#xC81C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C;&#xC758; &#xADDC;&#xC81C; &#xC6C0;&#xC9C1;&#xC784;&#xC758; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC0C1;&#xC7A5; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xC815;&#xD55C; &#xC870;&#xAC74;, &#xC0C1;&#xC7A5; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xC804; &#xBA85;&#xC2DC;, &#xC0C1;&#xC7A5; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D;&#xBCF4;&#xACE0;&#xC11C; &#xC758;&#xBB34;&#xD654; &#xB4F1;&#xC758; &#xADDC;&#xC81C;</strong>&#xB4E4;&#xC774; &#xC0DD;&#xACA8;&#xB09C;&#xB2E4;&#xBA74; <strong>&#xD604;&#xC7AC; &#xBA54;&#xC774;&#xC800; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xAC01; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xB3C5;&#xC810;&#xC801; &#xAC11;(&#x7532;)&#xC758; &#xC9C0;&#xC704;&#xAC00; &#xB9CE;&#xC774; &#xBB34;&#xB108;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</strong> &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; <strong>&#xD2B9;&#xC815; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A4;&#xACE0; &#xB9D0;&#xACE0;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xBB34;&#xC18C;&#xBD88;&#xC704;&#xC758; &#xAD8C;&#xD55C;</strong>&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xB9CC;&#xC57D; &#xADDC;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC774; &#xBB34;&#xC18C;&#xBD88;&#xC704;&#xC758; &#xAD8C;&#xB825;&#xC774; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;&#xBA74;? <strong>&#xC624;&#xD788;&#xB824; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC2DC;&#xAC04;&#xC744; &#xC9C8;&#xC9C8; &#xB04C;&#xBA74;&#xC11C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xACFC; &#xBC00;&#xB2F9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xD558;&#xB8E8;&#xB77C;&#xB3C4; &#xBE68;&#xB9AC; &#xB9CE;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xC0C1;&#xC7A5;&#xC2DC;&#xCF1C; &#xB193;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC744; &#xAC83;</strong>&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xAC70;&#xB798;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. <strong>&#xBE57;&#xC378;&#xC758; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xCF54;&#xC778; &#xC0C1;&#xC7A5;&#xC740; &#xC2DC;&#xC7A5;&#xC9C0;&#xBC30;&#xB825;&#xC758; &#xD655;&#xBCF4; &#xBAA9;&#xC801;&#xBCF4;&#xB2E4;&#xB294; &#xADDC;&#xC81C;&#xC5D0;&#xC11C; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC790;&#xC720;&#xB86D;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774; &#xD06C;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;</strong>&#xD55C;&#xB2E4;.</p>
</li>
<li><p><strong>&#xB458;&#xC9F8;, &#xC678;&#xAD6D; &#xB300;&#xD615; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</strong> &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC2DC;&#xC7A5;&#xC774; <strong>&#xBE57;&#xC378;, &#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xC591;&#xAC15; &#xCCB4;&#xC81C;</strong>&#xC600;&#xB2E4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC870;&#xAE08; &#xB2EC;&#xB77C;&#xC9C8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD6C4;&#xC624;&#xBE44;, OK&#xCF54;&#xC778;, &#xAC8C;&#xC774;&#xD2B8; &#xB4F1;&#xC758; &#xB300;&#xD615; &#xC678;&#xAD6D;&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. <strong>&#xC678;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC740; &#xBE57;&#xC378;&#xC774;&#xB098; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC704;&#xD611;&#xC774; &#xB41C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4; &#xC678;&#xAD6D;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xC62E;&#xACA8;&#xD0C8;&#xB9CC;&#xD55C;(?) &#xC778;&#xC13C;&#xD2F0;&#xBE0C;</strong>&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xBAA8;&#xB4E0; &#xCD08;&#xAE30; &#xC2DC;&#xC7A5;&#xC9C4;&#xC785; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xADF8;&#xB7EC;&#xD558;&#xB4EF;&#xC774; &#xC678;&#xAD6D;&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xC758; &#xC810;&#xC720;&#xC728; &#xD655;&#xB300;&#xB97C; &#xC704;&#xD574; &#xC218;&#xC218;&#xB8CC;&#xBA74;&#xC81C;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB4F1; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;</strong>&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xC5C5;&#xBE44;&#xD2B8;&#xC640; &#xBE57;&#xC378;(&#xD2B9;&#xD788;&#xB098; &#xBE57;&#xC378;)&#xC5D0;&#xC11C; &#xC0B4; &#xC218; &#xC5C6;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xB9C9; ICO&#xAC00; &#xB05D;&#xB09C; &#xC720;&#xB9DD;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xBAA8;&#xB450; &#xD38C;&#xD551;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC57C;&#xB9CC; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; <strong>&#xC774;&#xC81C;&#xB294; &#xAD6D;&#xB0B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xC0DD;&#xAE34; &#xAC83;</strong>&#xC774;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC54C;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xB098;&#xBAB0;&#xB77C;&#xB77C; &#xD588;&#xB358; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;, &#xD1A0;&#xD070;&#xC2A4;&#xC651;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB4F1;&#xC744; &#xB354; &#xC798; &#xC9C0;&#xC6D0;&#xD574;&#xC900;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC7A5;&#xC810;&#xB4E4;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xC774;&#xD0C8; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, <strong>&#xAD6D;&#xB0B4;&#xC5D0; &#xC9C4;&#xCD9C;&#xD55C; &#xC678;&#xAD6D;&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xD654; &#xC785;&#xAE08;&#xC774; &#xC544;&#xC9C1; &#xC624;&#xD508;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC774; &#xD2C8;&#xC744; &#xD0C0;&#xC11C; &#xCD5C;&#xB300;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xB420; &#xC6D0;&#xD654;&#xC790;&#xAE08;&#xC744; &#xD761;&#xC218;</strong>&#xD574;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;.</p>
</li>
<li><p><strong>&#xC14B;&#xC9F8;, &#xAC70;&#xB798;&#xC18C; BTC&#xB9C8;&#xCF13;&#xC758; &#xB192;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xCDA9;&#xB2F9;&#xD560;&#xB9CC;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</strong> BTC&#xC2DC;&#xC7A5;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xAC00; &#xB418;&#xB294; &#xC2DC;&#xC7A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB9CE;&#xC544;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, <strong>&#xB9CE;&#xC740; &#xC218;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; Bitcoin Rich&#xB4E4;&#xC758; &#xC9C0;&#xAC11;&#xC5D0; &#xC7A0;&#xB4E4;&#xC5B4; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBB3C;&#xB7C9;&#xB3C4; &#xB300;&#xBD80;&#xBD84; &#xC911;&#xAD6D;, &#xC77C;&#xBCF8;, &#xBBF8;&#xAD6D; &#xB4F1;&#xC5D0;&#xC11C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;</strong>&#xC774;&#xB2E4;. &#xAC01; &#xAD6D;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC720;&#xD1B5;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC720;&#xC785;&#xB420; &#xD655;&#xB960;&#xB3C4; &#xADF9;&#xD788; &#xB0AE;&#xC740; &#xD3B8;&#xC774;&#xACE0;, &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC591;&#xC5D0;&#xB294; &#xD55C;&#xACC4;&#xAC00; &#xC624;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; <strong>&#xC774;&#xB978;&#xBC14; &#xC7A5;&#xBD80;&#xAC70;&#xB798;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74;, &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB294; BTC&#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB298;&#xB9B4; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xB2E4;. &#xBE57;&#xC378;&#xC774;&#xC57C; &#xCC98;&#xC74C;&#xBD80;&#xD130; BTC&#xC2DC;&#xC7A5;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E8;&#xC21C;&#xD788; &#xB9CE;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xBB34;&#xC870;&#xAC74; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A4;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB418;&#xACE0;, &#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xCF54;&#xC778;&#xC758; &#xC885;&#xB958;&#xB97C; &#xB298;&#xB824;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;. <strong>&#xC5B4;&#xCA4C;&#xBA74; &#xBE57;&#xC378;&#xC758; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xC801; &#xCF54;&#xC778; &#xC0C1;&#xC7A5;&#xC740; &#xC11C;&#xB85C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xC704;&#xD574; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xC5C5;&#xBE44;&#xD2B8;&#xAC00; &#xD568;&#xAED8; &#xBB3B;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xD551;&#xACC4;&#xAC70;&#xB9AC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC9C0;&#xB3C4; &#xC54A;&#xB098; &#xC0DD;&#xAC01;</strong>&#xC774; &#xB4E0;&#xB2E4;.</p>
</li>
</ul>
<h3 id="3-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740;-&#xADF8;&#xB9AC;-&#xB9CE;&#xC740;-&#xAC78;-&#xBC14;&#xB77C;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;"><a href="#3-&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740;-&#xADF8;&#xB9AC;-&#xB9CE;&#xC740;-&#xAC78;-&#xBC14;&#xB77C;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;" class="headerlink" title=" # 3. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; &#xAC78; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;"></a><center> # 3. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; &#xAC78; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;</center></h3><hr>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAD6D;&#xBBFC;&#xC778;&#xB370; &#xC544;&#xBB34;&#xB834; &#xAD6D;&#xB0B4; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xD574;&#xC678; &#xAE30;&#xC5C5;&#xC758; &#xBC30;&#xB97C; &#xBD88;&#xB824;&#xC8FC;&#xACE0; &#xC2F6;&#xC744;&#xAE4C;? &#xB9CC;&#xC57D; &#xB3D9;&#xC77C;&#xD55C; &#xC544;&#xB2C8; &#xB3D9;&#xC77C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C;&#xB9CC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD574;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xB3C5;&#xC810;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; <strong>&#xB3C5;&#xC810;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xB108;&#xBB34; &#xC774;&#xC6A9;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC544;&#xC8FC; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xC774; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC774;&#xB2E4;. &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xB9CC; &#xC8FC;&#xAD6C;&#xC7A5;&#xCC3D; &#xC0C1;&#xC7A5;&#xD574;&#xB300;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB2E4; &#xD574;&#xACB0;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC74;&#xAC00;? &#xC815;&#xB9D0;? &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB610;&#xB294; &#xBA87; &#xAC1C;&#xC6D4;&#xAC04; &#xADF8;&#xB807;&#xAC8C; &#xC6B4;&#xC601;&#xD574;&#xC654;&#xC5B4;&#xB3C4; &#xC798; &#xB410;&#xC73C;&#xB2C8;&#xAE4C;?</p>
<p>&#xC6D0;&#xD654; &#xB9C8;&#xCF13;&#xC5D0; &#xB300;&#xD55C; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9AC;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xBA87; &#xAC00;&#xC9C0;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC880; &#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. <strong>&#xCCAB;&#xC9F8;, &#xD558;&#xB4DC;&#xD3EC;&#xD06C; / &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; / &#xD1A0;&#xD070;&#xC2A4;&#xC651; &#xB4F1;&#xC740; &#xC54C;&#xC544;&#xC11C; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC8FC;&#xC790;.</strong> &#xC774;&#xAC74; &#xC815;&#xB9D0; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xAE30;&#xBCF8;&#xC801;&#xC774;&#xACE0; &#xAE30;&#xCD08;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC778;&#xB370;, &#xC9C0;&#xC6D0;&#xD574;&#xC904;&#xC9C0; &#xB9D0;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC808;&#xBD80;&#xC808;&#xD558;&#xBA74;&#xC11C; &#xACF5;&#xC9C0;&#xB9CC; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC5B4;&#xCC98;&#xAD6C;&#xB2C8;&#xAC00; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. <strong>&#xB458;&#xC9F8;, &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xBC8C;&#xC5C8;&#xC73C;&#xBA74; &#xD574;&#xC678; &#xBC95;&#xC778; &#xD655;&#xC7A5;&#xD560; &#xC0DD;&#xAC01;&#xB9CC; &#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD658;&#xC6D0; &#xC880; &#xD574;&#xC8FC;&#xC790;.</strong> &#xD22C;&#xC790;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC2AC;&#xC2AC; &#xCE58;&#xACE0; &#xC62C;&#xB77C;&#xC624;&#xACE0;, &#xC678;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB2C8;&#xAE4C; &#xADF8;&#xB54C;&#xC11C;&#xC57C; &#xC6B8;&#xBA70; &#xACA8;&#xC790;&#xBA39;&#xAE30; &#xC2DD;&#xC73C;&#xB85C; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xC2DC;&#xC120;&#xC744; &#xB04C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xB9E4;&#xCD9C;&#xC561;&#xACFC; &#xADDC;&#xBAA8;&#xB294; &#xC5C4;&#xCCAD; &#xC131;&#xC7A5;&#xD588;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xB9C8;&#xC74C;&#xC758; &#xD06C;&#xAE30;&#xC640; &#xBC30;&#xD3EC;&#xB294; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xB108;&#xBB34; &#xC544;&#xC27D;&#xB2E4;. &#xC14B;&#xC9F8;, &#xBCC4; &#xC815;&#xBCF4;&#xB3C4; &#xC5C6;&#xC774; &#xAE30;&#xC2B5;&#xC0C1;&#xC7A5;&#xC740; &#xC880; &#xD558;&#xC9C0; &#xB9D0;&#xC790;. <code>&#xAD6D;&#xB0B4; &#xBAA8; &#xAC70;&#xB798;&#xC18C;(&#xACE0;**)</code>&#xC5D0;&#xAC8C; &#xC880; &#xBC30;&#xC6E0;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. <strong>&#x201C;&#xC5B8;&#xC81C; &#xC5B4;&#xB5A4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC0C1;&#xC7A5;&#xD560; &#xC608;&#xC815;&#xC778;&#xB370;, &#xC5B4;&#xB5A4; &#xBAA9;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC774;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xC6D0;&#xB798; &#xC2DC;&#xC7A5;&#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC774;&#xB2C8; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0; &#xD22C;&#xC790; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#x201D;</strong>&#xC774; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xD574;&#xC57C; &#xD560; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC11C;&#xBE44;&#xC2A4; &#xC911;&#xC5D0; &#xD558;&#xB098;&#xC774;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; FOMO&#xB098; FUD&#xB97C; &#xB9C9;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB428;&#xC73C;&#xB85C;&#xC368; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD5D8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xD560;&#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</strong></p>
<p><img src="https://steemitimages.com/DQmXA9RBqr2qRTbWpcnvGDv38v9v6gak6WotkLMMUZxeERk/line.png" alt="line.png"></p>
<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<p><img src="https://steemitimages.com/DQmXA9RBqr2qRTbWpcnvGDv38v9v6gak6WotkLMMUZxeERk/line.png" alt="line.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4njgq1" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C; &#xC774;&#xC57C;&#xAE30;] &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9B4;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/gopax/">gopax</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/3fond1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[거래소 이야기] 주변 동료분들의 주거래소를 고팍스로 옮기기 성공!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/scs83/">
                <span class="level-item">[고팍스 이야기] 모스랜드 에어드랍 어떻게 참여하는게 좋을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

