
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>은 수요 증가, 신흥 기술의 부상 때문 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNwe76KFV1snuUe5QDa2WDDhCLy4CDibDoPE75ydD8o4F/image.png" alt="은 수요 증가, 신흥 기술의 부상 때문">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-08T03:24:54.000Z">2020-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1450 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                은 수요 증가, 신흥 기술의 부상 때문
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 5&#xC6D4; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB85C;&#xC11C;&#xC758; &#xC218;&#xC694;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB9CE;&#xC740; &#xC0B0;&#xC5C5;&#xC801; &#xC6A9;&#xB3C4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC2E0;&#xC18D;&#xD55C; &#xACBD;&#xAE30;&#xD68C;&#xBCF5;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xAC10;&#xC73C;&#xB85C; 19% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 2011&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD55C; &#xB2EC;&#xC744; &#xBCF4;&#xB0B8; &#xB3D9;&#xC2DC;&#xC5D0;, &#xCD5C;&#xADFC; 10&#xB144; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xCD94;&#xB77D;&#xD55C; &#xB05D;&#xC5D0; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xBC18;&#xB4F1;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC62C;&#xD574; 3&#xC6D4; 18&#xC77C;&#xBD80;&#xD130; 6&#xC6D4; 1&#xC77C;&#xAE4C;&#xC9C0; &#xC740; &#xAC00;&#xACA9;&#xC740; 52% &#xC774;&#xC0C1; &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xBAA8;&#xB450; &#xC9C0;&#xC6E0;&#xB2E4;.&#x200B;</p>
<p>(&#xC740; &#xAC00;&#xACA9;&#xC740; 2011&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xB300; &#xC6D4;&#xAC04; &#xC0C1;&#xC2B9;&#xD3ED;&#xC73C;&#xB85C; 2020&#xB144; 5&#xC6D4;&#xC744; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.)</p>
<p><img src="https://cdn.steemitimages.com/DQmNwe76KFV1snuUe5QDa2WDDhCLy4CDibDoPE75ydD8o4F/image.png" alt="image.png"></p>
<p>&#xD604;&#xC7AC; &#xB2F9;&#xBA74; &#xACFC;&#xC81C;&#xB294; &#xACBD;&#xC81C; &#xAC1C;&#xC120;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xAC00; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB6F0;&#xC5B4;&#xB4E4;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xB2A6;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0;&#xB2E4;. &#xD2B9;&#xD788; 5G &#xBB34;&#xC120; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xD0DC;&#xC591;&#xAD11; &#xD328;&#xB110;&#xC758; &#xAD6C;&#xC131; &#xC694;&#xC18C;&#xC778; &#xAD11;&#xC804;&#xC9C0;(PV) &#xC140; &#xAC19;&#xC740; &#xC2E0;&#xD765; &#xAE30;&#xC220;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC740;&#xC774; &#xC218;&#xC694;&#xAC00; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC544;&#xC9C1; &#xD65C;&#xC8FC;&#xB85C;&#xB294; &#xAE38;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p><strong>&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D; &#xC911;&#xC778; &#xC740; ETF&#xC758; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#x200B;</strong>&#x200B;</p>
<p>14&#xC77C; &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xC9C0;&#xC218;(RSI)&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, 6&#xC6D4; &#xC740;&#xC740; &#xACE0;&#xD3C9;&#xAC00; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD588;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB2E8;&#xB150;&#xC2DC;&#xD0A4;&#xC9C0;&#xB294; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; &#xC911;&#xC21C;, &#xC740; &#xAC00;&#xACA9;&#xC774; &#xC628;&#xC2A4;&#xB2F9; 12&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4; &#xC774;&#xD6C4;, &#xD604;&#xBB3C; &#xC740;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC804; &#xC138;&#xACC4; ETF&#xB4E4;&#xC740; &#xC57D; 1.42&#xC5B5; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC774; &#xCD94;&#xAC00;&#xD588;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; &#xC774;&#xB4E4; ETF&#xC758; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xCE58;&#xC778; 7.46&#xC5B5; &#xC628;&#xC2A4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74; &#xC740; ETF&#xC758; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#xC740; &#xC740;&#xC774; &#xC544;&#xB2CC; &#xAE08;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC885;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>(&#xC740; ETF&#xC758; &#xC740; &#xBCF4;&#xC720;&#xB7C9;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xAE08; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC885;&#xD558;&#xACE0; &#xC788;&#xB2E4;.)</p>
<p><img src="https://cdn.steemitimages.com/DQmZ96Hr5zx1pSVp3T5wWov57KAtVocFM6NFbP49uyX5M9q/image.png" alt="image.png"></p>
<p>&#xC774;&#xB294; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE08;&#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD55C; &#xC740;&#xC744; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC0B0;&#xC5C5; &#xC6A9;&#xB3C4;, &#xD2B9;&#xD788; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804; &#xAD00;&#xB828; &#xC740; &#xC218;&#xC694;&#xC758; &#xC99D;&#xAC00;</strong>&#x200B;</p>
<p>&#xAD6C;&#xB9AC;, &#xB2C8;&#xCF08;, &#xB9AC;&#xD2AC;, &#xCF54;&#xBC1C;&#xD2B8; &#xBC0F; &#xAE30;&#xD0C0; &#xAE08;&#xC18D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC740; &#xC5ED;&#xC2DC; &#xC2E0;&#xADDC; &#xC0B0;&#xC5C5;&#xC801; &#xC6A9;&#xB3C4;&#xC758; &#xC8FC;&#xC694; &#xC218;&#xD61C;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD0C4;&#xC18C; &#xBC30;&#xCD9C; &#xADDC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xACFC; &#x201C;&#xADF8;&#xB9B0;&#x201D; &#xC804;&#xAE30; &#xBE44;&#xC6A9;&#xC758; &#xAE09;&#xC18D;&#xD55C; &#xAC10;&#xC18C;&#xC5D0; &#xBD80;&#xD569;&#xD574;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0;, &#xD2B9;&#xD788; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>CRU &#xCEE8;&#xC124;&#xD305;&#xC758; &#xCD5C;&#xADFC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2025&#xB144;&#xC774; &#xB418;&#xBA74; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804;&#xB7C9;&#xC774; 1,053&#xD14C;&#xB77C;&#xC640;&#xD2B8;&#xC2DC;(TWh)&#xB85C; 2019&#xB144;&#xC758; 2&#xBC30;&#xC5D0; &#xC721;&#xBC15;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xC874; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xB9CC;&#xC73C;&#xB85C; 1&#xCC28;&#xB85C; &#xC911;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 5&#xACF3;&#xC758; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804; &#xB2E8;&#xC9C0;&#xB97C; &#xC870;&#xC131;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0; &#xC0AC;&#xC6A9; &#xBE44;&#xC911;&#xC744; 2024&#xB144; 80%, 2030&#xB144; 100%&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xBCF4;&#xB3C4; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; 5&#xACF3;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC644;&#xC131;&#xB418;&#xBA74; &#xB9E4;&#xB144; 120&#xB9CC; &#xBA54;&#xAC00;&#xC640;&#xD2B8;&#xC2DC;(MWh)&#xC758; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xACE0;, 113,000&#xAC00;&#xAD6C;&#xC5D0; &#xC804;&#xB825;&#xC744; &#xACF5;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#x200B;</p>
<p>(2006~2025&#xB144; &#xC9C0;&#xC5ED;&#xBCC4; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804; &#xC6A9;&#xB7C9;)</p>
<p><img src="https://cdn.steemitimages.com/DQmPXRdjMF7TsBE87fyWkgmUpEHrwErymUGbbdU7Hu1Exe7/image.png" alt="image.png"></p>
<p>&#xD0DC;&#xC591;&#xAD11; &#xD328;&#xB110;&#xC758; PV &#xC140;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC740;&#xC5D0;&#xAC8C; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;. CRU&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xAE08;&#xBD80;&#xD130; 2030&#xB144;&#xAE4C;&#xC9C0; PV &#xC140; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; 8.88&#xC5B5; &#xC628;&#xC2A4;&#xC758; &#xC740;&#xC744; &#xC18C;&#xBE44;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC774;&#xB97C; &#xAC10;&#xC548;&#xD558;&#xBA74;, 2019&#xB144; &#xC804; &#xC138;&#xACC4; &#xC2E0;&#xADDC; &#xC740; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; 5,150&#xB9CC; &#xC628;&#xC2A4;&#xAC00; &#xB9CE;&#xC740; &#xC148;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xAE30;&#xC220;&#xB4E4;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xC740;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; 5G &#xAE30;&#xC220;&#xC758; &#xBD80;&#xC0C1;&#xC73C;&#xB85C;, &#xBC18;&#xB3C4;&#xCCB4; &#xCE69;, &#xCF00;&#xC774;&#xBE14;, &#xBBF8;&#xC138; &#xC804;&#xC790; &#xAE30;&#xACC4; &#xC2DC;&#xC2A4;&#xD15C;(MEMS), &#xC0AC;&#xBB3C; &#xC778;&#xD130;&#xB137;(IoT) &#xC9C0;&#xC6D0; &#xC7A5;&#xCE58; &#xAC19;&#xC740; &#xC81C;&#xD488;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC740;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. 2019&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xC774;&#xB4E4; &#xC81C;&#xD488; &#xC0AC;&#xC6A9;&#xB41C; &#xC740;&#xC758; &#xC591;&#xC740; &#xC5F0;&#xAC04; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; 0.75%&#xC778; 750&#xB9CC; &#xC628;&#xC2A4;&#xC600;&#xB2E4;. &#x201C;Precious Metals Commodity Management&#x201D;&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2025&#xB144;&#xAE4C;&#xC9C0; &#xC774; &#xC591;&#xC740; 1,600&#xB9CC; &#xC628;&#xC2A4;&#xB85C; &#xB450; &#xBC30; &#xC774;&#xC0C1;, 2030&#xB144;&#xC5D0;&#xB294; 2,300&#xB9CC; &#xC628;&#xC2A4;&#xB85C; &#xC138; &#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD65C;&#xB825;&#xC774; &#xB118;&#xCE58;&#xB294; &#xC740;&#xAD11;&#xC5C5;&#xCCB4;</strong>&#x200B;</p>
<p>&#xD604;&#xBB3C; &#xC740;&#xACFC; &#xC740; ETF &#xB9D0;&#xACE0;&#xB3C4; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC774;&#xACA8;&#xB0BC; &#xB2A5;&#xB825;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xC740;&#xAD11;&#xC5C5;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC740;&#xAD11;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xAD11;&#xC0B0; &#xD3D0;&#xC1C4;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xAE30; &#xC804;&#xC5D0;&#xB3C4; &#xC0DD;&#xC0B0;&#xC774; &#xAE09;&#xAC10;&#xD558;&#xB294; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xAE08;&#xAD11;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xC758; 1&#xBD84;&#xAE30;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB9E4;&#xCD9C;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB9CE;&#xC740; &#xC740;&#xAD11;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xD2B9;&#xD788; 3&#xC6D4;&#xC758; &#xC2DC;&#xC7A5; &#xC800;&#xC810; &#xC774;&#xD6C4; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC2E4;&#xBC84;&#xD06C;&#xB808;&#xC2A4;&#xD2B8; &#xBA54;&#xD0C8;(SilverCrest Metals)&#xC740; 105.8%, &#xD32C; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC2E4;&#xBC84;(Pan American Silver)&#xB294; 142.3%, &#xD37C;&#xC2A4;&#xD2B8; &#xB9C8;&#xC81C;&#xC2A4;&#xD2F1; &#xC2E4;&#xBC84;(First Majestic Silver)&#xB294; 56.18% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investor, &#x201C;Emerging Technologies to Drive Silver Demand&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6f6lgz" target="_blank" rel="noopener">&#x2018;&#xC740; &#xC218;&#xC694; &#xC99D;&#xAC00;, &#xC2E0;&#xD765; &#xAE30;&#xC220;&#xC758; &#xBD80;&#xC0C1; &#xB54C;&#xBB38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4ctkzr/">
                <span class="level-item">필수 소비재 부문이 약세를 보이면? 주식시장에는 좋은 일이다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

