
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6nphpp-hive-101145/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="지지해주신분들과의 소통">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-12T06:17:21.000Z">2020-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/cross-post/">cross-post</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 42 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6nphpp-hive-101145/">지지해주신분들과의 소통</a>
            
        </h1>
        <div class="content">
            <p>This is a cross post of <a href="/@steem-agora/6nphpp">@steem-agora/6nphpp</a> by @oldstone.<br><br>&#xC99D;&#xC778; &#xD65C;&#xB3D9;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6nphpp-hive-101145" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xC9C0;&#xD574;&#xC8FC;&#xC2E0;&#xBD84;&#xB4E4;&#xACFC;&#xC758; &#xC18C;&#xD1B5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2ork7t/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdXaiS9VpbkgyQK8nzquVDQsuTiBa3RA6JUR26XDQY13r/%E1%84%8C%E1%85%AE%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B1.jpeg" alt="둘 중 하나는 망해야 한다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-12T00:27:06.000Z">2020-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1383 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2ork7t/">둘 중 하나는 망해야 한다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdXaiS9VpbkgyQK8nzquVDQsuTiBa3RA6JUR26XDQY13r/%E1%84%8C%E1%85%AE%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B1.jpeg" alt="&#x110C;&#x116E;&#x1109;&#x1161;&#x110B;&#x1171;.jpeg"></p>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xC88B;&#xC740; &#xC77C;&#xB9CC; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xBC95;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC88B;&#xC740; &#xC77C; &#xB4A4;&#xC5D0;&#xB294; &#xB098;&#xC05C; &#xC77C;&#xC774;, &#xB098;&#xC05C; &#xC77C; &#xB4A4;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC138;&#xC0C1;&#xC758; &#xC774;&#xCE58;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xB098;&#xC05C;&#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xC88B;&#xC740; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xB3C4;&#xB85D; &#xBC18;&#xC131;&#xC744; &#xD558;&#xACE0; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xB354; &#xB098;&#xC05C; &#xC77C;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD0C4;&#xD575;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xBC18;&#xC131;&#xC744; &#xD558;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC804;&#xD654;&#xC704;&#xBCF5;&#xC774; &#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC2E4;&#xC815;&#xC774; &#xB3C4;&#xAC00; &#xB118;&#xCE58;&#xB294; &#xC218;&#xC900;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC815;&#xAD8C;&#xC2EC;&#xD310;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xD0C1;&#xD575;&#xC774;&#xD6C4;&#xC5D0; &#xBC18;&#xC131;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC774;&#xC815;&#xB3C4; &#xAE4C;&#xC9C0; &#xB9C8;&#xAD6C;&#xD568;&#xBD80;&#xB85C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0;&#xB294; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAD8C;&#xB825;&#xD601; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xC74C;&#xBAA8;, &#xC9C0;&#xBC29;&#xC120;&#xAC70; &#xAC1C;&#xC785;&#xACFC; &#xAC19;&#xC740; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC77C;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC57C;&#xB2F9;&#xC758; &#xC815;&#xAD8C; &#xC2EC;&#xD310;&#xB860;&#xC5D0; &#xADC0;&#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB97C; &#xADF8;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C; &#xBB34;&#xC5C7; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xB9C9;&#xB9D0;&#xD30C;&#xB3D9;&#xC774; &#xC6B0;&#xC5F0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xD138;&#xB05D;&#xB9CC;&#xD07C;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC8FC;&#xC81C;&#xC5D0; &#xCD1D;&#xC120; &#xC774;&#xD6C4;&#xB97C; &#xACE0;&#xB824;&#xD55C; &#xAD8C;&#xB825;&#xD22C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xD615;&#xAD6D;&#xC774;&#xB77C;&#xB2C8; &#xC6B0;&#xC2B5;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xB2F9;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC900;&#xBBF8;&#xB2EC; &#xD568;&#xB7C9;&#xBBF8;&#xB2EC; &#xD0C4;&#xD575;&#xC758; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xACF5;&#xCC9C;&#xD588;&#xB2E4;.</p>
<p>&#xCD1D;&#xC120;&#xC758; &#xC5C4;&#xC911;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB2F9;&#xB0B4; &#xAD8C;&#xB825;&#xD22C;&#xC7C1;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xC9D3;&#xB3C4; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xACFC; &#xD669;&#xAD50;&#xC548;&#xC774; &#xC7AC;&#xC0B0;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC720;&#xC2B9;&#xBBFC;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC120;&#xAC70;&#xC815;&#xCC45;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC785;&#xC744; &#xB9DE;&#xCD94;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAF34;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC720;&#xC2B9;&#xBBFC;&#xC740; &#xC120;&#xAC70; &#xB05D;&#xB098;&#xACE0; &#xD669;&#xAD50;&#xC548;&#xC774; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xB099;&#xC120;&#xD558;&#xBA74; &#xCD1D;&#xC120; &#xD328;&#xBC30;&#xB97C; &#xBE4C;&#xBBF8;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xB2F9;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC11;&#xBC25;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xB9DD;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAD8C;&#xB825;&#xD22C;&#xC7C1;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC11C;&#xB85C; &#xD798;&#xC744; &#xD569;&#xCE58;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xB140;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xC758; &#xBCF5;&#xC9C0;&#xB97C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xB54C; &#xC720;&#xC2B9;&#xBBFC;&#xB3C4; &#xAD1C;&#xCC2E;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB3C4; &#xD55C;&#xAD6D; &#xC815;&#xCE58;&#xBC1C;&#xC804;&#xC758; &#xC7A5;&#xC560;&#xBB3C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAD6C;&#xC131;&#xC6D0;&#xC774; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xD65C;&#xAE30;&#xB97C; &#xCE58;&#xB294; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xB9DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xB9DD;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xC804;&#xC5F4;&#xC744; &#xC815;&#xBE44;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB77C;&#xB3C4; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xBC1C;&#xC804;&#xC5D0; &#xC720;&#xC775;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xD558;&#xACE0; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xB2E4;&#xB974;&#xB2E4;. &#xC57C;&#xB2F9;&#xC744; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0;&#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD8C;&#xB825;&#xB3C4; &#xC545;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC801;&#xC808;&#xD55C; &#xACAC;&#xC81C;&#xC640; &#xADE0;&#xD615;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xD6C4;&#xD1F4;&#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xBC88;&#xC5D0; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC555;&#xC2B9;&#xC744; &#xD558;&#xBA74; &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0;&#xC11C;&#xB294; &#xD328;&#xBC30;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC2B9;&#xB9AC;&#xB97C; &#xD558;&#xBA74; &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0;&#xB294; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xD328;&#xBC30;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD1D;&#xC120;&#xBCF4;&#xB2E4;&#xB294; &#xB300;&#xC120;&#xC774; &#xC911;&#xC694;&#xD558;&#xACE0; &#xB300;&#xC120;&#xBCF4;&#xB2E4;&#xB294; &#xC62C;&#xBC14;&#xB978; &#xC815;&#xCE58;&#xBB38;&#xD654;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD8C;&#xB825;&#xD601; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xD32C;&#xB364;&#xC815;&#xCE58;&#xC5D0; &#xBB3B;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xC9C4;&#xBCF4;&#xC758; &#xD654;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB098;, &#xC2DC;&#xB300;&#xCC29;&#xC624;&#xC801;&#xC774;&#xBA70; &#xBC18;&#xBBFC;&#xC911;&#xC801;&#xC778; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xBAA8;&#xB450;&#xAC00; &#xCC99;&#xACB0;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB458; &#xB2E4; &#xCC99;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xB098; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xADF8; &#xC911; &#xD558;&#xB098;&#xB77C;&#xB3C4; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xCC99;&#xACB0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC2DC;&#xB300;&#xC801; &#xC694;&#xAD6C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8; &#xBE48;&#xC790;&#xB9AC;&#xC5D0; &#xC81C;3&#xB2F9;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xC758; &#xB2F9;&#xC774;&#xB098; &#xBBFC;&#xC0DD;&#xB2F9;, &#xADF8;&#xB9AC;&#xACE0; &#xB179;&#xC0C9;&#xB2F9;&#xC774;&#xB77C;&#xB3C4; &#xB4E4;&#xC5B4;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xBD80;&#xC871;&#xD574; &#xBCF4;&#xC5EC;&#xB3C4; &#xC870;&#xC9C1;&#xBC94;&#xC8C4;&#xC9D1;&#xB2E8;&#xC774;&#xB098; &#xC2DC;&#xB300;&#xCC29;&#xC624;&#xC801; &#xBC18;&#xB3D9;&#xBD84;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC2E0; &#xB0AB;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC120;&#xAC70; &#xB54C;&#xB9C8;&#xB2E4; &#xD56D;&#xC0C1; &#xD604;&#xBA85;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD574; &#xC654;&#xB2E4;. &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C;&#xB3C4; &#xD604;&#xBA85;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xC81C;&#xBC1C; &#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xC120;&#xD0DD;&#xB9CC; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ork7t" target="_blank" rel="noopener">&#x2018;&#xB458; &#xC911; &#xD558;&#xB098;&#xB294; &#xB9DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4rfwwy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWuV3c86tqDdHonCb4qoFP2DmmcqtjSkHLjR1LUFQiNJW/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%87%E1%85%AE%E1%84%80%E1%85%A7%E1%86%B7%20%E1%84%8E%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A2.jpg" alt="대구와 광주의 전략적 선택이 필요하다. 김부겸, 천정배">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T23:41:27.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1900 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4rfwwy/">대구와 광주의 전략적 선택이 필요하다. 김부겸, 천정배</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWuV3c86tqDdHonCb4qoFP2DmmcqtjSkHLjR1LUFQiNJW/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%87%E1%85%AE%E1%84%80%E1%85%A7%E1%86%B7%20%E1%84%8E%E1%85%A5%E1%86%AB%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%87%E1%85%A2.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x1107;&#x116E;&#x1100;&#x1167;&#x11B7; &#x110E;&#x1165;&#x11AB;&#x110C;&#x1165;&#x11BC;&#x1107;&#x1162;.jpg"></p>
<p>&#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xC728;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xB85C; &#xB2F9;&#xB77D;&#xC774; &#xACB0;&#xC815;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xAC00; &#xC815;&#xCE58;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xBA74; &#xC815;&#xC791; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC798; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC740; &#xC911;&#xC694;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC790;&#xC0B0;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD568;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC544;&#xBB34;&#xB098; &#xD558;&#xB294; &#xC790;&#xB9AC;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC544;&#xBB34;&#xB098; &#xD574;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB420; &#xB9CC;&#xD55C; &#xC7AC;&#xBAA9;&#xC740; &#xC27D;&#xAC8C; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC801; &#xC18C;&#xC2E0;&#xACFC; &#xCCA0;&#xD559;, &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD574;&#xC545;&#xC778; &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC0B4;&#xC544;&#xC628; &#xACFC;&#xC815;&#xC774; &#xC815;&#xC9C1;&#xD558;&#xACE0; &#xC131;&#xC2E4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC5C5;&#xBB34;&#xC218;&#xD589;&#xB2A5;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC5D0; &#xBB3C;&#xB4E4;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xC758;&#xB86D;&#xACE0; &#xACF5;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC57C;&#xD560; &#xC790;&#xC9C8;&#xC740; &#xB9E4;&#xC6B0; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xADF8;&#xB7F0; &#xC790;&#xC9C8;&#xC744; &#xAC16;&#xCD98; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xC9C8;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xAC00; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAD6C;&#xD574;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC5EC;&#xC57C;&#xB97C; &#xAC00;&#xB9B4; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xB2F9;&#xBCC4;&#xB85C; &#xB0B4;&#xB098;&#xB984;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0; &#xCD9C;&#xB9C8;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xAE40;&#xBD80;&#xACB8;&#xC744; &#xAF3D;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9; &#xBD88;&#xBAA8;&#xC9C0;&#xC778; &#xB300;&#xAD6C;&#xC5D0;&#xC11C; &#xCD9C;&#xB9C8;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xADF8;&#xAC04; &#xBCF4;&#xC5EC;&#xC900; &#xC0B6;&#xC758; &#xADA4;&#xC801;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xACFC;&#xC5C5;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xB0A8;&#xC74C;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xAC00; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xAC00; &#xC0B4;&#xC544; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC774;&#xB2E4;. &#xB9E4;&#xC6B0; &#xBD88;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xC9C0;&#xB9CC; &#xB300;&#xAD6C;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xBC1C;&#xD0C1;&#xC774; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xCE5C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xADF8;&#xAC00; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xB099;&#xB9C8;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB784; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC7C1;&#xC790;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xCE5C;&#xBB38;&#xC758; &#xC190;&#xC544;&#xADC0;&#xC5D0;&#xC11C; &#xAD6C;&#xD560; &#xAE38;&#xC740; &#xC694;&#xC6D0;&#xD560; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xB300;&#xAD6C;&#xB294; &#xD638;&#xB0A8;&#xACFC; &#xB2EC;&#xB9AC; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC744; &#xBCC4;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xC774;&#xBC88;&#xC5D0; &#xB2F9;&#xC120;&#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xB300;&#xC120;&#xC8FC;&#xC790;&#xC758; &#xC528;&#xAC00; &#xB9C8;&#xB978;&#xB2E4;. &#xC774;&#xB099;&#xC5F0;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xB300;&#xC120;&#xC8FC;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAD11;&#xC8FC;&#xC5D0;&#xC11C; &#xBA38;&#xB9AC;&#xB97C; &#xAE4E;&#xB294;&#xB370; &#xC774;&#xBC1C;&#xC18C; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC774;&#xB099;&#xC5F0;&#xC740; &#xC798;&#xD574;&#xC57C; &#xAD6D;&#xD68C;&#xC758;&#xC7A5;&#xAE5C;&#xC744; &#xBABB; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xBC30;&#xC6B4; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC; &#xAD11;&#xC8FC;&#xC758; &#xD5C8;&#xB984;&#xD55C; &#xC774;&#xBC1C;&#xC18C; &#xC601;&#xAC10;&#xB2D8;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xAFF0;&#xB6AB;&#xC5B4; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBFC;&#xC0DD;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xAF3D;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xB9E4;&#xC6B0; &#xC815;&#xC9C1;&#xD558;&#xACE0; &#xAC1C;&#xD601;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC778;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xBA85;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xACE0;&#xC758;&#xC801;&#xC774;&#xB77C; &#xD560;&#xB9CC;&#xD07C; &#xC5B8;&#xB860;&#xC774; &#xCC9C;&#xC815;&#xBC30;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC778;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC874;&#xC7AC;&#xAC10; &#xC790;&#xCCB4;&#xB97C; &#xC5C6;&#xC560;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xAC00; &#xCE5C;&#xB178;&#xC640; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC774; &#xB418;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC740; &#xD638;&#xB0A8;&#xC744; &#xC219;&#xC8FC;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xC720;&#xB825;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xADF9;&#xB3C4;&#xB85C; &#xAEBC;&#xB824;&#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xCC9C;&#xC815;&#xBC30;&#xB3C4; &#xADF8;&#xB798;&#xC11C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xCD95;&#xCD9C;&#xB41C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xBAA9;&#xD3EC; 3&#xB300; &#xCC9C;&#xC7AC;&#xB77C;&#xACE0; &#xBD88;&#xB9B4;&#xB9CC;&#xD07C; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC774;&#xC9C0;&#xB9CC; &#xBD88;&#xC758;&#xC640; &#xD0C0;&#xD611;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC815;&#xCE58;&#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC5D0; &#xC5F0;&#xB8E8;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xC790;&#xC9C8;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBA3C;&#xC800; &#xC0AC;&#xB78C;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xB300;&#xD1B5;&#xB839;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xC120;&#xAC70;&#xAD6C;&#xD638;&#xB97C; &#xB0B4;&#xC138;&#xC6E0;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC740; &#x2018;&#xC81C;&#xAC00; &#xD638;&#xB0A8;&#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;&#xB77C;&#xACE0; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xAC10;&#xC744; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xC740; &#xD0C4;&#xD575;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC800;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xBA74; &#xB098;&#xB77C;&#xAC00; &#xBC18;&#xC73C;&#xB85C; &#xCABC;&#xAC1C;&#xC9C4;&#xB2E4;.</p>
<p>&#xAE40;&#xC6A9;&#xD0DC;&#xAC00; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC5B4;&#xBCF4;&#xC774;&#xB098; &#xADF8;&#xB294; &#xC544;&#xC9C1; &#xACBD;&#xB95C;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC5B4;&#xB824;&#xC6B4; &#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xAC00; &#xBD80;&#xC871;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC624;&#xC138;&#xD6C8;&#xB3C4; &#xD6C4;&#xBCF4;&#xAD70;&#xC5D0; &#xB4E4; &#xC218; &#xC788;&#xC73C;&#xB098; &#xADF8;&#xB294; &#xC5ED;&#xB7C9;&#xACFC; &#xB2A5;&#xB825;&#xC774; &#xADF8;&#xB9AC; &#xB6F0;&#xC5B4;&#xB09C; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB0E5; &#xC798;&#xC0DD;&#xACA8;&#xC11C; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5; &#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xCC45;&#xC784;&#xC9C8;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB2E4;&#xB978; &#xC815;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xAC10;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xCD1D;&#xC120;&#xCD9C;&#xB9C8;&#xC790;&#xB97C; &#xCC3E;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xCD1D;&#xC120;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC544;&#xC26C;&#xC6B4; &#xC0AC;&#xB78C;&#xC740; &#xAE08;&#xD0DC;&#xC12D;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC633;&#xC740; &#xAC83;&#xC744; &#xC633;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB2E4;&#xAC00; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC5D0; &#xD76C;&#xC0DD;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB300;&#xC911;&#xC740; &#xAC04;&#xD639; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB300;&#xC911;&#xC774; &#xD56D;&#xC0C1; &#xC633;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xAE08;&#xD0DC;&#xC12D;&#xC744; &#xACBD;&#xC120;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xB728;&#xB9B0; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xCE58;&#xBC1C;&#xC804;&#xC5D0; &#xC788;&#xC5B4; &#xCEE4;&#xB2E4;&#xB780; &#xC190;&#xC2E4;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xC870;&#xAD6D;&#xBCF4;&#xB2E4; &#xBA87;&#xBC30;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC778;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC744; &#xBF51;&#xB294; &#xAC83;&#xC5D0; &#xADF8;&#xCCD0;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xB098;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD574; &#xBC18;&#xB4DC;&#xC2DC; &#xB2F9;&#xC120;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB450; &#xC0AC;&#xB78C;&#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xB450;&#xC0AC;&#xB78C;&#xC740; &#xBB18;&#xD55C; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xACE0;&#xD5A5;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC758; &#xD76C;&#xC0DD;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB458;&#xB2E4; &#xACE0;&#xD5A5;&#xC9C0;&#xC5ED;&#xC758; &#xACE0;&#xC815;&#xAD00;&#xB150;&#xC5D0; &#xB3C4;&#xC804;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xB300;&#xAD6C;&#xC640; &#xAD11;&#xC8FC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC744; &#xC798; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC7AC;&#xBAA9;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD574; &#xC9C0;&#xB3C4;&#xC790;&#xAC10;&#xC744; &#xB545;&#xC5D0; &#xBB3B;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74; &#xADF8; &#xD6C4;&#xACFC;&#xB294; &#xB204;&#xAC00; &#xAC10;&#xB2F9;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xB300;&#xAD6C;&#xC640; &#xAD11;&#xC8FC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC744; &#xBF51;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xB294; &#xC608;&#xBE44;&#xC120;&#xAC70;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xB97C; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4rfwwy" target="_blank" rel="noopener">&#x2018;&#xB300;&#xAD6C;&#xC640; &#xAD11;&#xC8FC;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAE40;&#xBD80;&#xACB8;, &#xCC9C;&#xC815;&#xBC30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4t38au/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVBTAjUDstjmVbNCnSBkdYSLEsEG1yk2BghwNdFgR13eo/%E1%84%90%E1%85%AE%E1%84%91%E1%85%AD1.jpeg" alt="이번 총선, 뽑아야 할 사람, 뽑지 말아야 할 사람">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T00:14:21.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1597 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4t38au/">이번 총선, 뽑아야 할 사람, 뽑지 말아야 할 사람</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVBTAjUDstjmVbNCnSBkdYSLEsEG1yk2BghwNdFgR13eo/%E1%84%90%E1%85%AE%E1%84%91%E1%85%AD1.jpeg" alt="&#x1110;&#x116E;&#x1111;&#x116D;1.jpeg"></p>
<p>&#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB294; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC744; &#xAC00;&#xB824;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xCE58;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xB09C;&#xB9E5;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD6D;&#xD68C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560;&#xAE4C;? &#xADF8; &#xAE30;&#xC900;&#xB3C4; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xC624;&#xB294;&#xB0A0; &#xD55C;&#xAD6D;&#xC801; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xB3D9;&#xC758;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC900;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB9AC;&#xB77C; &#xBCF8;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC6B0;&#xC120; &#xB9D0;&#xC774; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xC870;&#xBCC0;&#xC11D;&#xAC1C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC870;&#xC801;&#xC870;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xC801;&#xC740; &#xC870;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xBE44;&#xD310;&#xD55C; &#xADF8;&#xB300;&#xB85C; &#xD604;&#xC7AC;&#xB97C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC0AC;&#xBB3C;&#xC744; &#xBCF4;&#xB294; &#xD3C9;&#xAC00;&#xC758; &#xAE30;&#xC900;&#xC774; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC720;&#xBD88;&#xB9AC;&#xC5D0; &#xB530;&#xB77C; &#xBC14;&#xB010;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC5B4;&#xC6A9;&#xC9C0;&#xC2DD;&#xC778;&#xC744; &#xC790;&#xCC98;&#xD55C; &#xC720;&#xC2DC;&#xBBFC; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB3C4; &#xC870;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xBC94;&#xC8FC;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC0AC;&#xC548;&#xB9C8;&#xB2E4; &#xC785;&#xC7A5;&#xC774; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xD55C;&#xAD6D; &#xC0AC;&#xD68C;&#xB294; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xAC08;&#xB824; &#xC788;&#xB2E4;. &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC5D0; &#xB9D0;&#xB824;&#xB4E4;&#xAC8C; &#xB418;&#xBA74; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD574; &#xC9C4;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC5B4;&#xC6A9;&#xD654;&#xB418;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC758; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD559;&#xBB38;&#xC758; &#xAE30;&#xCD08;&#xB294; &#xB0B4;&#xAC00; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xC5B4;&#xB5A4; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xD568;&#xC774; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xD568;&#xC744; &#xBCF4;&#xC644;&#xD574; &#xB098;&#xAC04;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xD568;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC644;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB85C; &#xC704;&#xC7A5;&#xC744; &#xD574;&#xBC84;&#xB9B0;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xD32C;&#xB364;&#xC815;&#xCE58;&#xC640; &#xC120;&#xB3D9;&#xC815;&#xCE58;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xB294; &#xC120;&#xB3D9;&#xC815;&#xCE58;&#xC640; &#xD32C;&#xB364;&#xC815;&#xCE58;&#xAC00; &#xD310;&#xCCE4;&#xB2E4;. &#xB300;&#xC911;&#xC801; &#xC778;&#xAE30;&#xC640; &#xD32C;&#xB364;&#xC815;&#xCE58;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xD615;&#xC131;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#x2018;&#xB178;&#xC0AC;&#xBAA8;&#x2019;&#xC640; &#xAC19;&#xC740; &#xC870;&#xC9C1;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xD32C;&#xB364;&#xC815;&#xCE58;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xD32C;&#xB364;&#xC815;&#xCE58;&#xC758; &#xD3D0;&#xD574;&#xB294; &#xC774;&#xB8E8;&#xB9D0; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xACFC; &#xBE44;&#xD310;&#xC744; &#xBAA8;&#xB450; &#xBD09;&#xC1C4;&#xD574;&#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xD2B9;&#xD788; &#xBD80;&#xC0B0;&#xACFC; &#xACBD;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C; &#xAC83;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xD32C;&#xB364;&#xC815;&#xCE58;&#xAC00; &#xD798;&#xC744; &#xBC1C;&#xD558;&#xB2C8; &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD32C;&#xB364;&#xC744; &#xD615;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xD2B9;&#xD788; &#xC5EC;&#xAD8C;&#xC5D0; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4;&#xB2E4;.</p>
<p>&#xB098;&#xC911;&#xC5D0;&#xB294; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xB3C4; &#xADF8;&#xB7F0; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC88B;&#xC740; &#xC77C;&#xC740; &#xC798; &#xB530;&#xB77C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB098;&#xC05C;&#xC9D3;&#xC740; &#xC798; &#xB530;&#xB77C; &#xD55C;&#xB2E4;.</p>
<p>&#xD32C;&#xB364;&#xC815;&#xCE58;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC120;&#xB3D9;&#xC815;&#xCE58;&#xC640; &#xB3D9;&#xC804;&#xC758; &#xC591;&#xBA74;&#xC774;&#xB2E4;. &#xC544;&#xD14C;&#xB124;&#xC5D0;&#xC11C; &#xC65C; &#xB3C4;&#xD3B8;&#xCD94;&#xBC29; &#xC81C;&#xB3C4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xAC00; &#xAC04;&#xB2E4;. &#xAC74;&#xC804;&#xD55C; &#xC0C1;&#xC2DD;&#xACFC; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB97C; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD574;&#xC545;&#xC774; &#xB108;&#xBB34; &#xD06C;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xBE44;&#xD569;&#xB9AC;&#xC131;&#xACFC; &#xBAA8;&#xC21C;&#xC5D0; &#xB9DE;&#xC11C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xADF8; &#xD32C;&#xB364;&#xC5D0; &#xD3EC;&#xB85C;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC544;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xCCAB;&#xC9F8;, &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xACFC; &#xC2E0;&#xB150;&#xC5D0; &#xCDA9;&#xC2E4;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xCC45;&#xC784;&#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xAD00;&#xACFC; &#xC724;&#xB9AC;&#xAD00;&#xC774; &#xB69C;&#xB837;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB208;&#xC55E;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xD639;&#xD574;&#xC11C; &#xC18C;&#xC2E0;&#xC744; &#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC911;&#xC5D0;&#xB294; &#xC2E0;&#xB150;&#xC744; &#xC9C0;&#xD0A4;&#xACE0;&#xC790; &#xC774;&#xC775;&#xC744; &#xD3EC;&#xAE30;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC78A;&#xD600;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC18C;&#xD658;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAC80;&#xC99D;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xC80A;&#xC740; &#xCD1D;&#xB9AC;&#xAC00; &#xB098;&#xC624;&#xB2C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xC80A;&#xC740; &#xC815;&#xCE58;&#xC778; &#xBC14;&#xB78C;&#xC774; &#xBD88;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC80A;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xBC1C;&#xAD74;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xD558;&#xB098;&#xAC19;&#xC774; &#xC5C9;&#xB9DD;&#xC9D5;&#xCC3D;&#xC774;&#xC5C8;&#xB2E4;. &#xB299;&#xC740;&#xC774;&#xB4E4;&#xB3C4; &#xC815;&#xCE58;&#xD310;&#xC744; &#xAE30;&#xC6C3;&#xAC70;&#xB9AC;&#xBA74; &#xCD94;&#xD558;&#xAC8C; &#xBCC0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xCE58;&#xD310;&#xC744; &#xAE30;&#xC6C3;&#xAC70;&#xB9AC;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xACA0;&#xB098;.</p>
<p>&#xC678;&#xAD6D;&#xC758; &#xC80A;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; 10&#xB300; &#xB54C;&#xBD80;&#xD130; &#xAC80;&#xC99D;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xB098;&#xC774;&#xB294; &#xC80A;&#xC9C0;&#xB9CC; &#xC815;&#xCE58;&#xC801; &#xC5F0;&#xB95C;&#xC740; &#xC9E7;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xC5F0;&#xB95C;&#xC18D;&#xC758; &#xAC80;&#xC99D;&#xACFC;&#xC815;&#xC740; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;. &#xC80A;&#xC73C;&#xBA74; &#xC815;&#xC9C1;&#xD560; &#xAC83; &#xAC19;&#xC740;&#xAC00;? &#xB098;&#xB3C4; &#xB098;&#xB984;&#xC758; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xC9C0;&#xB2C8;&#xAC8C; &#xB41C; &#xAC83;&#xC774; 50&#xB300; &#xC911;&#xBC18;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC600;&#xB2E4;. &#xADF8;&#xC804;&#xC5D0;&#xB294; &#xC774;&#xC775;&#xC5D0; &#xD754;&#xB4E4;&#xB838;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC790;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xC775;&#xC5D0; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xC54C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC624;&#xB79C;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xAC80;&#xC99D;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xB300;&#xC911;&#xC801; &#xC778;&#xAE30;&#xC5D0; &#xC5F0;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBF51;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB300;&#xC911;&#xC801; &#xC778;&#xAE30;&#xB97C; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC778;&#xAE30;&#xC758; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xBA74; &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xCC45;&#xC784;&#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBD88;&#xB9AC;&#xD55C; &#xC904;&#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C;&#xC5D0; &#xC774;&#xC775;&#xC774; &#xB41C;&#xB2E4;&#xBA74; &#xB300;&#xC911;&#xC801; &#xC778;&#xAE30;&#xC5D0; &#xB9DE;&#xC11C;&#xB294; &#xC6A9;&#xAE30;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0DD;&#xBA85;&#xC744; &#xB313;&#xAC00;&#xB85C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xACB0;&#xAE30;&#xAC00; &#xC5C6;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC815;&#xCE58;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC774; &#xBF51;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xBD80;&#xB958;&#xC5D0; &#xC18D;&#xD558;&#xB294;&#xC9C0; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC624;&#xB298;&#xBD80;&#xD130; &#xD22C;&#xD45C;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4t38au" target="_blank" rel="noopener">&#x2018;&#xC774;&#xBC88; &#xCD1D;&#xC120;, &#xBF51;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;, &#xBF51;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3vxzwm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="호남, 이해는 하지만 그래도 정신은 팔면 안된다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-09T00:40:21.000Z">2020-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1086 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3vxzwm/">호남, 이해는 하지만 그래도 정신은 팔면 안된다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C;&#xB294; &#xD638;&#xB0A8;&#xC774; &#xC65C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC815;&#xB9AC;&#xD588;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xC678;&#xBD80;&#xC758; &#xC2DC;&#xAC01;&#xC73C;&#xB85C;&#xB9CC; &#xC7AC;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC704;&#xD5D8;&#xD55C; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB0B4;&#xBD80;&#xC758; &#xC2DC;&#xAC01;&#xACFC; &#xC8FC;&#xC7A5;&#xC774; &#xBAA8;&#xB450; &#xC633;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADE0;&#xD615;&#xC774;&#xB780; &#xC678;&#xBD80;&#xC640; &#xB0B4;&#xBD80;&#xC758; &#xC801;&#xC808;&#xD55C; &#xC870;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xBC95;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC774; &#xBD88;&#xC774;&#xC775;&#xB9CC; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xBB34;&#xC758;&#xC2DD;&#xC774; &#xAE54;&#xB824;&#xC838; &#xC788;&#xACE0;, &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; 5.18 &#xB9DD;&#xC5B8;&#xC744; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC870;&#xAC74;&#xC801; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB85C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xC9C0;&#xC9C0;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC801;&#xC758; &#xC801;&#xC740; &#xCE5C;&#xAD6C;&#xB77C;&#xB294; &#xACF5;&#xC2DD;&#xC740; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC801;&#xC758; &#xC801;&#xC740; &#xCE5C;&#xAD6C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC801;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD638;&#xB0A8;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC801;&#xC758; &#xC801;&#xC758; &#xCE5C;&#xAD6C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC801;&#xC774; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xADF8;&#xAC83;&#xC740; &#xD638;&#xB0A8;&#xC774; &#xC22B;&#xD55C; &#xBD88;&#xC774;&#xC775;&#xC744; &#xB2F9;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xAD73;&#xAC8C; &#xC9C0;&#xCF1C;&#xC654;&#xB358; &#xC815;&#xC2E0;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xD6FC;&#xC190;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xBD80;&#xC815;&#xACFC; &#xBD88;&#xC758;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. 5.18&#xC758; &#xC815;&#xC2E0;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC5D0;&#xB294; &#xBAA9;&#xC228;&#xC744; &#xAC78;&#xACE0; &#xC800;&#xD56D;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xD638;&#xB0A8;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0;&#xB294; &#xC9C4;&#xC815;&#xD55C; &#xD638;&#xB0A8;&#xC758; &#xC815;&#xC2E0;&#xC5D0;&#xC11C; &#xB9CE;&#xC774; &#xBC97;&#xC5B4;&#xB098; &#xC788;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xADFC;&#xAC70;&#xC9C0;&#xAC00; &#xB41C;&#xB2E4;&#xBA74;, &#xC815;&#xC2E0;&#xC744; &#xD314;&#xC544; &#xC774;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC9D1;&#xB2E8;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBA70;&#xCE60;&#xC804; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xB4E4;&#xC740; &#xB9D0;&#xC911;&#xC5D0;&#xC11C; &#x201C;&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xAE40;&#xB300;&#xC911;&#xC815;&#xAD8C; &#xB54C;&#xBCF4;&#xB2E4; &#xD638;&#xB0A8;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC774; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#x201D;&#xB294; &#xAC83;&#xC740; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD638;&#xB0A8;&#xC5D0;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xC2EB;&#xC5B4;&#xC11C; &#xC548;&#xD574;&#xC900; &#xAC83;&#xC77C;&#xAE4C;? &#xADF8;&#xB294; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC758; &#xC0C1;&#xCC98;&#xB97C; &#xBD09;&#xD569;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD638;&#xB0A8;&#xBCF4;&#xB2E4; &#xC601;&#xB0A8;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC9C0;&#xC6D0;&#xC744; &#xD588;&#xB2E4;. &#xAE40;&#xB300;&#xC911;&#xC758; &#xC81C;1&#xB300; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC740; TK&#xC5D0;&#xB2E4; &#xBBFC;&#xC815;&#xB2F9; &#xCD9C;&#xC2E0;&#xC758; &#xAE40;&#xC911;&#xAD8C;&#xC774;&#xC5C8;&#xB2E4;. &#xAE40;&#xB300;&#xC911;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xD638;&#xB0A8;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xB3C8;&#xACFC; &#xAD00;&#xC9C1;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD574;&#xC11C; &#xD6FC;&#xC190;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xAC00; &#xBC1C;&#xD0C1;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBE44;&#xD638;&#xB0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB3C8;&#xACFC; &#xAD00;&#xC9C1;&#xC73C;&#xB85C; &#xD638;&#xB0A8;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xC608;&#xC0B0;&#xACFC; &#xAD00;&#xC9C1;&#xC5D0; &#xC815;&#xC2E0;&#xC774; &#xD314;&#xB824;&#xC11C; &#xD638;&#xB0A8;&#xC758; &#xC815;&#xC2E0;&#xACFC; &#xC601;&#xD63C;&#xC744; &#xD314;&#xC558;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xB3C4; &#xBCC0;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D; &#xB098;&#xBB3C;&#xBA39;&#xACE0; &#xBB3C;&#xB9C8;&#xC154;&#xB3C4; &#xC815;&#xC2E0;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xD314;&#xC544;&#xBA39;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xBD88;&#xC774;&#xC775;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xAC83; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 5.18 &#xB9DD;&#xC5B8;&#xC5D0; &#xBD84;&#xB178;&#xD55C; &#xAC83;&#xB3C4; &#xC774;&#xD574;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB85C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xAE30;&#xC6B4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xCD94;&#xC6B4;&#xACA8;&#xC6B8; &#xAD11;&#xD654;&#xBB38;&#xC5D0;&#xC11C; &#xADF8; &#xC720;&#xB09C;&#xD788; &#xCC28;&#xAC00;&#xC6B4; &#xBC14;&#xB78C;&#xC5D0; &#xB9DE;&#xC11C;&#xBA74;&#xC11C; &#xC7C1;&#xCDE8;&#xD55C; &#xAD8C;&#xB825;&#xC774; &#xAD8C;&#xB825;&#xD615;&#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xC628;&#xC0C1;&#xC774; &#xB418;&#xACE0; &#xAC01;&#xC885; &#xC120;&#xAC70;&#xC5D0; &#xBD88;&#xBC95;&#xAC1C;&#xC785;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xD30C;&#xAD34;&#xC758; &#xC8FC;&#xBC94;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC545;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC545;&#xC740; &#xB610;&#xB2E4;&#xB978; &#xC545;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC545;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC545;&#xC774; &#xC120;&#xC774; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC120;&#xC2EC;&#xC131; &#xC608;&#xC0B0;&#xACFC; &#xAD00;&#xC9C1;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xB2F9;&#xD558;&#xBA74; &#xD638;&#xB0A8;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xD638;&#xB0A8;&#xC774;&#xB77C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xD638;&#xB0A8;&#xC774; &#xC5B4;&#xB5A4; &#xC120;&#xD0DD;&#xC744; &#xD560;&#xC9C0;&#xB294; &#xB450;&#xACE0; &#xBCFC; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xB098;&#xBB3C;&#xBA39;&#xACE0; &#xBB3C; &#xB9C8;&#xC154;&#xB3C4; &#xB098;&#xB294; &#xC633;&#xC740; &#xAE38;&#xC744; &#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xC9C0;&#xC5ED;&#xC774; &#xD558;&#xB098;&#xB77C;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2E4;&#xB9DD;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD639;&#xC2DC;&#xB098; &#xD558;&#xB294; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3vxzwm" target="_blank" rel="noopener">&#x2018;&#xD638;&#xB0A8;, &#xC774;&#xD574;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xC815;&#xC2E0;&#xC740; &#xD314;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5ra85d/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNZkqE2j6hvKdsxtqR13DP5yg9bbrQygwVkgJrFCrcs9p/%E1%84%8C%E1%85%B5%E1%84%8B%E1%85%A7%E1%86%A8%E1%84%86%E1%85%A7%E1%86%BC.jpeg" alt="호남이 문재인 정권을 지지하는 이유를 듣다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-08T00:51:51.000Z">2020-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1154 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5ra85d/">호남이 문재인 정권을 지지하는 이유를 듣다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNZkqE2j6hvKdsxtqR13DP5yg9bbrQygwVkgJrFCrcs9p/%E1%84%8C%E1%85%B5%E1%84%8B%E1%85%A7%E1%86%A8%E1%84%86%E1%85%A7%E1%86%BC.jpeg" alt="&#x110C;&#x1175;&#x110B;&#x1167;&#x11A8;&#x1106;&#x1167;&#x11BC;.jpeg"></p>
<p>&#xBA70;&#xCE60; &#xC0AC;&#xC774;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC120;&#xAC70; &#xB54C;&#xC774;&#xB2C8; &#xB9CC;&#xD07C; &#xC120;&#xAC70;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC65C; &#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC8FC;&#xC81C;&#xC600;&#xB2E4;.</p>
<p>&#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xB85C; &#xB300;&#xB2F5;&#xC744; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC798;&#xB300;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xBD88;&#xC774;&#xC774;&#xC775;&#xC740; &#xBC1B;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xAC15;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD88;&#xC774;&#xC775;&#xB9CC; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAD73;&#xC774; &#xC774;&#xBC88;&#xC758; &#xB300;&#xD654;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xB290;&#xB080; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>1980&#xB144; &#xCD08;&#xBC18; &#xCC98;&#xC74C; &#xC0AC;&#xD68C;&#xC5D0; &#xB098;&#xC654;&#xC744; &#xB54C;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xC778;&#xD488;&#xC5D0; &#xB300;&#xB2E8;&#xD55C; &#xB2A5;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xBD84;&#xC744; &#xB9CC;&#xB09C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xBD84; &#xBD80;&#xBD80;&#xAC00; &#xCD08;&#xB300;&#xB97C; &#xD574;&#xC11C; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xACE0;&#xD5A5;&#xC774; &#xC5B4;&#xB514;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC154;&#xC11C; &#x2018;&#xB300;&#xAD6C;&#x2019;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xACE0;&#xD5A5;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xBD80;&#xB7FD;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xADF8;&#xAC8C; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xBAB0;&#xB790;&#xB2E4;.</p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xADF8;&#xB54C; &#xADF8;&#xB9D0;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB9E4;&#xC6B0; &#xD6CC;&#xB96D;&#xD55C; &#xC778;&#xC7AC;&#xC600;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACE0;&#xC704;&#xC9C1;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB09C; &#xADF8;&#xB0E5; &#xC774;&#xC0C1;&#xD558;&#xB2E4;&#xB77C;&#xACE0;&#xB9CC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB0B4;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xAC10;&#xC218;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBF08;&#xC800;&#xB9AC;&#xAC8C; &#xBC18;&#xC131;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xAC00;&#xC9C4; &#xD55C;&#xC744; &#xB0B4;&#xAC00; &#xB290;&#xB07C;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC5ED;&#xC0AC;&#xACF5;&#xBD80;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xBD80;&#xD130;&#xC600;&#xB2E4;.</p>
<p>&#xC9D1;&#xC548;&#xC5D0; &#xD638;&#xB0A8; &#xBA70;&#xB290;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;. &#xC870;&#xCE74;&#xAC00; &#xD638;&#xB0A8;&#xC758; &#xAD6D;&#xB9BD;&#xB300;&#xD559;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xC88B;&#xC740; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC9C4;&#xD559;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xBA70;&#xB290;&#xB9AC;&#xAC00; &#xB9CC;&#xB958;&#xD588;&#xB2E4;. &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB300;&#xD559;&#xC6D0;&#xC744; &#xB098;&#xC624;&#xACE0; &#xD559;&#xC704;&#xB97C; &#xBC1B;&#xC73C;&#xBA74; &#xB099;&#xC778;&#xC774; &#xCC0D;&#xD78C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xBA70;&#xB290;&#xB9AC;&#xB294; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xC758;&#xACFC;&#xB300;&#xD559;&#xC744; &#xB098;&#xC628; &#xC758;&#xC0AC;&#xB85C; &#xC7AC;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9D0;&#xC744; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xC544;&#xBB34;&#xB9D0; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB0E5; &#xBABB;&#xB4E4;&#xC740; &#xCC44; &#xD588;&#xB2E4;.</p>
<p>&#xBD88;&#xC774;&#xC775;&#xB9CC; &#xBC1B;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xAC10;&#xC9C0;&#xB355;&#xC9C0;&#xC778;&#xB370; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC740; &#xC5ED;&#xB300;&#xC815;&#xAD8C;&#xC911; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC798; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC5D0; &#xD638;&#xC758;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xBC95;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xADF8;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC740; &#xAD70;&#xBD80;&#xC815;&#xAD8C;&#xC774; &#xB300;&#xAD6C;&#xACBD;&#xBD81;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD640;&#xB300; &#xD588;&#xC5C8;&#xB2E4;&#xBA74;, &#xB300;&#xAD6C;&#xACBD;&#xBD81;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xBBF8;&#xD1B5;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBCF4;&#xB2E4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC774;&#xC720;&#xB2E4;. &#xC791;&#xB144;&#xC5D0; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; 5.18 &#xB9DD;&#xC5B8;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xACFC; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xB9E4;&#xC6B0; &#xBBF8;&#xC628;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xC5C8;&#xACE0; &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC870;&#xC7A5;&#xD558;&#xB294; &#xB4EF; &#xD55C; &#xBC1C;&#xC5B8;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xADF8; &#xB2F9;&#xC2DC;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xAD11;&#xC8FC;&#xC640; &#xD638;&#xB0A8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC2DC;&#xAC01;&#xC774; &#xB9CE;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; 5.18&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xAC01;&#xC744; &#xB4DC;&#xB7EC;&#xB0B4;&#xBA74;&#xC11C; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC77C;&#xBCC0;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; 5.18&#xC740; &#xC5ED;&#xC0AC;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xD604;&#xC2E4;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD669;&#xAD50;&#xC548;&#xACFC; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xADF8; &#xD604;&#xC2E4;&#xC758; &#xC0C1;&#xCC98;&#xC5D0; &#xC18C;&#xAE08;&#xC744; &#xB9C8;&#xAD6C; &#xBFCC;&#xB9AC;&#xB2E4; &#xBABB;&#xD574; &#xC18C;&#xAE08;&#xC73C;&#xB85C; &#xC9D3;&#xC774;&#xACA8; &#xBC84;&#xB838;&#xC73C;&#xB2C8; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC0DD;&#xACBC;&#xACA0;&#xB294;&#xAC00;? &#xAC11;&#xC790;&#xAE30; &#xAD11;&#xC8FC; &#xD638;&#xB0A8;&#xC774; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xC9C0;&#xC9C0;&#xB85C; &#xB3CC;&#xC544;&#xC11C; &#xBC84;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; 5.18 &#xB9DD;&#xC5B8;&#xC744; &#xD55C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xACFC; &#xD669;&#xAD50;&#xC548;&#xC774; &#xCD5C;&#xB300;&#xC758; &#xC774;&#xC801;&#xD589;&#xC704;&#xB97C; &#xD55C; &#xC148;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8; 5.18 &#xB9DD;&#xC5B8;&#xC774; &#xC5C6;&#xC5C8;&#xB354;&#xB77C;&#xBA74; &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC815;&#xAD8C;&#xC2EC;&#xD310;&#xC744; &#xB2F9;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC774; &#xB05D;&#xB098;&#xBA74; &#xD669;&#xAD50;&#xC548;&#xC740; &#xADF8; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xBB54;&#xAC00; &#xD55C; &#xAC78;&#xC74C;&#xC774;&#xB77C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xB9DB;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ra85d" target="_blank" rel="noopener">&#x2018;&#xD638;&#xB0A8;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xB4E3;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/4/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/6/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/4/">4</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/5/">5</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/6/">6</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/178/">178</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

