
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ufu6l/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRV5bCA54dQqHDUF3vx3oScfEk8sHedJcZ79ELghjCJED/image.png" alt="버핏 방식으로 억만장자가 된 사업가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-08T08:49:09.000Z">2019-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1054 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ufu6l/">버핏 방식으로 억만장자가 된 사업가</a>
            
        </h1>
        <div class="content">
            <center><br>&#xC2A4;&#xC2A4;&#xB85C; &#xC815;&#xC9C1;&#xD558;&#xAC8C; &#xC77C;&#xD574; &#xB3C8;&#xC744; &#xBC8C;&#xACE0;, &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB97C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xB178;&#xB825;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;.<br></center>

<p>&#xC774;&#xAC83;&#xC774; &#xC804;&#xBD80;&#xB2E4;. &#xAC80;&#xC548;&#xC758;&#xC774;&#xC790;, &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xC774;&#xBA70;, &#x201C;&#xAC70;&#xC758; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x201D; &#xAC80;&#xC548;&#xC758; &#xD5C8;&#xBC84;&#xD2B8; &#xBCA0;&#xB974;&#xD2B8;&#xD558;&#xC784;(Herbert Wertheim)&#xC774; &#xC62C;&#xD574; &#xCD08; &#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xAFB8;&#xC900;&#xD55C; &#xC790;&#xC0B0; &#xC99D;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xAC70;&#xB300;&#xD55C; &#xBD80;&#xB97C; &#xC77C;&#xAD70; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC62C;&#xD574; 5&#xC6D4;&#xB85C; 80&#xC138;&#xAC00; &#xB41C; &#xBCA0;&#xB974;&#xD2B8;&#xD558;&#xC784;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xC57D; 24&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C;, &#xB300;&#xBD80;&#xBD84; &#x201C;&#xBD88;&#xAD74;&#xC758;&#x201D; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB904;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p><center><br><img src="https://cdn.steemitimages.com/DQmRV5bCA54dQqHDUF3vx3oScfEk8sHedJcZ79ELghjCJED/image.png" alt=""><br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;(&#xC88C;)&#xACFC; &#xD5C8;&#xBC84;&#xD2B8; &#xBCA0;&#xB974;&#xD2B8;&#xD558;&#xC784;(&#xC6B0;)<br></center><p></p>
<p>&#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xAC00; &#xC5F4;&#xAC70;&#xD55C; &#xADF8;&#xC758; &#xD648;&#xB7F0; &#xC885;&#xBAA9;&#xC5D0;&#xB294; &#xC0C1;&#xC7A5; &#xC2DC; &#xB9E4;&#xC218;&#xD55C; &#xC560;&#xD50C;&#xACFC; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xB85C; &#xC788;&#xB294; &#xD5E4;&#xC774;&#xCF54;&#xAC00; &#xC788;&#xB2E4;. &#xB610;&#xD55C; GE, &#xC54C;&#xD30C;&#xBCB3;, BP &#xBC0F; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xBCF4;&#xC720; &#xBE44;&#xC911; &#xC5ED;&#xC2DC; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xBCA0;&#xB974;&#xD2B8;&#xD558;&#xC784;&#xC758; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC740; &#xC8FC;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xBC1C;&#xBA85;&#xD55C; &#xAD11;&#xD559; &#xC5FC;&#xC0C9;&#xC57D; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; BPI&#xB97C; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC5F0;&#xAC04; &#xC57D; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB294; &#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xC5D0;&#xAC8C; &#x201C;&#xB0B4; &#xC0AC;&#xC5C5;&#xC744; &#xD06C;&#xAC8C; &#xD0A4;&#xC6B0;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; 50&#xC5B5;, 60&#xC5B5; &#xB610;&#xB294; 80&#xC5B5; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xAC01;&#xAC01; 10%&#xC529; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBCA0;&#xB974;&#xD2B8;&#xD558;&#xC784;&#xC740; &#xC790;&#xAE30; &#xD68C;&#xC0AC; &#xACBD;&#xC601;&#xC5D0;&#xB294; &#xADF8;&#xB9AC; &#xAD00;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xD68C;&#xC0AC;&#xC758; &#x201C;&#xC9C0;&#xC801; &#xC790;&#xC0B0;&#x201D; &#xAD00;&#xB9AC;&#xC5D0;&#xB294; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; 12&#xC2DC;&#xAC04;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xD06C;&#xAC8C; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; IBM, 3M &#xBC0F; &#xC778;&#xD154; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD558;&#xB2E4;.</p>
<blockquote>
<p>&#xC8FC;&#xB2F9; 13&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xD68C;&#xC0AC;&#xAC00; &#xC88B;&#xC544; &#xBCF4;&#xC778;&#xB2E4;&#xBA74;, &#xC8FC;&#xB2F9; 12&#xB2EC;&#xB7EC;, 11&#xB2EC;&#xB7EC; &#xB610;&#xB294; 10&#xB2EC;&#xB7EC;&#xC77C; &#xB54C;&#xB294; &#xB354; &#xC88B;&#xC544; &#xBCF4;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xD68C;&#xC0AC;&#xC640; &#xC790;&#xC2E0;&#xC758; &#xBD84;&#xC11D;&#xC744; &#xBBFF;&#xB294;&#xB2E4;&#xBA74;, &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xB354; &#xC88B;&#xC740; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xC808;&#xB300; &#xD314;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294; &#xBE14;&#xB799;&#xBCA0;&#xB9AC;&#xCC98;&#xB7FC; &#xC8FC;&#xAC00;&#xAC00; &#xB098;&#xC120;&#xD615;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD560; &#xB54C;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544;&#xC57C; &#xD588;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xB354; &#xC774;&#xC0C1; &#xC548; &#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xACB0;&#xC815;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xB2E4;&#xB2EC;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD68C;&#xC0C1;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBB3C;&#xB860; &#xADF8;&#xAC00; &#xC313;&#xC740; &#xBD80;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xADF8;&#xB824;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD074;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC790;&#xAE30; &#xBC29;&#xC2DD;&#xC744; &#xC778;&#xB0B4;&#xC2EC;&#xC73C;&#xB85C; &#xB05D;&#xB05D;&#xB0B4; &#xC9C0;&#xCF1C;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. &#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xCC98;&#xC74C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xB9E4;&#xC6D4; 200&#xB2EC;&#xB7EC;&#xC529; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;, &#xC774;&#xD6C4; 61&#xB144; &#xB3D9;&#xC548; 1,100&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB098;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcX6uH9cN77cq7yzyqysGTr6JsdTpPCmqGhTfJjqwYfLF/image.png" alt=""></p>
<p>&#xD55C;&#xD3B8;, &#xBCA0;&#xB974;&#xD2B8;&#xD558;&#xC784;&#xC740; &#x200B;&#x200B;&#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 6&#xC6D4; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCCE4;&#xACE0;, &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB294; &#xC62C;&#xD574; &#xD6C4;&#xBC18;&#xAE30;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xCD9C;&#xBC1C;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB610; &#xD55C;&#xD3B8;&#xC73C;&#xB85C; &#xADF8;&#xB294; &#xC77C;&#xAC04; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0;&#xB294; &#xADF8;&#xB9AC; &#xD070; &#xAD00;&#xC2EC;&#xC774; &#xAC16;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD2B9;&#xD788; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xB7EC;&#xC11C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xBCA0;&#xB974;&#xD2B8;&#xD558;&#xC784;&#xC740; &#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xC5D0; &#x201C;&#xB0B4;&#xAC00; &#xBC14;&#xB77C;&#xB294; &#xBC14;&#xB294; &#xC790;&#xC720; &#xC2DC;&#xAC04;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC8C; &#xC790;&#xC720; &#xC2DC;&#xAC04;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC00;&#xC7A5; &#xC18C;&#xC911;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: &#x201C;One small businessman rode this Warren Buffett inspired strategy to billions&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ufu6l" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB41C; &#xC0AC;&#xC5C5;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5b3bsr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZVVMkE7jNuP3sX9RSzHko7Wvz8owbNgVDqgvxHFuaUXg/image.png" alt="공포에 사고, 탐욕에 팔아라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-08T08:43:15.000Z">2019-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1658 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5b3bsr/">공포에 사고, 탐욕에 팔아라</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZVVMkE7jNuP3sX9RSzHko7Wvz8owbNgVDqgvxHFuaUXg/image.png" alt=""></p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xACF5;&#xD3EC;&#xAC00; &#xC5C4;&#xC2B5;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xC9C0;&#xB9CC;, &#xC0C1;&#xC2B9; &#xC911;&#xC77C; &#xB54C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xAE08;&#xC774; &#xACE0;&#xC810;&#xC740; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xCD5C;&#xADFC; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xAC15;&#xC870;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB9B4; &#xB54C; &#xACF5;&#xD3EC;&#xB97C; &#xB290;&#xB07C;&#xACE0;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xACF5;&#xD3EC;&#xC5D0; &#xB5A8; &#xB54C; &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB824;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xACF5;&#xD3EC;&#xB97C; &#xB290;&#xB07C;&#xB294; &#xC810;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xB2E4;. &#xC774; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xC124;&#xBB38; &#xC870;&#xC0AC;&#xB294; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0; &#xACF5;&#xD3EC;&#xAC00; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC2E0;&#xD638;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xBBF8;&#xAD6D; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xD611;&#xD68C;&#xC758; &#xC8FC;&#xAC04; &#xC124;&#xBB38; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD5A5;&#xD6C4; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD55C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; 30% &#xBBF8;&#xB9CC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC720;&#xB7FD; &#xC804;&#xC5ED;&#xC758; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xC640; &#xACBD;&#xC81C; &#xC2E0;&#xB8B0; &#xC9C0;&#xC218; &#xC5ED;&#xC2DC; &#xAE09;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xB294; &#xC774;&#xB7F0; &#xACF5;&#xD3EC;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C; 6&#xC6D4; &#xC911;&#xC21C;&#xAE4C;&#xC9C0; 6&#xC8FC; &#xC911; 4&#xC8FC;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC640; ETF&#xC5D0;&#xC11C; &#xC21C; &#xC790;&#xAE08; &#xC720;&#xCD9C;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xB294; &#xC624;&#xD788;&#xB824; &#xBC18;&#xAE38;&#xB9CC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC740; &#xACF5;&#xD3EC;, &#xC758;&#xACAC;, &#xC804;&#xB9DD; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC774;&#xBBF8; &#xB110;&#xB9AC; &#xC54C;&#xB824;&#xC9C4; &#xC815;&#xBCF4;&#xB97C; &#xBBF8;&#xB9AC; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD00;&#xC138;, &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;, &#xC774;&#xB780;, &#xB610;&#xB294; &#xBC18;&#xB4F1;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xC720;&#xB7FD; &#xACBD;&#xC81C;&#xB97C; &#xACBD;&#xACE0;&#xD558;&#xB294; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC624;&#xBA74;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBBF8; &#xC774;&#xB7F0; &#xC815;&#xBCF4;&#xB97C; &#xBC18;&#xC601;&#xD588;&#xB2E4;&#xACE0; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC2E0;&#xD638;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC624;&#xD788;&#xB824; &#xBC18;&#xAE38;&#xB9CC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB41C; 2009&#xB144; 3&#xC6D4;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xACF5;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xACF5;&#xD3EC;&#xC5D0; &#xB5A8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xD06C;&#xACE0; &#xB098;&#xBE74;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xAC8C; &#xACF5;&#xD3EC;&#xC5D0; &#xB5A8; &#xB9CC;&#xD07C; &#xC2EC;&#xAC01;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xACBD;&#xC81C;&#xB294; &#xCE68;&#xCCB4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xACE0; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 72.3%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC744; &#xD3D0;&#xC1C4;&#xD574; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC744; &#xC904;&#xC774;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xB780;&#xC758; &#xC704;&#xD611;&#xAC19;&#xC774;, &#xD604;&#xC7AC;&#xC758; &#xACF5;&#xD3EC;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xC9C0;&#xAE08;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC774; &#xACF5;&#xD3EC;&#xB294; &#xC8FC;&#xAC00;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xC2EC;&#xB4DC;&#xB801;&#xD574;&#xC9C8;&#xC218;&#xB85D;, &#xAD00;&#xC2EC;&#xC5D0;&#xC11C;&#xB3C4; &#xBA40;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC138;&#xACC4;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC2E4;&#xC81C; &#xC774;&#xB780;&#xC774; &#xD574;&#xD611;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xB85C; &#xC778;&#xD574;, &#xC774; &#xACF5;&#xD3EC;&#xB294; &#xC2EC;&#xB4DC;&#xB801;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xACFC;&#xAC70; &#xC720;&#xC870;&#xC120; &#xD53C;&#xACA9;&#xC740; &#xC88B;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB97C; &#xBD88;&#xB7EC;&#xC624;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xC720;&#xB7FD; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xD3EC;&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? &#xC81C;&#xC870;&#xC5C5; &#xC57D;&#xC138;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xB454;&#xD654;&#xAC00; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB098;&#xD0C0;&#xB09C; &#xADF8; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xB3C4; &#xC608;&#xCE21;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xB098;&#xC558;&#xB2E4;. &#xAD00;&#xC138;&#xC758; &#xACBD;&#xC6B0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;, &#xC138;&#xACC4; &#xC0DD;&#xC0B0;&#xC5D0; &#xC57D;&#xAC04;&#xC758; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xACF5;&#xD3EC; &#xC5ED;&#xC2DC; &#xC8FC;&#xAC00;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774; &#xB610;&#xD55C; &#xBE44;&#xAD00;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;.&#x200B;</p>
<p>&#xAC15;&#xC138;&#xC7A5;&#xC774; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB05D;&#xB09C;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#x201C;&#xAC71;&#xC815;&#xC758; &#xBCBD;&#x201D;&#xC744; &#xD0C0;&#xACE0; &#xC624;&#xB974;&#xB358; &#xB3C4;&#xCDE8;&#xAC10;&#xC774; &#xC815;&#xC810;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xC18D;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xACBD;&#xC6B0; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xB05D;&#xB09C;&#xB2E4;. &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC218;&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC678;&#xC801; &#xCDA9;&#xACA9;&#xC73C;&#xB85C; &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xB05D;&#xB09C;&#xB2E4;. 2007~2009&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC7A5; &#xC678;&#xC801; &#xCDA9;&#xACA9;&#xC73C;&#xB85C; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xB05D;&#xB09C; &#xACBD;&#xC6B0;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xC885;&#xC2DD;&#xC740; &#xB3C4;&#xCDE8;&#xAC10;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC5C6;&#xC5B4;&#xC11C;&#xC600;&#xB2E4;. &#xC874; &#xD15C;&#xD50C;&#xD134; &#xACBD;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xAC15;&#xC138;&#xC7A5;&#xC740; &#xBE44;&#xAD00;&#xB860;&#xC73C;&#xB85C; &#xD0DC;&#xC5B4;&#xB098;, &#xD68C;&#xC758;&#xB860;&#xC73C;&#xB85C; &#xC790;&#xB77C;&#xACE0;, &#xB099;&#xAD00;&#xB860;&#xC73C;&#xB85C; &#xC131;&#xC219;&#xD574;&#xAC00;&#xBA70;, &#xB3C4;&#xCDE8;&#xAC10;&#xC73C;&#xB85C; &#xC8FD;&#xB294;&#xB2E4;.&#x201D; &#xC2DC;&#xC7A5; &#xC678;&#xC801; &#xCDA9;&#xACA9;&#xC774; &#xC5C6;&#xC73C;&#xBA74;, &#xAC15;&#xC138;&#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xAC71;&#xC815;&#xB3C4; &#xC548; &#xD560; &#xB54C; &#xB05D;&#xB09C;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xD600; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD070; &#xAC71;&#xC815;&#xC758; &#xBCBD;&#xC744; &#xD0C0;&#xACE0; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xB3C4;&#xCDE8;&#xAC10;&#xC774; &#xC815;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xBA74;, &#xC2DC;&#xC7A5; &#xC815;&#xC11C; &#xC124;&#xBB38; &#xC870;&#xC0AC;&#xB294; &#xB099;&#xAD00;&#xB860;&#xC73C;&#xB85C; &#xD33D;&#xBC30;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC640; ETF&#xB85C; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB41C;&#xB2E4;. &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xB294; &#xC704;&#xD5D8;&#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC774; &#xC5B8;&#xAE09;&#xD55C;&#xB2E4;. &#xD22C;&#xC790; &#xC138;&#xACC4;&#xB294; &#xAC15;&#xC138;&#xB860;&#xC790;&#xBCF4;&#xB2E4; &#xC57D;&#xC138;&#xB860;&#xC790;&#xB97C; &#xBE44;&#xC6C3;&#xB294;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC190;&#xC2E4;&#xC744; &#xB2F9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC774;&#xC775;&#xC744; &#xB193;&#xCE60;&#xC9C0; &#xBAA8;&#xB97C;&#xAE4C; &#xBD10; &#xB354; &#xAC71;&#xC815;&#xD55C;&#xB2E4;. &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xAC00;&#xAE4C;&#xC774; &#xC654;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xC4F0;&#xBA74;, &#xBB34;&#xC218;&#xD788; &#xBBF8;&#xCCE4;&#xB2E4;&#xB294; &#xB313;&#xAE00;&#xC774; &#xB2EC;&#xB9B0;&#xB2E4;.&#x200B;</p>
<p>&#xBB3C;&#xB860; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xB3C4;&#xAD6C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xB3C4;&#xCDE8;&#xAC10;&#xC740; &#xBD88;&#xC465; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;&#xAC00; &#xBD88;&#xC465; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC11C;&#xC11C;&#xD788; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;&#xAC00; &#xC11C;&#xC11C;&#xD788; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xB3C4;&#xCDE8;&#xAC10;&#xC774; &#xC815;&#xD655;&#xD788; &#xC5B8;&#xC81C; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xC54C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xACF5;&#xD3EC;&#xAC00; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB2EC;&#xC544;&#xB0A0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xAC00; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xBC14;&#xB97C; &#xACF0;&#xACF0;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC55E;&#xB2E4;&#xD248; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD574; &#xBB34;&#xAC10;&#xAC01;&#xD574;&#xC9C8; &#xB54C;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC62C; &#xC2DC;&#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xB54C;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xAC15;&#xC138;&#xC7A5; &#xB9D0;&#xBBF8;&#xC758; &#xADF8;&#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC758; &#xD130;&#xC804;&#xC73C;&#xB85C; &#xC0BC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Ken Fisher, &#x201C;If everyone else is worried about stocks, capitalize on the fear and make a fortune&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5b3bsr" target="_blank" rel="noopener">&#x2018;&#xACF5;&#xD3EC;&#xC5D0; &#xC0AC;&#xACE0;, &#xD0D0;&#xC695;&#xC5D0; &#xD314;&#xC544;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6gchaf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme2GUSUKdQk9BZtEJxWEoMxvb8bYZH2mH3xFdEMsc68cA/image.png" alt="주기율표를 통해 알아보는 금이 화폐가 된 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-06T10:20:39.000Z">2019-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1123 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6gchaf/">주기율표를 통해 알아보는 금이 화폐가 된 이유</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQme2GUSUKdQk9BZtEJxWEoMxvb8bYZH2mH3xFdEMsc68cA/image.png" alt=""><br></center>

<p>&#xACBD;&#xC81C;&#xD559;&#xC790; &#xC874; &#xBA54;&#xC774;&#xB108;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;&#xB294; &#xAE08;&#xC744; &#x201C;&#xC57C;&#xB9CC; &#xC2DC;&#xB300;&#xC758; &#xC720;&#xBB3C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xCE6D;&#xD558;&#xBA74;&#xC11C;, &#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xC720;&#xC6A9;&#xC131;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xCF00;&#xC778;&#xC2A4;&#xC758; &#xC2DC;&#xB300;&#xBCF4;&#xB2E4; &#xD604;&#xAE08; &#xC5C6;&#xB294; &#xAC70;&#xB798;&#xC640; &#xC218;&#xBC31; &#xC885;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB4F1;&#xC7A5;&#xD55C; &#xC624;&#xB298;&#xB0A0;&#xC5D0; &#xB354; &#xC798; &#xB9DE;&#xB294; &#xB9D0;&#xCC98;&#xB7FC; &#xB4E4;&#xB9B0;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70; &#xAE08;&#xC774; &#xD654;&#xD3D0;&#xB85C;&#xC11C; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xAE08;&#xC18D;&#xC774;&#xC5C8;&#xB358; &#xB370;&#xB294; &#xC6D0;&#xC18C;&#xB85C;&#xC11C; &#xADF8;&#xB9CC;&#xD55C; &#xC131;&#xC9C8;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCF5C;&#xB86C;&#xBE44;&#xC544; &#xB300;&#xD559; &#xD654;&#xD559;&#xACF5;&#xD559;&#xACFC; &#xC0C8;&#xB11B; &#xCFE0;&#xB9C8;&#xB974; &#xAD50;&#xC218;&#xB294; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xB97C; &#xBD84;&#xC11D;&#xD574; &#xC218;&#xCC9C; &#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC774; &#xD654;&#xD3D0;&#xC6A9; &#xAE08;&#xC18D;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xB294; 118&#xC885;&#xC758; &#xC6D0;&#xC18C;&#xB97C; &#xC6D0;&#xC790; &#xBC88;&#xD638; &#xC21C;&#xC11C;&#xB85C; &#xAC00;&#xB85C;&#xB85C; &#xB298;&#xC5B4;&#xB193;&#xB2E4;&#xAC00; &#xBE44;&#xC2B7;&#xD55C; &#xC131;&#xC9C8;&#xC744; &#xC9C0;&#xB2C8;&#xB294; &#xC6D0;&#xC18C;&#xAC00; &#xAC19;&#xC740; &#xC138;&#xB85C;&#xC904;&#xC5D0; &#xB193;&#xC774;&#xB3C4;&#xB85D; &#xBC30;&#xC5F4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xC5D0;&#xC11C; &#xC6D0;&#xC18C;&#xB97C; &#xCC28;&#xB840;&#xB85C; &#xC81C;&#xAC70;&#xD574; &#xBCF4;&#xBA74;&#xC11C;, &#xAE08;&#xC774; &#xD654;&#xD3D0;&#xAC00; &#xB41C; &#xC774;&#xC720;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xC790;:</p>
<p><img src="https://cdn.steemitimages.com/DQmfCcrT5W5wRF1utNPg6kr5URoJNKq3JZhpt7WzthBUDre/periodic-table-gold.gif" alt="periodic-table-gold.gif"></p>
<p><strong>&#xAE30;&#xCCB4;&#xC640; &#xC561;&#xCCB4;</strong></p>
<p>&#xC218;&#xC18C;, &#xC9C8;&#xC18C;, &#xC0B0;&#xC18C;, &#xBD88;&#xC18C; &#xBC0F; &#xC5FC;&#xC18C; &#xAC19;&#xC740; &#xC6D0;&#xC18C;&#xB294; &#xBB3C;&#xB860;, &#xC544;&#xB974;&#xACE4; &#xBC0F; &#xD5EC;&#xB968; &#xAC19;&#xC740; &#xBE44;&#xD65C;&#xC131; &#xAE30;&#xCCB4;&#xB294; &#xC0C1;&#xC628; &#xBC0F; &#xD45C;&#xC900; &#xAE30;&#xC555;&#xC5D0;&#xC11C; &#xAE30;&#xCCB4; &#xC0C1;&#xD0DC;&#xB85C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC218;&#xC740;&#xACFC; &#xBE0C;&#xB86C;&#xC740; &#xC561;&#xCCB4;&#xB2E4;. &#xAE30;&#xCCB4;&#xC640; &#xC561;&#xCCB4;&#xB97C; &#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xACE0;, &#xC2E4;&#xC6A9;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;.&#x200B;</p>
<p><strong>&#xB780;&#xD0C4;&#xC871; &#xBC0F; &#xC545;&#xD2F0;&#xB284;&#xC871; &#xC6D0;&#xC18C;</strong></p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C;, &#xB780;&#xD0C4;&#xC871; &#xBC0F; &#xC545;&#xD2F0;&#xB284;&#xC871; &#xC6D0;&#xC18C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C; &#xBC29;&#xC0AC;&#xC131;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC6D0;&#xC18C;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xB4E4; &#xC6D0;&#xC18C;&#xB97C; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xB123;&#xACE0; &#xB2E4;&#xB2C8;&#xBA74;, &#xBC29;&#xC0AC;&#xB2A5;&#xC5D0; &#xD53C;&#xD3ED;&#xB418;&#xAC70;&#xB098; &#xC911;&#xB3C5;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;<strong>&#xC54C;&#xCE7C;&#xB9AC; &#xAE08;&#xC18D; &#xBC0F; &#xC54C;&#xCE7C;&#xB9AC; &#xD1A0;&#xAE08;&#xC18D;</strong></p>
<p>&#xC54C;&#xCE7C;&#xB9AC; &#xBC0F; &#xC54C;&#xCE7C;&#xB9AC; &#xD1A0;&#xAE08;&#xC18D;&#xC740; &#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xC758; &#xC67C;&#xCABD;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xD45C;&#xC900; &#xAE30;&#xC555;&#xACFC; &#xC0C1;&#xC628;&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xBC18;&#xC751;&#xC131;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xD654;&#xC5FC;&#xC744; &#xBFDC;&#xC73C;&#xBA70; &#xD0C0;&#xBC84;&#xB9AC;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC804;&#xC774; &#xAE08;&#xC18D;, &#xC804;&#xC774;&#xD6C4; &#xAE08;&#xC18D; &#xBBF8; &#xC900;&#xAE08;&#xC18D;</strong></p>
<p>&#xACE0;&#xCCB4;&#xC774;&#xBA70;, &#xBD88;&#xC5F0;&#xC131;&#xC774;&#xACE0;, &#xBB34;&#xB3C5;&#xC131;&#xC778; &#xC6D0;&#xC18C;&#xB294; &#xC57D; 30&#xC885;&#xC774; &#xC788;&#xB2E4;. &#xD55C; &#xC6D0;&#xC18C;&#xAC00; &#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD76C;&#xADC0;&#xD574;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xB108;&#xBB34; &#xD76C;&#xADC0;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2C8;&#xCF08;&#xACFC; &#xAD6C;&#xB9AC;&#xB294; &#xC9C0;&#xAC01;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD48D;&#xBD80;&#xD558;&#xAC8C; &#xBC1C;&#xACAC;&#xB41C;&#xB2E4;.</p>
<p><strong>&#xC544;&#xC8FC; &#xD76C;&#xADC0;&#xD55C; &#xC6D0;&#xC18C; &#xBC0F; &#xD569;&#xC131; &#xC6D0;&#xC18C;</strong></p>
<p>&#xC624;&#xC2A4;&#xBBB4;&#xC740; &#xC9C0;&#xAC01;&#xC758; &#xC6B4;&#xC11D; &#xD30C;&#xD3B8;&#xC5D0;&#xB9CC; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;, &#xB7EC;&#xB354;&#xD3EC;&#xB4D0;&#xACFC; &#xB2C8;&#xD638;&#xB284; &#xAC19;&#xC740; &#xD569;&#xC131; &#xC6D0;&#xC18C;&#xB294; &#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xD569;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC704;&#xC758; &#xC6D0;&#xC18C;&#xB97C; &#xC81C;&#xAC70;&#xB418;&#xBA74; &#xBC31;&#xAE08;, &#xD314;&#xB77C;&#xB4D0;, &#xB85C;&#xB4D0;, &#xC740; &#xBC0F; &#xAE08; &#xC774; 5&#xC885;&#xC758; &#xADC0;&#xAE08;&#xC18D;&#xB9CC; &#xB0A8;&#xB294;&#xB2E4;. &#xC740; &#xC5ED;&#xC2DC; &#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4; &#xC654;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC0C9;&#xC774; &#xBCC0;&#xD55C;&#xB2E4;. &#xB85C;&#xB4D0;&#xACFC; &#xD314;&#xB77C;&#xB4D0;&#xC740; &#xBCF4;&#xB2E4; &#xCD5C;&#xADFC; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xC774;&#xD6C4;&#xB85C;&#xB3C4; &#xC6A9;&#xB3C4;&#xAC00; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC81C; &#xBC31;&#xAE08;&#xACFC; &#xAE08;&#xC774; &#xB0A8;&#xC558;&#xB2E4;. &#xBC31;&#xAE08;&#xC740; &#xB179;&#xB294;&#xC810;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACE0;&#xB300;&#xC758; &#xAE30;&#xC220;&#xB85C;&#xB294; &#xB179;&#xC77C; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xC2E4;&#xC6A9;&#xD654;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xAE08;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC740; &#xC628;&#xB3C4;&#xC5D0;&#xC11C; &#xB179;&#xC77C; &#xC218; &#xC788;&#xACE0;, &#xAC00;&#xB2E8;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC791;&#xC5C5;&#xC774; &#xC27D;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xAE08;</strong></p>
<p>&#xAE08;&#xC740; &#xB300;&#xAE30; &#xC911;&#xC73C;&#xB85C; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xD654;&#xC5FC;&#xC744; &#xBFDC;&#xC73C;&#xBA70; &#xD0C0;&#xBC84;&#xB9AC;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xC911;&#xB3C5; &#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xBC29;&#xC0AC;&#xB2A5;&#xC5D0; &#xB178;&#xCD9C;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC0DD;&#xC0B0;&#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xC801;&#xB2F9;&#xD788; &#xD76C;&#xADC0;&#xD558;&#xACE0;, &#xC8FC;&#xD654; &#xB4F1;&#xC73C;&#xB85C; &#xC8FC;&#xC870;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xAC00;&#xB2E8;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xC778;&#xB958; &#xBB38;&#xBA85;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE08;&#xC744; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD574; &#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xD604;&#xB300; &#xC0AC;&#xD68C;, &#xD2B9;&#xD788; &#xD074;&#xB9AD; &#xD55C; &#xBC88;&#xC73C;&#xB85C; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xC7AC;&#xC0B0;&#xC774; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xAE08;&#xC758; &#xC18D;&#xC131;&#xC744; &#xC0B4;&#xD3B4;&#xBD04;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xCC9C; &#xB144; &#xB3D9;&#xC548; &#xD654;&#xD3D0;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB97C; &#xB354; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Why Gold is Money: A Periodic Perspective&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6gchaf" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xAE30;&#xC728;&#xD45C;&#xB97C; &#xD1B5;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAE08;&#xC774; &#xD654;&#xD3D0;&#xAC00; &#xB41C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5y2phv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb745WmJXD2kQfwvD5tZNNDWKH1R2DuCmkFGG4GFWYDNy/image.png" alt="포트폴리오에 채권이 필요한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-06T06:53:15.000Z">2019-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1275 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5y2phv/">포트폴리오에 채권이 필요한 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb745WmJXD2kQfwvD5tZNNDWKH1R2DuCmkFGG4GFWYDNy/image.png" alt=""></p>
<p>&#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xD568;&#xAED8; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;.&#x200B;</p>
<p>2019&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xB098;&#xBA38;&#xC9C0; &#xD55C; &#xD574; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC774;&#xC5B4;&#xC9C8;&#xC9C0;&#xB294; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xC11C;&#xB85C; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xB3D9;&#xBC18; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.&#x200B;</p>
<p>2019&#xB144; 6&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; S&amp;P 500&#xC740; 18.5 % &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xC9C0;&#xC218; &#xCC44;&#xAD8C; &#xC9C0;&#xC218;(Bloomberg Barclays U.S. Aggregate Bond Index)&#xB294; &#xAC19;&#xC740; &#xAE30;&#xAC04; 6.1% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC62C;&#xD574; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAC04;&#xB2E8;&#xD55C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 13.6%&#xB85C;, 1997&#xB144; &#xC0C1;&#xBC18;&#xAE30; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xCD9C;&#xBC1C;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC2E4;&#xC81C;, &#xCC44;&#xAD8C; &#xC9C0;&#xC218;&#xAC00; &#xCD9C;&#xBC94;&#xD55C; 1976&#xB144; &#xC774;&#xD6C4;, 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC0C1;&#xBC18;&#xAE30; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC2DC;&#xC791;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xB2E8; 11&#xCC28;&#xB840;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC758; &#xB3D9;&#xBC18; &#xC0C1;&#xC2B9;, &#xADF8;&#xAC83;&#xB3C4; &#xC0C1;&#xB2F9; &#xADDC;&#xBAA8;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC77C;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1976&#xB144; &#xC774;&#xD6C4; 43&#xB144; &#xC911; 32&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xAC19;&#xC740; &#xD574; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. 5&#xB144; &#xB9CC;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xC608;&#xB85C; &#xB4E4;&#xC5B4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC81C;2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC774;&#xD6C4; 74&#xB144; &#xC911; 50&#xAC1C; &#xC5F0;&#xB3C4;, &#xC989; &#xC57D; 2/3&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xAD00;&#xACC4;&#xAC00; &#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xAC8C; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xB2E4;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC790;&#xC0B0;&#xB4E4;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB0B4; &#xC790;&#xC0B0;&#xB4E4; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xD63C;&#xB3D9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;, &#xC989; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC778; &#xC790;&#xC0B0;&#xB4E4;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xB9D0;&#xB85C; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC131;&#xAD00;&#xACC4;&#xAC00; &#xAC00; &#xBCC0;&#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xAC00; &#xB418;&#xB294; &#xC790;&#xC0B0;&#xB4E4;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB450; &#xC790;&#xC0B0;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; 1.0&#xC774;&#xB780; &#xD55C; &#xC790;&#xC0B0;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xB54C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xB3C4; &#xAC19;&#xC774; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xBA70;, -1.0&#xC774;&#xB780; &#xD55C; &#xC790;&#xC0B0;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xB54C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC740; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; 0&#xC5D0; &#xAC00;&#xAE4C;&#xC6B8;&#xC218;&#xB85D; &#xAC00;&#xACA9; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xB2E4;. 1945&#xB144; &#xC774;&#xD6C4; S&amp;P 500&#xACFC; 5&#xB144; &#xB9CC;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; -0.1&#xC774;&#xBA70;, &#xC591;&#xC790;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC70;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 3&#xB144;&#xBCC4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC774; &#xAD00;&#xACC4;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xBCC0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;</p><center><br>(&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC758; 36&#xAC1C;&#xC6D4; &#xBCC4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;)<br><img src="https://cdn.steemitimages.com/DQmZjrKyyttmRxZhpn55nveKet6aku3KdB2Qe3Loq3DjgSJ/image.png" alt=""><br></center><p></p>
<p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB4EF;, &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; &#xAC04;&#xC758; &#xAD00;&#xACC4; &#xC5ED;&#xC2DC; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC0AC;&#xC774;&#xAC00; &#xC88B;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C;&#xC774; &#xBE5B;&#xC744; &#xBC1C;&#xD558;&#xB294; &#xC9C4;&#xC815;&#xD55C; &#xAE30;&#xAC04; &#xC8FC;&#xC2DD;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD558;&#xB77D;&#xD560; &#xB54C;&#xC774;&#xBA70;, &#xC774;&#xB54C;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xBC1C;&#xD718;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xACBD;&#xC6B0;&#xB2E4;.&#x200B;</p>
<p>S&amp;P 500&#xC740; 1945&#xB144; &#xC774;&#xD6C4; 74&#xB144; &#xB3D9;&#xC548; 16&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0; -11.7%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xC774; 16&#xB144; &#xC911; 15&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; 5&#xB144; &#xB9CC;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0; 6.2%&#xC600;&#xB2E4;. &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xAC19;&#xC740; &#xD574; &#xB3D9;&#xC2DC;&#xC5D0; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xB9C8;&#xC9C0;&#xB9C9; &#xD574;&#xB294; 1969&#xB144;&#xC73C;&#xB85C;, S&amp;P 500&#xC740; 8% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xACE0;, 5&#xB144; &#xB9CC;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB294; 1% &#xC774;&#xD558;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB2E4;.<br>&#x200B;</p>
<center><br>(&#xC8FC;&#xC2DD;&#xC774; &#xD558;&#xB77D;&#xD560; &#xB54C;, &#xD6CC;&#xB96D;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xCC44;&#xAD8C;)<br><img src="https://cdn.steemitimages.com/DQmYV8bT6nCcVtkWtQ6PDiCxf7FiaLga1TmqskkuzZQkHve/image.png" alt=""><br></center>

<p>&#xC774;&#xB54C;&#xAC00; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C;&#xC758; &#xC874;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xBC1C;&#xD718;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC774;&#xBA70;, &#xBCC0;&#xB3D9;&#xC131; &#xC2DC;&#xAE30; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC548;&#xC815;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0;, &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xB9CC;&#xD68C;&#xD558;&#xB294; &#xD55C;&#xD3B8; &#xC18C;&#xB4DD;&#xC6D0;&#xC774; &#xB3FC;&#xC904; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>2019&#xB144; &#xC0C1;&#xBC18;&#xAE30; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB984;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74;, &#xC8FC;&#xC2DD;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xD6C4;&#xC9C4;&#xD560; &#xACBD;&#xC6B0;, &#xCC44;&#xAD8C;&#xC774; &#xADF8; &#xD3ED;&#xD48D;&#xC6B0;&#xC5D0;&#xC11C; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD53C;&#xB09C;&#xCC98; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Fortune, &#x201C;Stocks, Bonds Are in Sync as They Rise Higher &#x2014; at Least for Now&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5y2phv" target="_blank" rel="noopener">&#x2018;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCC44;&#xAD8C;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3edhne/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma9xhucXmjNKtgXjJT7SUE9YGZEnGXaKwoF96WG2fbBFV/image.png" alt="미국 국채는 누가 보유하고 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-05T05:07:54.000Z">2019-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1012 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3edhne/">미국 국채는 누가 보유하고 있을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xAD6D;&#xC81C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC0AC;&#xC2E4;&#xC0C1; &#xB204;&#xAD6C;&#xB098; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xC218;&#xD574; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xC774;&#xBBF8; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xCC44;&#xAD8C;&#xC790;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC911;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD574;&#xC678; &#xAC01;&#xAD6D;&#xC774; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xADDC;&#xBAA8;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQma9xhucXmjNKtgXjJT7SUE9YGZEnGXaKwoF96WG2fbBFV/image.png" alt=""></p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC815;&#xBD80;&#xB294; 22&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xC591;&#xD55C; &#xAD6D;&#xB0B4; &#xBC0F; &#xD574;&#xC678; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYkuAgKp8PUsBecRa9fvLGTNCL3RiArmxtACQBuTAEu1b/image.png" alt=""></p>
<p>&#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xC57D; 8.1&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAD6D;&#xCC44;&#xB97C; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xBD80;&#xCC98;&#xB4E4; &#xB610;&#xB294; &#xC5F0;&#xC900;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xC218;&#xCE58;&#xC5D0;&#xB294; &#xC5F0;&#xBC29; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC758; &#xD1F4;&#xC9C1; &#xACC4;&#xC88C;, &#xC0AC;&#xD68C; &#xBCF4;&#xC7A5; &#xC2E0;&#xD0C1; &#xAE30;&#xAE08; &#xB610;&#xB294; &#xC5F0;&#xC900;&#xC758; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC5D0; &#xC788;&#xB294; &#xAD6D;&#xCC44;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C;, 7.6&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xAD6D;&#xCC44;&#xB294; &#xBBF8;&#xAD6D; &#xAD6D;&#xB0B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC740;&#xD589;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;, &#xC5F0;&#xAE30;&#xAE08;, &#xBCF4;&#xD5D8; &#xD68C;&#xC0AC; &#xBC0F; &#xAE30;&#xD0C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xC720;&#xBD84;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xAC00; &#xC790;&#xAD6D; &#xB0B4;&#xC5D0; &#xBCF4;&#xC720;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC810;&#xC740; &#xAC70;&#xC758; &#xD765;&#xBBF8;&#xB86D;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xD574;&#xC678; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; 6.3&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xBB38;&#xC81C;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xC911;&#xAD6D; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xB300;&#xADDC;&#xBAA8; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xC77C;&#xAD00; &#xC0C1;&#xD658; &#xC694;&#xAD6C; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#x201C;&#xBB34;&#xAE30;&#xD654;&#x201D; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC73C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAD6D;&#xC81C;&#xC801;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC73C;&#xB85C;, &#xAC01;&#xAC01; 1&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQma7abigu3TigE9xztksG3Xnu7wHuG6AjrR8avDWPgcA3M/image.png" alt=""></p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xC758; &#xC808;&#xC0C1;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xCD95;&#xC801; &#xD574;&#xC654;&#xB2E4;. &#xC218;&#xCD9C; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xCD5C;&#xADFC; &#xBA87; &#xAC1C;&#xC6D4;&#xC5D0; &#xAC78;&#xCCD0; 2,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xB9E4;&#xAC01;&#xD574; &#xBCF4;&#xC720; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC778; &#xC810;&#xC774; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUAwDZ8e7YRCKeAodRkkf12w6gKpgha7oA8Rquz1f6E7b/image.png" alt=""></p>
<p>&#xC911;&#xAD6D;&#xC774; 1.1&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC;, &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB358;&#xC838;&#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xC6B0; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBD88;&#xC548;&#xC815;&#xD574;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAD6D;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD574;&#xC678; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC704;&#xD5D8;&#xC774; &#xC0C1;&#xC874;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xAD6D;, &#xC77C;&#xBCF8;, &#xBE0C;&#xB77C;&#xC9C8; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xBCF4;&#xC720;&#xAD6D; &#xBA85;&#xB2E8;&#xC5D0; &#xC62C;&#xB77C;&#xC788;&#xB294; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xCF00;&#xC774;&#xB9E8; &#xAD70;&#xB3C4;, &#xB8E9;&#xC148;&#xBD80;&#xB974;&#xD06C; &#xB610;&#xB294; &#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB294; &#xC65C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xAC83;&#xC77C;&#xAE4C;?</p>
<p>&#xCCAB;&#xC9F8;, &#xCF00;&#xC774;&#xB9E8; &#xAD70;&#xB3C4;&#xB294; &#xC778;&#xAD6C;&#xAC00; 6&#xB9CC; &#xBA85;&#xC5D0; &#xBD88;&#xACFC;&#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, 10,000&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xAC1C;&#xC124;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xCC9C;&#xAD6D;&#xC774;&#xB2E4;. &#xB8E9;&#xC148;&#xBD80;&#xB974;&#xD06C;&#xC758; &#xACBD;&#xC6B0;, &#xC720;&#xB7FD;&#xC5D0; &#xC788;&#xB294; &#xC870;&#xC138; &#xD53C;&#xB09C;&#xCC98;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC720;&#xC0AC;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBC18;&#xBA74;, &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xC54C;&#xD30C;&#xBCB3; &#xAC19;&#xC740; &#xBBF8;&#xAD6D; &#xAE30;&#xBC18; &#xAE30;&#xC220; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD574;&#xC678; &#xBCF8;&#xC0AC;&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xD604;&#xAE08;&#xC744; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xC1A1;&#xAE08;&#xD574; &#xACFC;&#xC138; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xB300;&#xC2E0;, &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC88B;&#xC740; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xC678;&#xC5D0; &#xB194;&#xB450;&#xB294; &#xD3B8;&#xC744; &#xC120;&#xD638;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Which Countries Own the Most U.S. Debt?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3edhne" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB294; &#xB204;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2019-etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaR8WAcWJeTnJP5UFTPysUDbcBb9W9XWdguhuNZzYHh1F/image.png" alt="2019년 전반기 ETF 시장의 승자와 패자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-04T04:15:39.000Z">2019-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 538 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2019-etf/">2019년 전반기 ETF 시장의 승자와 패자</a>
            
        </h1>
        <div class="content">
            <p>ETF&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xD798;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC62C;&#xD574; &#xC804;&#xBC18;&#xAE30; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC758; ETF &#xC911; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xB97C; &#xAD6C;&#xBD84;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p><strong>2019&#xB144; &#xC804;&#xBC18;&#xAE30; &#xC2B9;&#xC790; ETF</strong>&#x200B;</p>
<p><img src="https://cdn.steemitimages.com/DQmaR8WAcWJeTnJP5UFTPysUDbcBb9W9XWdguhuNZzYHh1F/image.png" alt=""></p>
<p>&#xC62C;&#xD574; &#xC131;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; ETF&#xB294; &#xC804;&#xCCB4; &#xC790;&#xC0B0; &#xC911; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xD2B8;&#xCF54;&#xC778;(Bitcoin Investmet Trust) &#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9C8;&#xB2C8;&#xC544;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xAC12;&#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB800;&#xC73C;&#xBA70;, 2019&#xB144; &#xC18C;&#xC218;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xC2E0;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC774; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xC0C1;&#xC774; &#xB05D;&#xB0AC;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>2&#xC704;&#xB294; &#xD0DC;&#xC591; &#xC5D0;&#xB108;&#xC9C0;(Invesco Solar ETF)&#xC600;&#xB2E4;. &#xAE30;&#xD6C4; &#xBCC0;&#xD654; &#xB17C;&#xC7C1;/&#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xB17C;&#xC7C1;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB4E0;, &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804;&#xC740; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC2E0;&#xADDC; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>3 &#xC704;&#xB294; &#xC720;&#xC804;&#xC790;(ARK Genomic Revolution Multi-Sector ETF)&#xC600;&#xB2E4;. &#xC774; &#xBD80;&#xBB38;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC7A5;&#xB798;&#xC131;&#xC774; &#xBD80;&#xAC01;&#xB418;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>2019&#xB144; &#xC804;&#xBC18;&#xAE30; &#xD328;&#xC790; ETF</strong></p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmdcAkzGMnLa7LjRkYN5mAVnKAMHtCfiBgr9w9xwzjvPqj/image.png" alt=""></p>
<p>2019&#xB144; &#xC804;&#xBC18;&#xAE30; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xC790;&#xC0B0;&#xC740; &#xBBF8;&#xAD6D; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;(United States Natural Gas)&#xC600;&#xB2E4;. &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC740; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xB9E4;&#xBC88; &#xBC18;&#xB4F1;&#xC5D0; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.&#x200B;</p>
<p>2&#xC704;&#xB294; &#xD558;&#xC774; &#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;(Invesco BulletShares 2018 HY Corp Bd ETF)&#xC600;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xC758; &#xB514;&#xD3F4;&#xD2B8; &#xC704;&#xD5D8;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xB9E4;&#xB3C4; ETF&#xB97C; &#xC81C;&#xC678;&#xD558;&#xBA74;, &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;(Global X MSCI Pakistan ETF)&#xC774; 3&#xC704;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC740; &#xC218;&#xB144;&#xAC04; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xC6D4;&#xB4F1;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD6C4;&#xBC18;&#xAE30;&#xC5D0;&#xB294; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC124;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xD328;&#xC790; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Zen Investor, &#x201C;Winning and Losing ETFs for the First Half of 2019&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2019-etf" target="_blank" rel="noopener">&#x2018;2019&#xB144; &#xC804;&#xBC18;&#xAE30; ETF &#xC2DC;&#xC7A5;&#xC758; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/95/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/97/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/95/">95</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/96/">96</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/97/">97</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/368/">368</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

