
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/scpmr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqzBbLqnEWjfk3q1ywPPfraS516NSvUP5FH8NCD7a41z/image.png" alt="다시 논란이 되고 있는 애플의 자사주 매입 계획">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T08:57:27.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/scpmr/">다시 논란이 되고 있는 애플의 자사주 매입 계획</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmNqzBbLqnEWjfk3q1ywPPfraS516NSvUP5FH8NCD7a41z/image.png" alt=""><br></center><br>#<br>&#xC560;&#xD50C;&#xC774; &#xC9C0;&#xB09C;&#xD574; &#xC138;&#xBC95; &#xAC1C;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xD574;&#xC678;&#xC5D0; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB358; 2,530&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5EC;&#xC628; &#xC9C1;&#xD6C4;, 1,000&#xC5B5;&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. <p></p>
<p>&#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C;, &#xC560;&#xD50C;&#xC740; &#xB3C8;&#xC758; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xB354; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. 750&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xB9E4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB8E8;&#xCE74; &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC; &#xC7AC;&#xBB34; &#xB2F4;&#xB2F9; &#xC774;&#xC0AC;&#xB294; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xC21C;&#xC704;&#xB294; &#xD56D;&#xC0C1; &#xC0AC;&#xC5C5;&#xC744; &#xB3CC;&#xBCF4;&#xB294; &#xD55C;&#xD3B8;, &#xC131;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB3C4; &#xD604;&#xAE08;&#xC774; &#xB0A8;&#xC73C;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xACE0; &#xC2F6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC758; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD658;&#xC601;&#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC73C;&#xB85C; &#xAC10;&#xC138; &#xD61C;&#xD0DD;&#xC774; &#xC8FC;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xB9CC; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD654;&#xC694;&#xC77C; &#xC560;&#xD50C;&#xC740; &#xC774;&#xC640; &#xBCC4;&#xB3C4;&#xB85C;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C; &#xB454;&#xD654;&#xB85C; &#xC21C;&#xC774;&#xC775;&#xC774; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 16.4% &#xAC10;&#xC18C;&#xD55C; 115.6&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 17.3% &#xAC10;&#xC18C;&#xD55C; 310&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB294;&#xB370;, &#xC8FC;&#xB85C; &#xC911;&#xAD6D; &#xC9C0;&#xC5ED; &#xB9E4;&#xCD9C;&#xC774; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD55C; &#xD0D3;&#xC774;&#xC5C8;&#xB2E4;. &#xC571; &#xB9E4;&#xCD9C;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38; &#xB9E4;&#xCD9C;&#xC740; 16.2% &#xC99D;&#xAC00;&#xD55C; 114.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xC804;&#xBC18;&#xC801;&#xC778; &#xC2E4;&#xC801;&#xC740; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xACE0;, &#xC218;&#xC694;&#xC77C; &#xC7A5; &#xCD08;&#xBC18; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; 5% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; &#xB454;&#xD654;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xC9D5;&#xD6C4;&#xB97C; &#xBCF4;&#xBA74; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC758; CEO &#xD2F0;&#xBAA8;&#xC2DC; &#xCFE1;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC;&#xC758; &#xD1B5;&#xD654;&#xC5D0;&#xC11C;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xB9D0;&#xBD80;&#xD130; &#xC911;&#xAD6D; &#xB0B4; &#xC0AC;&#xC5C5;&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xBA74;&#xC11C;, &#xAC00;&#xACA9; &#xC778;&#xD558;, &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;, &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;-&#xC911; &#xBB34;&#xC5ED; &#xAE34;&#xC7A5; &#xC644;&#xD654; &#xB4F1;&#xC774; &#xADF8; &#xC774;&#xC720;&#xC600;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<p>&#xC560;&#xD50C; &#xCE21;&#xC740; &#xC774;&#xBC88; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC774; 525&#xC5B5;~545&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xBA74;&#xC11C;, &#xC774; &#xC5ED;&#xC2DC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. &#xB610;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; 5% &#xC778;&#xC0C1;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC560;&#xD50C;&#xC774; &#xD604;&#xAE08;&#xC744; &#xAE08;&#xACE0;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xB97C; &#xAC70;&#xCCD0; &#xACBD;&#xC81C;&#xB85C; &#xD758;&#xB7EC; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xB300;&#xD559; &#xACBD;&#xC81C;&#xD559; &#xBC0F; &#xBC95;&#xD559; &#xAD50;&#xC218; &#xC568;&#xB7F0; &#xC544;&#xC6B0;&#xC5B4;&#xBC14;&#xD750;&#xB294; &#x201C;&#xB3C8;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#x2018;&#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC9C4; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD22C;&#xC790;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xD604;&#xAE08;&#xC744; &#xB3CC;&#xB824;&#xC8FC;&#xAE30;&#xB85C; &#xD55C; &#xC560;&#xD50C;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC65C;&#xACE1;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC9C4;&#xBCF4; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC758; &#xBE4C;&#xBBF8;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9; &#xC0C1;&#xC6D0;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xCC99; &#xC288;&#xBA38; &#xC758;&#xC6D0;&#xACFC; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4; &#xACBD;&#xC120;&#xC5D0; &#xB098;&#xC120; &#xBC14; &#xC788;&#xB294; &#xBC84;&#xBAAC;&#xD2B8;&#xC758; &#xBC84;&#xB2C8; &#xC0CC;&#xB354;&#xC2A4; &#xC758;&#xC6D0;&#xC740; &#xC2E0;&#xADDC; &#xACF5;&#xC7A5; &#xAC74;&#xC124;&#xACFC; &#xC885;&#xC5C5;&#xC6D0; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xC5D0; &#xC4F0;&#xC5EC;&#xC57C; &#xD560; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC774; &#xBD80;&#xC720;&#xD55C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xC2EC;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xC18C;&#xBE44;&#xC790; &#xC639;&#xD638;&#xB860;&#xC790;&#xC774;&#xBA70; &#xC804; &#xB300;&#xC120; &#xD6C4;&#xBCF4;&#xC600;&#xB358; &#xB784;&#xD504; &#xB124;&#xC774;&#xB354;&#xB294; &#x201C;&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xC644;&#xC804;&#xD788; &#xBB34;&#xBAA8;&#xD55C; &#xC9D3;&#xC774;&#xB2E4;. &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC758; &#xB3D9;&#xC778;&#xC740;, &#xADF8;&#xB4E4;&#xC740; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xD574; &#xC900; &#xACBD;&#xC601;&#xC9C4; &#xBCF4;&#xC0C1; &#xD3C9;&#xAC00; &#xCC99;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xB124;&#xC774;&#xB354;&#xC640; &#xB2E4;&#xB978; &#xAE30;&#xC5C5; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xC560;&#xD50C;&#xC774; 750&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC77C;&#xBD80;&#xB77C;&#xB3C4; &#xC138;&#xACC4; &#xCEF4;&#xD4E8;&#xD130; &#xD3D0;&#xAE30;&#xBB3C;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xD65C;&#xC6A9;&#xD558;&#xAC70;&#xB098;, 1,000&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xB358; &#xC544;&#xC774;&#xD3F0;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC778;&#xD558;&#xD558;&#xAC70;&#xB098;, &#xC911;&#xAD6D; &#xB0B4; &#xACC4;&#xC57D; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xC784;&#xAE08;&#xC744; &#xC778;&#xC0C1;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xC800;&#xC6B0;&#xC5D0; &#xC788;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC544;&#xC774;&#xD3F0; &#xACF5;&#xC7A5; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xCD08;&#xC784; &#xC784;&#xAE08;&#xC740; &#xC2DC;&#xAC04;&#xB2F9; 3.15&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#xAE30;&#xC5C5;&#xC774; &#xC774;&#xC775;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xC9C0; &#xD560;&#xC9C0; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xBAA8;&#xD5D8;&#xC5D0; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB9AC;&#xB77C; &#xAE30;&#xB300;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xBC29;&#xBB38; &#xAD50;&#xC218; &#xB85C;&#xB9AC; &#xD638;&#xB4DC;&#xB9AD;&#xC740; &#x201C;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xCD5C;&#xC120;&#xC758; &#xC790;&#xBCF8; &#xBC30;&#xBD84;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC918;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;&#xC758; &#xC7AC;&#xBB34; &#xCC45;&#xC784;&#xC790; &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xC560;&#xD50C;&#xC774; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC904; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC801;&#xC808;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC560;&#xD50C;&#xC758; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xD22C;&#xC790;&#xB294; 15.7% &#xC99D;&#xAC00;&#xD55C; 78.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC0DD;&#xC0B0;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xD22C;&#xC790;&#xB294; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC740; &#xAC1C;&#xC815; &#xC138;&#xBC95;&#xC5D0; &#xB530;&#xB77C; &#xD574;&#xC678; &#xD604;&#xAE08;&#xC744; &#xB4E4;&#xC5EC;&#xC624;&#xBA74;&#xC11C;, &#xC774;&#xC804;&#xBCF4;&#xB2E4; 430&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC138;&#xAE08;&#xC744; &#xC808;&#xAC10;&#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC561;&#xC218;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xBC95;&#xC778;&#xC138; &#xC778;&#xD558;&#xB85C;&#xB3C4; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC808;&#xAC10;&#xD588;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC2E0;&#xADDC; &#xC778;&#xB825; &#xCC44;&#xC6A9;, &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130; &#xAC74;&#xC124;, &#xD14D;&#xC0AC;&#xC2A4; &#xC0AC;&#xBB34;&#xC2E4; &#xD655;&#xC7A5; &#xBC0F; &#xC77C;&#xBD80; &#xB0A9;&#xD488;&#xC5C5;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xC870;&#xC0AC;&#xAE30;&#xAD00; &#xC57C;&#xB370;&#xB2C8; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xC5D0;&#xB4DC; &#xC57C;&#xB370;&#xB2C8;&#xB294; &#xC560;&#xD50C; &#xAC19;&#xC740; &#xB9CE;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC784;&#xC9C1;&#xC6D0; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC2A4;&#xD1A1;&#xC635;&#xC158;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC740; &#xB354; &#xB192;&#xC740; &#xC784;&#xC9C1;&#xC6D0; &#xBCF4;&#xC0C1; &#xC9C0;&#xC6D0; &#xC218;&#xB2E8;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;</p>
<p>S&amp;P &#xB2E4;&#xC6B0;&#xC874;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xD558;&#xC6CC;&#xB4DC; &#xC2E4;&#xBC84;&#xBE14;&#xB78F;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; S&amp;P 500 &#xAE30;&#xC5C5;&#xB4E4;&#xC740; 8,060&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xACE0;, 2017&#xB144; 5,090&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#x200B;</p>
<p></p><center><br>(&#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xCD94;&#xC138;)<br><img src="https://cdn.steemitimages.com/DQmSzZJSd2rZk4JqMjCzWSiNuFAYTqqcui5M18SKdXEHVNu/image.png" alt=""><br></center><br>#<br>&#xC560;&#xD50C; &#xC5ED;&#xC2DC; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xAE08;&#xC561;&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC92C;&#xB2E4;. 2014&#xB144;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xC560;&#xD50C;&#xC740; 2,230&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xACE0;, &#xC774;&#xB294; S&amp;P 500&#xC5D0;&#xC11C; 18&#xC704;&#xC778; &#xD648; &#xB370;&#xD3EC;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. <p></p>
<p>&#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; 2&#xC704; &#xAE30;&#xC5C5;&#xC740; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB85C; 660&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; 8&#xCC28;&#xB840;&#xC758; &#xCD5C;&#xB300; &#xBD84;&#xAE30; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC0AC;&#xB840; &#xC911;, &#xC9C0;&#xB09C; &#xBD84;&#xAE30;&#xB97C; &#xD3EC;&#xD568;&#xD574; 7&#xCC28;&#xB840;&#xAC00; &#xC560;&#xD50C; &#xCC28;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The New York Times, &#x201C;Apple&#x2019;s Plan to Buy $75 Billion of Its Stock Fuels Spending Debate&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/scpmr" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC2DC; &#xB17C;&#xB780;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xACC4;&#xD68D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3e4kpo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfWikkUWTWuGUKqLuttxFGwpoRJT8DxdbDnFimCPQP8fU/image.png" alt="여성이 남성보다 더 뛰어난 투자자일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-04T08:52:12.000Z">2019-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2641 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3e4kpo/">여성이 남성보다 더 뛰어난 투자자일까?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfWikkUWTWuGUKqLuttxFGwpoRJT8DxdbDnFimCPQP8fU/image.png" alt=""><br></center><br>#<br>&#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xC801;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xAC1C;&#xD0C4;&#xD558;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xAE30;&#xC0AC;&#xB3C4; &#xB098;&#xC640; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xC758; &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB6F0;&#xC5B4;&#xB098;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.<p></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD788; &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0; &#xC6B0;&#xC704;&#xAC00; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC601;&#xAD6D; &#xC6CC;&#xB9AD; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xBC14;&#xD074;&#xB808;&#xC774;&#xC988;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC601;&#xAD6D; &#xB0A8;&#xB140; 2,800&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 3&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD94;&#xC801; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC5EC;&#xC131;&#xB4E4;&#xC774; FTSE 100 &#xC9C0;&#xC218;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB0A8;&#xC131;&#xB4E4;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xB0A8;&#xC131;&#xB4E4;&#xC740; FTSE 100 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 0.14% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC131;&#xC758; &#xACBD;&#xC6B0; &#xC774; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xBCF4;&#xB2E4; 1.94%, &#xB0A8;&#xC131;&#xBCF4;&#xB2E4;&#xB294; 1.8% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xCD5C;&#xB300; &#xC18C;&#xBE44;&#xC790; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC; &#xD574;&#xADF8;&#xB9AC;&#xBE0C;&#xC2A4; &#xB79C;&#xC2A4;&#xB2E4;&#xC6B4;&#xC5D0;&#xC11C; &#xC218;&#xD589;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 0.81% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xD574;&#xADF8;&#xBE0C;&#xB9AC;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xD328;&#xD134;&#xC774; 30&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; 25% &#xB354; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC758;&#xBB38;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC65C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB354; &#xC801;&#xC744;&#xAE4C;? &#xC5EC;&#xC131;&#xC758; &#xD22C;&#xC790; &#xC2E4;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xADF8;&#xB9AC; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xD53C;&#xB378;&#xB9AC;&#xD2F0; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xCD5C;&#xADFC; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC911; &#xB2E8; 9%&#xB9CC;&#xC774; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xD22C;&#xC790;&#xB97C; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xB864;&#xBAA8;&#xB378;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC720;&#xBA85;&#xD55C; &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xBA70;, &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9;&#xC740; &#xC545;&#xBA85; &#xB192;&#xC740; &#xB0A8;&#xC131; &#xC911;&#xC2EC; &#xC0B0;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xC131;&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xD560; &#xB3C8;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD604;&#xAE08; &#xC800;&#xCD95;&#xC744; &#xB354; &#xC6B0;&#xC120;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. HM&#xC758; &#xD1B5;&#xACC4;&#xB97C; &#xBCF4;&#xBA74;, &#xC5EC;&#xC131;&#xC740; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xD604;&#xAE08;&#xC744; &#xB354; &#xC120;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC720;&#xACE0;&#xBE0C;&#xC758; &#xBCC4;&#xB3C4; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC601;&#xAD6D; &#xC5EC;&#xC131; &#xC911; 55%&#xAC00; &#xD55C; &#xBC88;&#xB3C4; &#xD22C;&#xC790;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xB0A8;&#xC131;&#xC740; 37%&#xC5D0; &#xADF8;&#xCCE4;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xC7AC; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xC131;&#xC740; &#xB2E8; 21%&#xC600;&#xC73C;&#xBA70;, &#xB0A8;&#xC131;&#xC740; 35%&#xC600;&#xB2E4;.</p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xC885;&#xD569;&#xD574; &#xBCF4;&#xBA74;, &#xD22C;&#xC790; &#xC131;&#xBCC4; &#xB300;&#xACB0;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p><strong>&#xC5EC;&#xC131;&#xC774; &#xB354; &#xAC15;&#xD55C; &#xC704;&#xD5D8; &#xC758;&#xC2DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</strong></p>
<p>&#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC704;&#xD5D8;&#xD55C; &#xC7AC;&#xBB34; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xC801;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC758; 72%&#xAC00; &#x201C;&#xC704;&#xD5D8;&#xD55C;&#x201D; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xB610;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xAC70;&#xBD80;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; 59%&#xC600;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xACFC;&#xB3C4;&#xD55C; &#xC704;&#xD5D8; &#xC758;&#xC2DD;&#xC740; &#xC5EC;&#xC131;&#xC774;&#xB4E0; &#xB0A8;&#xC131;&#xC774;&#xB4E0; &#xD22C;&#xC790;&#xB97C; &#xB9C9;&#xB294; &#xC7A5;&#xC560;&#xBB3C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xB97C; &#xD3EC;&#xAE30;&#xD55C; &#xC5EC;&#xC131; &#xC911; 31%&#xAC00; &#x201C;&#xC804;&#xBD80; &#xC783;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xAC71;&#xC815; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xAC19;&#xC740; &#xB2F5;&#xC744; &#xD55C; &#xB0A8;&#xC131; &#xBE44;&#xC728;&#xC740; 27%&#xB85C; &#xB354; &#xB0AE;&#xC558;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xC18C;&#xBE44;&#xC790; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; &#xBCC4;&#xB3C4; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790; &#xACC4;&#xC88C; &#xAC1C;&#xC124;&#xC744; &#x201C;&#xC544;&#xC8FC; &#xC798;&#xD588;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC5EC;&#xC131;&#xC740; &#xB2E8; 10%&#xC600;&#xACE0;, &#xB0A8;&#xC131;&#xC740; 18%&#xC600;&#xB2E4;.</p>
<p>&#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; CEO &#xD640;&#xB9AC; &#xB9E5;&#xCF00;&#xC774;&#xB294; &#x201C;&#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xB35C; &#xCC38;&#xC5EC;&#xD588;&#xACE0;, &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xB354; &#xC801;&#xC73C;&#xBA70;, &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xC131;&#xD5A5;&#xC740; &#xB354; &#xB192;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC77C; &#xC218;&#xB85D; &#xC9C0;&#xB8E8;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xBD84;&#xC11D;&#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xC0C0;&#xB2E4; &#xD314;&#xC558;&#xB2E4; &#xCDE8;&#xBBF8;&#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB0A8;&#xC131;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB300;&#xCCB4;&#xB85C; &#xB354; &#xC800;&#xB834;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB0AE;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p><strong>&#xC5EC;&#xC131;&#xC740; &#xD380;&#xB4DC;&#xB97C; &#xB354; &#xC120;&#xD638;&#xD55C;&#xB2E4;.</strong></p>
<p>&#xC6CC;&#xB9AD; &#xB300;&#xD559;&#xC758; &#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC758; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC120;&#xD638;&#xD558;&#xB294; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB0A8;&#xC131;&#xC774; &#xBCF4;&#xB2E4; &#xD22C;&#xAE30;&#xC801;&#xC778; &#x2018;&#xB85C;&#xB610; &#xAC19;&#xC740;&#x2019; &#xC8FC;&#xC2DD;&#xC5D0; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xC544;&#xC8FC; &#xBE68;&#xB9AC; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xB0A8;&#xC131;&#xC774; &#xACE7; &#xD68C;&#xBCF5;&#xB41C;&#xB2E4;&#xB294; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC624;&#xB798; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBC18;&#xB300;&#xB85C;, &#xC5EC;&#xC131;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC740; &#x201C;&#xCC9C;&#xCC9C;&#xD788; &#xADF8;&#xB9AC;&#xACE0; &#xAFB8;&#xC900;&#xD568;&#xC774; &#xC2B9;&#xB9AC;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xC694;&#xC57D;&#xB41C;&#xB2E4;. &#xC6CC;&#xB9AD;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC740; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xD0DD;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC77C;&#xAD00;&#xB41C; &#xAE30;&#xB85D;&#xC758; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;.</p>
<p>&#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC190;&#xC2E4; &#xADDC;&#xBAA8;&#xB294; &#xB354; &#xC791;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC; &#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xADF8;&#xB9BC;&#xC740; &#xBCF4;&#xB2E4; &#xBBF8;&#xBB18;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC790; &#xD589;&#xB3D9;&#xC744; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, &#xC5EC;&#xC131;&#xACFC; &#xB0A8;&#xC131; &#xACF5;&#xD788; &#xC0C1;&#xB2F9;&#xD788; &#xC720;&#xC0AC;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC2E0;&#xD0C1;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC131;&#xC740; 13%, &#xB0A8;&#xC131;&#xC740; 11%&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD380;&#xB4DC;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC131;&#xC740; 20%, &#xB0A8;&#xC131;&#xC740; 19%&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xC758; &#xBAA8;&#xC774;&#xB77C; &#xC624;&#xB2D0;&#xC740; &#x201C;&#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790; &#xC218;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC791;&#xB2E4;. &#xC6B0;&#xB9AC; &#xACE0;&#xAC1D; &#xC911; &#xC5EC;&#xC131; &#xBE44;&#xC911;&#xC740; 4&#xBD84;&#xC758; 1 &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xD22C;&#xC790; &#xC2E0;&#xD0C1;, &#xD380;&#xB4DC;, ETF &#xBC0F; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB0A8;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xAC00; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xB05D;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC778;&#xD130;&#xC561;&#xD2F0;&#xBE0C;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C1;&#xC811; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB0A8;&#xC131;&#xACFC; &#xC5EC;&#xC131; &#xBE44;&#xC911;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB0A8;&#xC131;&#xC758; &#xACBD;&#xC6B0; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xC704;&#xD5D8;&#xC774; &#xB354; &#xD070; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xD638;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC5EC;&#xC131;&#xC740; FTSE 100 &#xC18C;&#xC18D; &#xC8FC;&#xC2DD;&#xAC19;&#xC774; &#xBE44;&#xAD50; &#xC548;&#xC804;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC120;&#xD638;&#xD55C;&#xB2E4;.</p>
<p>&#xC624;&#xB2D0;&#xC740; &#x201C;&#xC704;&#xD5D8;&#xC774; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB0C9;&#xC815;&#xD55C; &#xD1B5;&#xACC4;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2B9;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. FTSE 100 &#xC8FC;&#xC2DD;&#xC774; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC2DD; &#xC120;&#xBCC4;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p><strong>&#xC5EC;&#xC131;&#xC774; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB354; &#xB0AE;&#xB2E4;.</strong></p>
<p>&#xC6CC;&#xB9AD;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xB0A8;&#xC131;&#xACFC; &#xC5EC;&#xC131;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xB300;&#xC870;&#xC801; &#xD589;&#xB3D9;&#xC740; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xC600;&#xB2E4;. &#xC5EC;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 9&#xCC28;&#xB840; &#xB9E4;&#xB9E4;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC740; 13&#xCC28;&#xB840;&#xB85C; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xD574;&#xADF8;&#xBE0C;&#xB9AC;&#xC2A4; &#xB79C;&#xC2A4;&#xB2E4;&#xC6B4;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC758; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;&#xAC00; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; 49% &#xB354; &#xB0AE;&#xC558;&#xACE0;, &#xD380;&#xB4DC; &#xB9E4;&#xB9E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 67% &#xB354; &#xB0AE;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xACB0;&#xACFC;&#xB85C;&#xBD80;&#xD130; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; &#xB354; &#xAE38;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xB0A8;&#xC131; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC10;&#xB2F9;&#xD558;&#xB294; &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xC774; &#xC5EC;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960; &#xC800;&#xD558;&#xC758; &#xC6D0;&#xC778;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBCF4;&#xB9C1; &#xBA38;&#xB2C8;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB0A8;&#xC131;&#xC758; &#xD3C9;&#xADE0; &#xD380;&#xB4DC; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; 8.3&#xB144;&#xC774;&#xC5C8;&#xACE0;, &#xC5EC;&#xC131;&#xC758; &#xACBD;&#xC6B0; 10.7&#xB144;&#xC73C;&#xB85C; &#xB354; &#xAE38;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9E5;&#xCF00;&#xC774;&#xB294; &#x201C;&#xD22C;&#xC790;&#xD55C; &#xC774;&#xD6C4; &#xC774;&#xB97C; &#xBAA8;&#xB2C8;&#xD130; &#xD558;&#xBA74;&#xC11C; &#xC190;&#xB300;&#xB294; &#xACBD;&#xD5A5; &#xBA74;&#xC5D0;&#xC11C;, &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xC791;&#xC558;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960; &#xC800;&#xD558;&#xC758; &#xC6D0;&#xC778;&#xC778; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0AE;&#xCDB0;&#xC8FC;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xC73C;&#xBA70;, &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC624;&#xD788;&#xB824; &#xC5ED;&#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xC218;&#xACE0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><strong>&#xD22C;&#xC790;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;</strong></p>
<p>&#xBE14;&#xB799;&#xB85D;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC5EC;&#xC131;&#xC758; 68%&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xBBF8;&#xB798;&#xAC00; &#xB354; &#xC88B;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC758; &#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC131;&#xC758; 41%&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xD6C4;&#xD68C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D;&#xC758; HMRC &#xD1B5;&#xACC4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5EC;&#xC131;&#xC774; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xD604;&#xAE08;&#xC744; &#xC120;&#xD638;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC5EC;&#xC131;&#xC740; 13%&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xBC18;&#xBA74;, &#xB0A8;&#xC131;&#xC758; 21%&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xAE08;&#xC774; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xB2E4;.</p>
<p>&#xC624;&#xB2D0;&#xC740; &#x201C;&#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xC800;&#xCD95;&#xD574; &#xBAA8;&#xC73C;&#xB294; &#xB370;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB354; &#xB6F0;&#xC5B4;&#xB098;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xBAA8;&#xC544;&#xB454; &#xB3C8;&#xC744; &#xD0A4;&#xC6B0;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD074; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 5&#xB144; &#xB0B4;&#xC9C0; 10&#xB144; &#xAE30;&#xAC04;&#xC744; &#xB0B4;&#xB2E4;&#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC131;&#xBCC4;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC138;&#xAE08; &#xD6A8;&#xC728;&#xC131; &#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xC774; &#xBC29;&#xC2DD;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xC2DD;&#xC774;&#xB4E0; &#xD22C;&#xC790; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xB824;&#xBA74;, &#xC77C;&#xCC0D; &#xC2DC;&#xC791;&#xD560;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;. &#xD754;&#xD788;&#xB4E4; &#xB9D0;&#xD558;&#xB4EF;, &#x201C;&#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;.&#x201D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC131;&#xBCC4;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xBA74; &#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC774; &#xBCF5;&#xB9AC;&#xC758; &#xB9C8;&#xBC95;&#xC744; &#xBD80;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Financial Times, &#x201C;Do women really make better investors than men?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3e4kpo" target="_blank" rel="noopener">&#x2018;&#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xB6F0;&#xC5B4;&#xB09C; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/52e9h6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc3N8zgLmH37WMcjLkdj6jKBFCEadDwqVvpz5f2UaBGgc/image.png" alt="영구적인 경쟁 우위를 갖춘 기업을 찾아서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-03T05:46:33.000Z">2019-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1891 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/52e9h6/">영구적인 경쟁 우위를 갖춘 기업을 찾아서</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmc3N8zgLmH37WMcjLkdj6jKBFCEadDwqVvpz5f2UaBGgc/image.png" alt=""><br></center><br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#x201C;&#xD574;&#xC790;&#x201D;&#xB85C; &#xBCF4;&#xD638;&#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xAE30;&#xB780; &#xB9D0;&#xB9CC;&#xD07C; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.<p></p>
<p>1965&#xB144; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xB274;&#xC789;&#xAE00;&#xB79C;&#xB4DC; &#xC18C;&#xC7AC; &#xC12C;&#xC720; &#xD68C;&#xC0AC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB97C; &#xD22C;&#xC790; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC73C;&#xB85C; &#xC778;&#xC218;&#xD588;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB358; 1962&#xB144;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC6B4;&#xC804; &#xC790;&#xBCF8;&#xC740; &#xC8FC;&#xB2F9; 16&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xC8FC;&#xAC00;&#xB294; 8&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xAC70;&#xC800; &#xC778;&#xC218;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xBC84;&#xD54F;&#xACFC; &#xD30C;&#xD2B8;&#xB108;&#xB4E4;&#xC774; &#xC774;&#xC804; 10&#xB144; &#xB3D9;&#xC548; &#xD574;&#xC624;&#xB358; &#xC77C;&#xC885;&#xC758; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#x201D;&#xC600;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC;&#xB85C;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. 5&#xC6D4; 4&#xC77C; &#xBBF8;&#xAD6D; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xC624;&#xB9C8;&#xD558;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B4; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xC18C;&#xBC15;&#xD55C; &#xC9C0;&#xD61C;&#xB97C; &#xB4E3;&#xAE30; &#xC704;&#xD574; 40,000&#xBA85;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xD22C;&#xC790; &#xD65C;&#xB3D9;&#xC744; &#xBC8C;&#xC5EC;&#xC654;&#xACE0;,  &#xC774;&#xBC88; &#xC8FC;&#xC5D0;&#xB3C4; &#xC560;&#xB108;&#xB2E4;&#xCF54;&#xC758; &#xC778;&#xC218; &#xD611;&#xC0C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC625;&#xC2DC;&#xB374;&#xD0C8;&#xC5D0; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F; &#xC790;&#xC2E0;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xC0C0;&#xB358; &#xAC78; &#xD6C4;&#xD68C;&#xD588;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB098; &#xC81C;&#xD488;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC12C;&#xC720;&#xB294; &#xD544;&#xC218;&#xD488;&#xC774;&#xB2E4;. &#xC591;&#xBCF5;&#xC744; &#xB9DE;&#xCD94;&#xBA74;&#xC11C; &#xAF2D; &#xC9D1;&#xC5B4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC637;&#xAC10;&#xC744; &#xC368;&#xB2EC;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; &#xADF8; &#xB098;&#xB984;&#xB300;&#xB85C; &#xADC0;&#xC911;&#xD55C; &#xAD50;&#xD6C8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xBC14;&#xAFB8;&#xAC8C; &#xD574;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC801;&#xB2F9;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xD6CC;&#xB96D;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#x201D; &#xB300;&#xC2E0; &#x201C;&#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xC801;&#xB2F9;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#x201D;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;. &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC774; &#xAE30;&#xC900;&#xC5D0; &#xB9DE;&#xC73C;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xC785;&#xC9C0;&#xB97C; &#xB2E4;&#xC838;&#xB193;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC9C4;&#xC815; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xB824;&#xBA74; &#x201C;&#xD574;&#xC790;&#x201D;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD574;&#xC790;&#xB780; &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xC601;&#xAD6C;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;(&#xAE30;&#xC5C5;&#xAC00; &#xBC0F; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD604;&#xC790;&#xC758; &#xB3CC;)&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC27D;&#xAC8C; &#xB530;&#xB77C; &#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xC775;&#xC131;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xC6B0;&#xC704;&#xB294; &#xC131;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xD574;&#xC790; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xC774; &#xCCD0;&#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xBCF4;&#xD638;&#xD574; &#xC900;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xC774; &#xC131;&#xC5D0; &#xC131;&#xB300;&#xD55C; &#xC5F0;&#xD68C;&#xB97C; &#xC5F4;&#xAC70;&#xB098; &#xBA4B;&#xC9C4; &#xBB38;&#xC7A5;&#xC744; &#xB450;&#xB978; &#xAE30;&#xC0AC;&#xBCF4;&#xB2E4;&#xB294; &#xD574;&#xC790;&#xB97C; &#xB113;&#xD790; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xAE08;&#xC0C1;&#xCCA8;&#xD654;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xD574;&#xC790;&#xB2E4;. </p>
<p>&#xB3CC;&#xC544;&#xBCF4;&#xBA74;, &#xBC84;&#xD54F;&#xC740; &#xB450; &#xC885;&#xB958;&#xC758; &#xD574;&#xC790;&#xAC00; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC654;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xC885;&#xB958;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xD55C; &#xAE30;&#xC5C5;&#xB9CC; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC601;&#xC5C5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. 1970&#xB144;&#xB300; &#xBC84;&#xD54F;&#xC758; &#xC120;&#xD0DD;&#xC740; &#xC9C0;&#xC5ED; &#xAD11;&#xACE0; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E0;&#xBB38;&#xC0AC;&#xC600;&#xB2E4;. 2009&#xB144; &#xC644;&#xC804;&#xD788; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD488;&#xC5D0; &#xC548;&#xAE34; &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xD654;&#xBB3C; &#xCCA0;&#xB3C4; &#xD68C;&#xC0AC; BNSF&#xB294; &#xBCF4;&#xB2E4; &#xCD5C;&#xADFC;&#xC758; &#xC0AC;&#xB840;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC885;&#xB958;&#xB294; &#xD574;&#xC790;&#xC758; &#xC678;&#xD615;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xAF2D; &#xC9D1;&#xC5B4; &#xADF8;&#xB807;&#xB2E4;&#xACE0;&#xB294; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB3C4; &#xACC4;&#xC18D; &#xC88B;&#xC740; &#xD488;&#xC9C8;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC720;&#xBA85;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACE0;&#xAC1D;&#xACFC; &#xAFB8;&#xC900;&#xD55C; &#xC720;&#xB300; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAC15;&#xB825;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xC27D;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC774;&#xB7F0;  &#xC18C;&#xBE44;&#xC790; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC5D0; &#xCC98;&#xC74C; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xC600;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xB294; 1964&#xB144; &#xC790;&#xBCF8;&#xAE08;&#xC758; 4&#xBD84;&#xC758; 1&#xC744; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xB294; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C5;&#xBCF4;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB2E4;&#xB978; &#xB3C5;&#xC810;&#xAD8C; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCC28;&#xACE1;&#xCC28;&#xACE1; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC608;&#xC05C; &#xCD08;&#xCF5C;&#xB9BF; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC2DC;&#xC988; &#xCE94;&#xB514;, &#xC9C8;&#xB808;&#xD2B8;(&#xD604;&#xC7AC;&#xB294; P&amp;G&#xC758; &#xC790;&#xD68C;&#xC0AC;), &#xC6F0;&#xC2A4; &#xD30C;&#xACE0; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xC560;&#xD50C;. &#xC774; &#xC804;&#xB7B5;&#xC758; &#xC815;&#xC810;&#xC5D0;&#xB294; 1980&#xB144;&#xB300; &#xC5F4;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB358; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xAC00; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xC810;&#xB839;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC218;&#xC775;&#xC131;&#xC774; &#xBC30;&#xAC00;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBD24;&#xB2E4;.</p>
<p>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;, &#xC9C8;&#xB808;&#xD2B8; &#xB4F1;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xC2B9;&#xC790;&#xC778; &#xAC74; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC9C0;&#xAE08;&#xC774;&#xB2C8;&#xAE4C; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xD655;&#xC2E4;&#xD788; &#xAC74;&#xB108;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD98; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5; &#xC911;&#xC5D0;&#xB3C4; &#xC2E4;&#xD328;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xAC00; &#xC601;&#xAD6D; &#xC2DD;&#xB8CC;&#xD488; &#xCCB4;&#xC778; &#xD14C;&#xC2A4;&#xCF54;&#xB2E4;. &#xD14C;&#xC2A4;&#xCF54;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC5D0; &#xB531; &#xB9DE;&#xB294; &#xB3C5;&#xC810;&#xAD8C; &#xC788;&#xB294; &#xC120;&#xB3C4; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC218;&#xC775;&#xC5D0; &#xACBD;&#xACE0;&#xB4F1;&#xC774; &#xB4E4;&#xC5B4;&#xC628; &#xD6C4;, 2014&#xB144; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xD14C;&#xC2A4;&#xCF54; &#xD22C;&#xC790;&#xB97C; &#xC815;&#xB9AC;&#xD588;&#xB2E4;. &#xC0C8;&#xB294; &#xACF3;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xB2E4;&#xB978; &#xD574;&#xC790;&#xB3C4; &#xC788;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC640; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; 3G&#xAC00; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD55C; &#xD558;&#xC778;&#xC988;&#xC640; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC758; &#xD569;&#xBCD1;&#xC774; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xB2E4;. &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC640; &#xC628;&#xB77C;&#xC778; &#xD310;&#xB9E4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC774; &#xAE30;&#xC874; &#xC9C8;&#xC11C;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC77C;&#xB7F0; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#x201C;&#xD574;&#xC790;&#xB294; &#xC808;&#xB984;&#xBC1C;&#xC774;&#x201D;&#xB77C;&#xACE0; &#xBE44;&#xC544;&#xB0E5;&#xB314;&#xB2E4;. &#xADF8;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB294; &#xD601;&#xC2E0;&#xC758; &#xC18D;&#xB3C4;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC544;&#xB9C8;&#xC874;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xAD6C;&#xAE00; &#xAC19;&#xC740; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5F4;&#xB9DD;&#xC744; &#xBCF4;&#xC778; &#xAC83;&#xB3C4; &#xC774;&#xB4E4;&#xC774; &#xAE4A;&#xC740; &#xD574;&#xC790;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. (&#xBC84;&#xD54F;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.) &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD601;&#xC2E0;&#xC774; &#xC218;&#xC775;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xCC3E;&#xC544;&#xB0B8; &#xAE30;&#xC5C5;&#xC774; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>&#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC801;&#xB2F9;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB780; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xC640; &#xC6F0;&#xC2A4; &#xD30C;&#xACE0;&#xAC19;&#xC774; &#xBC84;&#xD54F;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD22C;&#xC790; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBC14;&#xAC90;&#xC138;&#xC77C; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. &#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xB4E3;&#xAE30;&#xC5D0;&#xB294; &#xC26C;&#xC6CC; &#xBCF4;&#xC5EC;&#xB3C4;, &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xAE30;&#xAE30;&#xC5D0;&#xB294; &#xACB0;&#xCF54; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC220;, &#xBC30;&#xC9F1; &#xBC0F; &#xC808;&#xC81C;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xC26C;&#xC6E0;&#xB2E4;&#xBA74;, &#xB204;&#xAD6C;&#xB098; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Economist, &#x201C;The quest to find companies that have a lasting competitive edge&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/52e9h6" target="_blank" rel="noopener">&#x2018;&#xC601;&#xAD6C;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6uhdy2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbrXf51yAWNkTVHdKNCSsPd94ySeLdHEmAeoic4v8g1P3/image.png" alt="투자는 텃밭 가꾸기와 같다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-03T00:43:18.000Z">2019-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1829 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6uhdy2/">투자는 텃밭 가꾸기와 같다</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmbrXf51yAWNkTVHdKNCSsPd94ySeLdHEmAeoic4v8g1P3/image.png" alt=""><br></center><br>#<br>&#xC790;&#xC2E0;&#xC774; &#xADF8; &#xADF8;&#xB298; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC274; &#xC218; &#xC5C6;&#xC74C;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xB178;&#xC778;&#xC774; &#xB098;&#xBB34;&#xB97C; &#xC2EC;&#xC744; &#xB54C; &#xADF8; &#xC0AC;&#xD68C;&#xB294; &#xBC1C;&#xC804;&#xD55C;&#xB2E4;. - &#xADF8;&#xB9AC;&#xC2A4; &#xC18D;&#xB2F4; <p></p>
<p>&#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xCDE8;&#xBBF8;&#xB2E4;. &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC57C;&#xC678;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xACE0;, &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xACFC; &#xC9C0;&#xB098;&#xC628; &#xB0A0;&#xC744; &#xB5A0;&#xC62C;&#xB824;&#xBCF4;&#xB294; &#xBA85;&#xC0C1;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBD04;&#xC774; &#xB418;&#xBA74;&#xC11C;, &#xD143;&#xBC2D;&#xC740; &#xC0C1;&#xCD94;, &#xAE7B;&#xC78E;, &#xB2F9;&#xADFC; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC57C;&#xCC44;&#xB97C; &#xC2EC;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xB294; &#xD22C;&#xC790;&#xC640;&#xB3C4; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. </p>
<p><strong>&#xC528;&#xC557;</strong></p>
<p>&#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB824;&#xBA74; &#xC5BC;&#xB9C8;&#xAC00; &#xB410;&#xB4E0; &#xC885;&#xC7A3;&#xB3C8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xBC1B;&#xC740; &#xC6D4;&#xAE08;&#xC5D0;&#xC11C; &#xC77C;&#xBD80;&#xB97C; &#xB5BC;&#xC5B4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC0AC;&#xCD98;&#xAE30; &#xC2DC;&#xC808; &#xC0DD;&#xC77C; &#xC120;&#xBB3C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xBB3C;&#xB85C; &#xBC1B;&#xC558;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xCD08;&#xAE30; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC774; &#xBC14;&#xB85C; &#xD143;&#xBC2D;&#xC5D0; &#xC2EC;&#xB294; &#xC528;&#xC557;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xC798; &#xC790;&#xB77C;&#xB3C4;&#xB85D; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xCC45;&#xC784;&#xC9C0;&#xACE0; &#xB3CC;&#xBD10;&#xC57C; &#xD558;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC774;&#xB2E4;.</p>
<p>&#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xC758; &#xC990;&#xAC70;&#xC6C0;&#xC740; &#xC2EC;&#xC740; &#xBAA8;&#xC885;&#xC744; &#xC8FD;&#xC9C0; &#xC54A;&#xACE0; &#xC798; &#xC790;&#xB77C;&#xB098;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xAC00;&#xAFB8;&#xAE30;</strong></p>
<p>&#xC528;&#xC557;&#xC744; &#xBFCC;&#xB838;&#xC73C;&#xB2C8;, &#xC2F9;&#xC774; &#xB098;&#xC624;&#xBA74; &#xC798; &#xB3CC;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DD;&#xBB3C;&#xB3C4; &#xC591;&#xBD84;, &#xBB3C; &#xBC0F; &#xD587;&#xBE5B; &#xAC19;&#xC740; &#xCD5C;&#xC18C;&#xD55C;&#xC758; 1&#xCC28;&#xC801; &#xC694;&#xAD6C;&#xB97C; &#xD574;&#xACB0;&#xD574; &#xC918;&#xC57C; &#xD558;&#xBA74;, &#xC774;&#xB4E4;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC790;&#xB77C;&#xB098;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xD759;&#xC758; &#xC0B0;&#xC131;&#xB3C4;, &#xC801;&#xB2F9;&#xD55C; &#xAC04;&#xACA9; &#xB4F1; 2&#xCC28;&#xC801;&#xC778; &#xC694;&#xAD6C;&#xB3C4; &#xB9DE;&#xCDB0;&#xC918;&#xC57C; &#xD558;&#xC9C0;&#xB9CC; 1&#xCC28;&#xC801; &#xC694;&#xAD6C;&#xB9CC;&#xD07C; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; 1&#xCC28;&#xC801; &#xC694;&#xAD6C;&#xB294; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xBCF8;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCC45;&#xACFC; &#xC2E4;&#xC804;&#xC744; &#xD1B5;&#xD574; &#xBC30;&#xC6B0;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC120;&#xBC30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xB4E3;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6CC;&#xB96D;&#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xC2A4;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xC218;&#xC5C5;&#xB8CC;&#xAC00; &#xB4E0;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC870;&#xC5B8;&#xC790;&#xB97C; &#xC606;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xB3D9;&#xB8CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC88B;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131; &#xBC0F; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC758; 1&#xCC28;&#xC801; &#xC694;&#xAD6C;&#xB97C; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xCC45;&#xC5D0; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xB0B4;&#xC6A9;&#xC774; &#xB354; &#xB9CE;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC544;&#xB984;&#xB2F5;&#xACE0; &#xADC0;&#xD55C; &#xAF43;&#xC744; &#xD0A4;&#xC6B0;&#xB4EF; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xB2E4;&#xB904;&#xC57C; &#xD55C;&#xB2E4;. &#xACC4;&#xC18D; &#xBB3C;&#xC744; &#xC8FC;&#xACE0;, &#xC904;&#xAE30;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xAF43;&#xC774; &#xAD6C;&#xBD80;&#xB7EC;&#xC838; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xAC8C; &#xD574;&#xC918;&#xC57C; &#xD55C;&#xB2E4;. &#xC18C;&#xD640;&#xD788; &#xD558;&#xBA74;, &#xAF43;&#xC774; &#xC2DC;&#xB4E4;&#xC5B4; &#xC8FD;&#xB4EF;&#xC774;, &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;.</p>
<p><strong>&#xC704;&#xD5D8;</strong></p>
<p>&#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xC5D0;&#xB3C4; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;. &#xC528;&#xC557;, &#xD759; &#xBC0F; &#xB3C4;&#xAD6C;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBA3C;&#xC800; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xC88B;&#xC740; &#xC218;&#xD655;&#xC744; &#xAE30;&#xB300;&#xD558;&#xBA74;&#xC11C;&#xB2E4;. &#xC57C;&#xC0DD; &#xB3D9;&#xBB3C;&#xB85C; &#xC778;&#xD574; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xC560;&#xB97C; &#xC368;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B8;&#xD0C0;&#xB9AC;&#xC640; &#xADF8;&#xBB3C;&#xC744; &#xB458;&#xB7EC; &#xBCF4;&#xD638;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD574;&#xCDA9;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC29;&#xC9C0;&#xC81C;&#xB97C; &#xBFCC;&#xB824; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD143;&#xBC2D;&#xC5D0; &#xCE68;&#xC785;&#xC790;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xB3C4; &#xCE68;&#xC785;&#xC790;&#xAC00; &#xB9CE;&#xB2E4;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC544;&#xBB34; &#xC77C;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xC11C; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xACE0;, &#xAC01;&#xC885; &#xC9C0;&#xB77C;&#xC2DC;&#xB294; &#xD131;&#xB3C4; &#xC5C6;&#xB294; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC720;&#xD639;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xD55C; &#xC704;&#xD5D8;&#xC774; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC801;&#xB2F9;&#xD55C; &#xBCF4;&#xD638; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD574;&#xB450;&#xBA74;, &#xC218;&#xC775;&#xB960;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xD568;&#xC815;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC704;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xACF3;&#xC5D0;, &#xACFC;&#xC2E4;&#xC774; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC218;&#xD655;</strong></p>
<p>&#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xB97C; &#xC624;&#xB798; &#xD574;&#xC628; &#xC0AC;&#xB78C;&#xACFC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB220;&#xBCF4;&#xBA74;, &#xC9C0;&#xB09C;&#xD574;&#xB294; &#xD1A0;&#xB9C8;&#xD1A0;&#xAC00; &#xC798; &#xC790;&#xB790;&#xB2E4;&#xAC70;&#xB098;, &#xC62C;&#xD574;&#xB294; &#xB538;&#xAE30;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xBE44;&#xC2B7;&#xBE44;&#xC2B7;&#xD55C; &#xC598;&#xAE30;&#xB97C; &#xB4E3;&#xAC8C; &#xB41C;&#xB2E4;. &#xC57C;&#xCC44; &#xC218;&#xD655;&#xB7C9;&#xC740;, &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xBCC0;&#xD558;&#xB4EF;, &#xB0B4;&#xC801; &#xBC0F; &#xC678;&#xC801; &#xC694;&#xC778;&#xC5D0; &#xB530;&#xB77C; &#xB9E4;&#xB144; &#xBCC0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xAE30;&#xBCF5;&#xC744; &#xD53C;&#xD558;&#xACE0;, &#xC218;&#xD655;&#xC744; &#xCD5C;&#xB300;&#xD654;&#xD558;&#xACE0; &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD143;&#xBC2D;&#xACFC; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC791;&#xBB3C;&#xACFC; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xACE8;&#xACE0;&#xB8E8; &#xB2E4;&#xC591;&#xD654;&#xD574; &#xBCF4;&#xC0B4;&#xD3B4;&#xC57C;, &#xB178;&#xB3D9;&#xC758; &#xACFC;&#xC2E4;&#xC744; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xB538;&#xAE30;&#xB97C; &#xC88B;&#xC544;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD143;&#xBC2D;&#xC5D0; &#xB538;&#xAE30;&#xB9CC; &#xC2EC;&#xC73C;&#xBA74;, &#xB538;&#xAE30; &#xBCD1;&#xCDA9;&#xD574;&#xAC00; &#xB2E5;&#xCCE4;&#xC744; &#xB54C; &#xC804;&#xCCB4; &#xB18D;&#xC0AC;&#xB97C; &#xB9DD;&#xCE60; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC804;&#xBD80;&#xB97C; &#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD; &#xD558;&#xB098;&#xB85C; &#xCC44;&#xC6CC; &#xB193;&#xC73C;&#xBA74;, &#xC62C;&#xD574; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xAC8C; &#xB41C;&#xB2E4;. &#xBCC4;&#xB85C; &#xB611;&#xB611;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xB9C8;&#xC74C;&#xC740; &#xD143;&#xBC2D;&#xACFC; &#xAC19;&#xB2E4;. &#xB3CC;&#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC7A1;&#xCD08;&#xC640; &#xC5C9;&#xAC85;&#xD034; &#xCC9C;&#xC9C0;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC798; &#xB3CC;&#xBCF4;&#xBA74; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAF43;&#xACFC; &#xB9DB;&#xC788;&#xB294; &#xC57C;&#xCC44;&#xB97C; &#xC0DD;&#xC0B0;&#xD574; &#xB0BC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><strong>&#xD68C;&#xC804;&#xACFC; &#xAD50;&#xCCB4;</strong></p>
<p>&#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xC5D0;&#xC11C; &#xC791;&#xBB3C;&#xC744; &#xC2EC;&#xB294; &#xC790;&#xB9AC;&#xB97C; &#xD68C;&#xC804;&#xC2DD;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB9E4;&#xB144; &#xAC19;&#xC740; &#xC790;&#xB9AC;&#xC5D0; &#xAC19;&#xC740; &#xC791;&#xBB3C;&#xC744; &#xC2EC;&#xAC8C; &#xB418;&#xBA74;, &#xD574;&#xCDA9;&#xB4E4;&#xC774; &#xC5B4;&#xB514; &#xAC00;&#xBA74; &#xC790;&#xAE30; &#xBA39;&#xC774;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xAC8C; &#xB418;&#xACE0; &#xC791;&#xBB3C;&#xC740; &#xD574;&#xCDA9;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xC2EC;&#xB294; &#xC790;&#xB9AC;&#xB97C; &#xAD50;&#xCCB4;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xD1A0;&#xC591;&#xC758; &#xC601;&#xC591;&#xBD84;&#xC774; &#xACE0;&#xAC08;&#xB418;&#xC5B4; &#xBC84;&#xB9B0;&#xB2E4;.</p>
<p>&#xC791;&#xBB3C;&#xC758; &#xC2EC;&#xB294; &#xC790;&#xB9AC;&#xB97C; &#xD68C;&#xC804; &#xBC0F; &#xAD50;&#xCCB4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xBE44;&#xC911;&#xC774; &#xACFC;&#xB3C4;&#xD574;&#xC9C0;&#xAC70;&#xB098;, &#xACFC;&#xC18C;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xD55C; &#xCABD;&#xC73C;&#xB85C; &#xCE58;&#xC6B0;&#xCCD0; &#xC788;&#xC5B4;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xB194;&#xB454;&#xB2E4;&#xBA74;, &#xAE30;&#xB300;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD544;&#xC694; &#xC5C6;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xBD80;&#xB2F4;&#xD574;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC8FC;&#xC758;&#xD560; &#xC810;&#xC740; &#xD56D;&#xC0C1; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C;, &#xD56D;&#xC0C1; &#xC9C4;&#xCDE8;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xCF54; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD56D;&#xC0C1; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC218;&#xD655;&#xC744; &#xC62C;&#xB9AC;&#xAE38; &#xBC14;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p><strong>&#xACFC;&#xC815;</strong></p>
<p>&#xC528;&#xC557;&#xC744; &#xBFCC;&#xB824; &#xC218;&#xD655;&#xAE4C;&#xC9C0; &#xC774;&#xB974;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xB294; &#xC2DC;&#xAC04;&#xACFC; &#xB540;&#xC774; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xBE44;&#xC640; &#xD587;&#xC0B4;&#xC774; &#xC88B;&#xC740; &#xC9C0;&#xC5ED;&#xC5D0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xB178;&#xB825;&#xC73C;&#xB85C;&#xB3C4; &#xCD5C;&#xB300;&#xD55C;&#xC758; &#xC218;&#xD655;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC6B4;&#xC774; &#xC88B;&#xC740; &#xACBD;&#xC6B0;&#xB2E4;. &#xBC18;&#xBA74;, &#xC6B4;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCD5C;&#xB300;&#xD55C;&#xC758; &#xC218;&#xD655;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xC5EC;&#xBD84;&#xC758; &#xB178;&#xB825;&#xC744; &#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xB178;&#xB825;&#xACFC; &#xD5CC;&#xC2E0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xB178;&#xB825;&#xACFC; &#xD5CC;&#xC2E0;&#xBCF4;&#xB2E4; &#xC6B4;&#xC774; &#xB354; &#xB098;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xC640; &#xD22C;&#xC790;&#xC758; &#xC804; &#xACFC;&#xC815;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC9C4;&#xBA74;&#xBAA9;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC758;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xC0AC;&#xB791;&#xD558;&#xACE0; &#xBBFF;&#xB294; &#xAC83;&#xC744; &#xCC3E;&#xC544; &#xD0A4;&#xC6B0;&#xBA74;&#xC11C;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xACE0;, &#xBC30;&#xC6B4; &#xC9C0;&#xC2DD;&#xC744; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xC5D0; &#xC804;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xC5D0;&#xC11C; &#xB354; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB4EF;&#xC774;, &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xB354; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Ramp Capital, &#x201C;The Parallels Between Gardening and Investing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6uhdy2" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xB294; &#xD143;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;&#xC640; &#xAC19;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3qrrnn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeG6QkNEbA3iQVt4JKSpzt9na4qx98F7Da1orYe1d79Z3/image.png" alt="워런 버핏, 아마존 말고도 많은 투자 실수가 있었다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-02T08:56:51.000Z">2019-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 835 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3qrrnn/">워런 버핏, 아마존 말고도 많은 투자 실수가 있었다</a>
            
        </h1>
        <div class="content">
            <p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD68C;&#xC7A5; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC2E4;&#xC218;&#xB97C; &#xC5EC;&#xB7EC; &#xBC88; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmeG6QkNEbA3iQVt4JKSpzt9na4qx98F7Da1orYe1d79Z3/image.png" alt=""><br></center><br>#<br>&#xBC84;&#xD54F;&#xC740; &#xC57C;&#xD6C4; &#xD30C;&#xC774;&#xB0B8;&#xC2A4; &#xD3B8;&#xC9D1;&#xC7A5; &#xC564;&#xB514; &#xC11C;&#xC6CC;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#x201C;&#xB098;&#xB294; &#xD56D;&#xC0C1; &#xC81C;&#xD504; (&#xBCA0;&#xC870;&#xC2A4;)&#xB97C; &#xC874;&#xACBD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 20&#xC5EC; &#xB144; &#xC804;&#xC5D0; &#xCC98;&#xC74C; &#xB9CC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xD2B9;&#xBCC4;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC;, &#xBB34;&#xC2A8; &#xC77C;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xBE44;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xBBFF;&#xAE30;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBE44;&#xC804;&#xC744; &#xC774;&#xB904;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.<p></p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xB193;&#xCE5C; &#xAC8C;&#xC784;&#xC774; &#xBB34;&#xC218;&#xD788; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#x201C;&#xB098;&#xB294; &#xB193;&#xCE5C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4; &#xC5ED;&#xB7C9; &#xBC16;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5ED;&#xB7C9;&#xC774; &#xB418;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xC5EC;&#xB7FF; &#xB193;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB974;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xD070; &#xC2E4;&#xC218;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmdWJkNJdqtBk54UzdMiSXwNRqM5haxh5jiHbCFBN1EE7k/image.png" alt=""><br></center><br>#<br>&#xBC84;&#xD54F;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC790;&#xAE30; &#xC5ED;&#xB7C9;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xACE0;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC80A;&#xC740; &#xB3D9;&#xB8CC; &#xD14C;&#xB4DC; &#xC6E8;&#xC2AC;&#xB7EC;&#xC640; &#xD1A0;&#xB4DC; &#xCF64;&#xC2A4;&#xAC00; &#xC560;&#xD50C; &#xD22C;&#xC790;&#xB97C; &#xCC45;&#xC784;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC554;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>2017&#xB144; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xBD80;&#xD68C;&#xC7A5; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xAE30;&#xC220;&#xC8FC; &#xD22C;&#xC790;&#xB97C; &#xD53C;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6B0;&#xC704;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#xBA4D;&#xAC70;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; &#xB354; &#xB6F0;&#xC5B4;&#xB09C; &#xACF3;&#xC5D0;&#xB294; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8;&#xB3C4; &#xAD6C;&#xAE00;&#xC744; &#xC774;&#xD574;&#xD560; &#xC815;&#xB3C4;&#xB294; &#xB410;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#xBA4D;&#xAC70;&#xB294; &#xB2F9;&#xC2DC; &#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xC2E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xC815;&#xB3C4; &#xBA38;&#xB9AC;&#xB294; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xBA4D;&#xAC70;&#xB294; &#xC6D4;&#xB9C8;&#xD2B8;&#xC5D0; &#xC880; &#xB354; &#xC77C;&#xCC0D; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xB3C4; &#xB0A0;&#xB838;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xC644;&#xC804;&#xD788; &#xD655;&#xC2E4;&#xD55C; &#xAE30;&#xD68C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xC815;&#xB3C4;&#xB294; &#xD30C;&#xC545;&#xD560; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD788; &#xB611;&#xB611;&#xD588;&#xC5C8;&#xB294;&#xB370; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#x201C;</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; 2005&#xB144; 2 &#xBD84;&#xAE30;&#xAE4C;&#xC9C0; &#xC6D4;&#xB9C8;&#xD2B8;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xC6D4;&#xB9C8;&#xD2B8;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xAC00;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC644;&#xC804;&#xD788; &#xCCAD;&#xC0B0;&#xD588;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; 2018&#xB144;&#xC5D0;&#xB3C4; JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB3C4; &#x201C;&#xC2E4;&#xC218;&#x201D; &#xC600;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; JP &#xBAA8;&#xAC74; CEO &#xC81C;&#xC774;&#xBBF8; &#xB2E4;&#xC774;&#xBA3C;&#xC744; &#xC88B;&#xC544;&#xD588;&#xACE0;, 2018&#xB144; 3&#xBD84;&#xAE30; &#xC774; &#xC740;&#xD589; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368; &#x201C;&#xC2E4;&#xC218;&#x201D;&#xB97C; &#xBC14;&#xB85C;&#xC7A1;&#xC558;&#xB2E4;. &#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; JP &#xBAA8;&#xAC74;&#xC758; &#xBE44;&#xC911;&#xC740; 8&#xBC88;&#xC9F8;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNBC, &#x201C;Warren Buffett: I&#x2019;ve made bigger mistakes than not investing in Amazon&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3qrrnn" target="_blank" rel="noopener">&#x2018;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;, &#xC544;&#xB9C8;&#xC874; &#xB9D0;&#xACE0;&#xB3C4; &#xB9CE;&#xC740; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3sp84q/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVNF26pZz5TQShY5UM3xYGjMScpumV4uWBYJ5Vj4qjK9C/image.png" alt="애플이 향후 실적을 낙관하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-02T07:39:09.000Z">2019-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1685 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3sp84q/">애플이 향후 실적을 낙관하는 이유</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmVNF26pZz5TQShY5UM3xYGjMScpumV4uWBYJ5Vj4qjK9C/image.png" alt=""><br></center><br>#<br>&#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC560;&#xD50C;&#xC740; &#xB9E4;&#xCD9C; 580&#xC5B5; &#xB2EC;&#xB7EC;, &#xC601;&#xC5C5;&#xC774;&#xC775; 116&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBD80;&#xC9C4;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xB098;&#xB984;&#xB300;&#xB85C; &#xC120;&#xBC29;&#xD588;&#xB2E4;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xC2E4;&#xC801;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xB2E4;&#xC12F; &#xAC00;&#xC9C0; &#xC0AC;&#xD56D;&#xC744; &#xAC80;&#xD1A0;&#xD574; &#xBCF4;&#xC790;. <p></p>
<p><strong>&#xC544;&#xC774;&#xD3F0; &#xB099;&#xAD00;&#xB860;</strong></p>
<p>&#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 17% &#xAC10;&#xC18C;&#xD588;&#xC73C;&#xBA70;, &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xAC10;&#xC18C;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xC804; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xB85C; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC560;&#xD50C;&#xC5D0;&#xAC8C;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBF08;&#xC544;&#xD508; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xD50C; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC774;&#xC720;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xB2E4;.</p>
<p>&#xCFE1;&#xACFC; &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC740; 11&#xC6D4;&#xACFC; 12&#xC6D4;&#xC774; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;&#xC11C;, 2019&#xB144; 1&#xBD84;&#xAE30;&#xC5D0;&#xB294; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD588;&#xB2E4;. &#xCFE1;&#xC740; &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC911; 3&#xC6D4;&#xC774; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; &#xAC00;&#xC7A5; &#xAC15;&#xD588;&#xC73C;&#xBA70;, 3&#xC6D4; &#xB9C8;&#xC9C0;&#xB9C9; &#xC8FC;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#x200B;&#x200B;&#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCF00;&#xC774;&#xD2F0; &#xD5C8;&#xBC84;&#xD2F0;&#xB294; &#xC560;&#xD50C;&#xC758; 3 &#xD68C;&#xACC4;&#xBD84;&#xAE30; &#xC2E4;&#xC801;&#xC740; 2&#xBD84;&#xAE30;&#xBCF4;&#xB2E4; &#xC57D; 15% &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC74C; &#xBD84;&#xAE30; &#xAC00;&#xC774;&#xB358;&#xC2A4;&#xB294; &#xB2E8; 8% &#xD558;&#xB77D;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; &#xB2E4;&#xC2DC; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xCFE1;&#xC774; &#xBA87; &#xCC28;&#xB840; &#xC9C0;&#xC801;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC57D;&#xC138;&#xAC00; &#xC2E4;&#xC801; &#xBD80;&#xC9C4;&#xC758; &#xC8FC;&#xC6D0;&#xC778;&#xC774;&#xBA70;, &#xC624;&#xD788;&#xB824; &#xC120;&#xC9C4;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xC131;&#xC7A5;&#xD588;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D;, &#xCE90;&#xB098;&#xB2E4;, &#xC601;&#xAD6D;, &#xC77C;&#xBCF8; &#xB4F1; &#xC8FC;&#xC694; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xC5EC;&#xC804;&#xD788; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC57D;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCFE1;&#xACFC; &#xB9C8;&#xC5D0;&#xC2A4;&#xD2B8;&#xB9AC;&#xB294; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591; &#xC6C0;&#xC9C1;&#xC784;&#xACFC; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xD611;&#xC0C1; &#xC9C4;&#xC804;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC744; &#xB0B4;&#xBE44;&#xCCE4;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC744; &#xB36E;&#xC5B4;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC560;&#xD50C;&#xC5D0;&#xAC8C;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xC785;&#xC9C0;&#xAC00; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xBBF8;&#xC9C0;&#xC218;&#xB2E4;.</p>
<p><strong>&#xC6E8;&#xC5B4;&#xB7EC;&#xBE14;&#xC758; &#xC57D;&#xC9C4;</strong> </p>
<p>&#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC560;&#xD50C;&#xC740; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC758; &#x201C;&#xAE30;&#xD0C0; &#xC81C;&#xD488;&#x201D; &#xBD80;&#xBB38;&#xC744; &#x201C;&#xC6E8;&#xC5B4;&#xB7EC;&#xBE14;, &#xD648; &#xBC0F; &#xC561;&#xC138;&#xC11C;&#xB9AC;&#x201D;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xBA74;&#xC11C;, &#xB9C8;&#xCF00;&#xD305; &#xAC10;&#xAC01;&#xC744; &#xBC1C;&#xD718;&#xD588;&#xB2E4;. &#xC774; &#xBD80;&#xBB38;&#xC758; &#xC778;&#xAE30; &#xC81C;&#xD488;&#xC740; &#xC560;&#xD50C; &#xC6CC;&#xCE58;&#xC640; &#xC5D0;&#xC5B4;&#xD31F;&#xC774;&#xBA70;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6CC;&#xCE58;&#xAC00; &#xCD5C;&#xACE0;&#xC758; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC744; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xC560;&#xD50C;&#xC740; &#xC5D0;&#xC5B4;&#xD31F;&#xC758; &#xC131;&#xACF5;&#xC744; &#xB354; &#xBC18;&#xAE30;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmcQ1Eoabe6WptFiuFSHV1P3Ud1fLuPhPrkmXsCMvKemXX/image.png" alt=""><br></center><br>#<br>&#xCFE1;&#xC740; &#xC5D0;&#xC5B4;&#xD31F;&#xC758; &#xC218;&#xC694;&#xAC00; &#x201C;&#xB180;&#xB78D;&#xB2E4;&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACE0;&#xAC1D; &#xC218;&#xC694;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825; &#xC911;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xBB38;&#xD654;&#xC801; &#xD604;&#xC0C1;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xCE6D;&#xD588;&#xB2E4;.<p></p>
<p>&#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC6E8;&#xC5B4;&#xB7EC;&#xBE14;/&#xD648;/&#xC561;&#xC138;&#xC11C;&#xB9AC; &#xBD80;&#xBB38;&#xC740; &#xC560;&#xD50C;&#xC758; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C; &#xC911; 9%&#xB97C; &#xCC28;&#xC9C0;&#xD574;, &#xC544;&#xC774;&#xD328;&#xB4DC;&#xBCF4;&#xB2E4;&#xB294; &#xB192;&#xC558;&#xACE0;, &#xB9E5;&#xBCF4;&#xB2E4;&#xB294; &#xC57D;&#xAC04; &#xB0AE;&#xC558;&#xB2E4;. &#xACFC;&#xAC70; &#x2018;&#xAE30;&#xD0C0; &#xC81C;&#xD488;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC9C4;&#xBD80;&#xD55C; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB418;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xB9E5;&#xACFC; &#xC544;&#xC774;&#xD328;&#xB4DC;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xADDC;&#xBAA8;&#xB85C; &#xB180;&#xB78D;&#xAC8C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p><strong>&#xC544;&#xC774;&#xD328;&#xB4DC;&#xC758; &#xBD80;&#xD65C;?</strong></p>
<p>4&#xB144; &#xB118;&#xAC8C; &#xB9E4;&#xCD9C; &#xBD80;&#xC9C4;&#xC744; &#xACAA;&#xC5B4;&#xC654;&#xB358; &#xC544;&#xC774;&#xD328;&#xB4DC;&#xAC00; &#xC774;&#xC81C; &#xD68C;&#xC0DD;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 22% &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, 2018&#xB144; &#xD6C4;&#xBC18; &#xC18C;&#xAC1C;&#xB41C; &#xC544;&#xC774;&#xD328;&#xB4DC; &#xD504;&#xB85C; &#xBAA8;&#xB378;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD310;&#xB9E4; &#xD638;&#xC870;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xAC83;&#xC774;&#xB2E4;. (&#xC2E0;&#xADDC; &#xC544;&#xC774;&#xD328;&#xB4DC; &#xC5D0;&#xC5B4;&#xC640; &#xC544;&#xC774;&#xD328;&#xB4DC; &#xBBF8;&#xB2C8;&#xAC00; &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xB9D0; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xC74C; &#xBC88; &#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xC2DC;&#xC5D0; &#xB9E4;&#xCD9C;&#xC5D0; &#xD06C;&#xAC8C; &#xAE30;&#xC5EC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.) </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSxxUpAw2J72YyRchDhb6fLgRJWgfvjoAUTS7DhDCHrAz/image.png" alt=""><br></center><br>#<br>&#xC544;&#xC774;&#xD328;&#xB4DC;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728;&#xC740; 2013&#xB144; &#xB3D9;&#xAE30; &#xC774;&#xD6C4; 6&#xB144; &#xB0B4; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 2&#xBD84;&#xAE30; &#xC5F0;&#xC18D; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC99D;&#xAC00;&#xC728;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 8&#xAC1C; &#xBD84;&#xAE30; &#xC911; 6&#xAC1C; &#xBD84;&#xAE30;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xC544;&#xC774;&#xD328;&#xB4DC; &#xBD80;&#xBB38;&#xC740; 1&#xB144;&#xC5D0; 200&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC548;&#xC815;&#xD654;&#xB41C; &#xC0AC;&#xC5C5;&#xC5D0; &#xC811;&#xC5B4;&#xB4E0; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.<p></p>
<p><strong>&#xC778;&#xD154;&#xACFC;&#xC758; &#xAD00;&#xACC4;</strong></p>
<p>&#xC560;&#xD50C;&#xACFC; &#xC778;&#xD154;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xAE34;&#xC7A5; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC544;&#xC774;&#xD3F0;&#xACFC; &#xC544;&#xC774;&#xD328;&#xB4DC;&#xC6A9; 5G &#xAE30;&#xC220;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC778;&#xD154;&#xC774; &#xC560;&#xD50C;&#xC758; &#xAE30;&#xB300;&#xB97C; &#xC800;&#xBC84;&#xB838;&#xACE0;, &#xD004;&#xCEF4;&#xACFC;&#xC758; &#xC18C;&#xC1A1;&#xC5D0; &#xD569;&#xC758;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xAE30;&#xAE30;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAC00;&#xAE4C;&#xC6B4; &#xC7A5;&#xB798;&#xC5D0; &#xB9E5;&#xC6A9; &#xC790;&#xCCB4; &#xD504;&#xB85C;&#xC138;&#xC11C; &#xAC1C;&#xBC1C; &#xACC4;&#xD68D;&#xC774; &#xB110;&#xB9AC; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xC591;&#xC0AC;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xC810;&#xC810; &#xB354; &#xBA40;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>CFO &#xB8E8;&#xCE74; &#xB9C8;&#xC5D0;&#xC2A4;&#xD14C;&#xB9AC;&#xB294; &#x201C;&#xC804; &#xBD84;&#xAE30; &#xB9E5;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 55&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xACE0;, &#xC804;&#xB144; &#xB3D9;&#xAE30;&#xC5D0;&#xB294; 58&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. &#xB9E4;&#xCD9C; &#xAC10;&#xC18C; &#xC774;&#xC720;&#xB294; &#xC778;&#xAE30; &#xBAA8;&#xB378;&#xC5D0; &#xD0D1;&#xC7AC;&#xD560; &#xD504;&#xB85C;&#xC138;&#xC11C;&#xAC00; &#xBD80;&#xC871;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC774; &#xB9D0;&#xC740; &#x2018;&#xC778;&#xD154;&#xC774; &#xC218;&#xC694; &#xCDA9;&#xC871;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xD504;&#xB85C;&#xC138;&#xC11C;&#xB97C; &#xC81C;&#xACF5;&#xD588;&#xB2E4;&#xBA74;, &#xB9E5;&#xC758; &#xB9E4;&#xCD9C;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x2019;&#xB85C; &#xC77D;&#xD78C;&#xB2E4;. &#xC560;&#xD50C;&#xACFC; &#xC778;&#xD154;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xAC70;&#xC758; &#xB05D;&#xB098;&#xAC04;&#xB2E4;&#xB294; &#xC99D;&#xAC70; &#xC911; &#xD558;&#xB098;&#xB2E4;. </p>
<p><strong>&#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC0C1;</strong></p>
<p>&#xC560;&#xD50C;&#xC740; &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC5EC;&#xC654;&#xACE0;, 3&#xC6D4; &#xC0C8;&#xB85C;&#xC6B4; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xACF5;&#xAC1C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmfHTCszsjUexBFcYm42j2eFngRVCHhCQrdgRMBmiHjQAi/image.png" alt=""><br></center><br>#<br>&#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xB9E4;&#xCD9C;&#xC740; &#xC774;&#xBC88; &#xC5EC;&#xB984;&#xACFC; &#xAC00;&#xC744;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC218;&#xC785;&#xC6D0;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xAE30; &#xC804;&#xBD80;&#xD130; &#xC0C1;&#xB2F9;&#xD55C; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xC774;&#xC724;&#xC740; &#xC560;&#xD50C; &#xC804;&#xCCB4;&#xC758; 20%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;(&#xC9C0;&#xB09C; &#xBD84;&#xAE30;&#xB294; 60% &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;). &#xC560;&#xD50C;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xC774;&#xC81C; &#xB9E5;&#xACFC; &#xC544;&#xC774;&#xD328;&#xB4DC;&#xB97C; &#xD569;&#xD55C; &#xAC83;&#xB9CC;&#xD07C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;.<p></p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC560;&#xD50C;&#xC774; &#xC11C;&#xBE44;&#xC2A4; &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD574; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C; 115&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, &#xACE0;&#xC18D; &#xC131;&#xC7A5;&#xD588;&#xACE0;, &#xC544;&#xC774;&#xD3F0;&#xC5D0; &#xC774;&#xC5B4; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xC0AC;&#xC5C5; &#xBD80;&#xBB38;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC560;&#xD50C;&#xC774; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC801;&#xC5B4;&#xB3C4; &#xC0AC;&#xC5C5;&#xC758; &#xC77C;&#xBD80;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Mac World, &#x201C;Why Apple believes iPhone sales are finally turning around&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3sp84q" target="_blank" rel="noopener">&#x2018;&#xC560;&#xD50C;&#xC774; &#xD5A5;&#xD6C4; &#xC2E4;&#xC801;&#xC744; &#xB099;&#xAD00;&#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/95/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/97/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/95/">95</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/96/">96</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/97/">97</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/354/">354</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

