
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5se4gt-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWFo76vGj7FJQivP23LVyF4SEUNRnCMHMTzNHMkqBgB49/image.png" alt="위안 vs. 인민폐: 그 차이는?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-27T04:15:39.000Z">2019-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2257 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5se4gt-vs/">위안 vs. 인민폐: 그 차이는?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmWFo76vGj7FJQivP23LVyF4SEUNRnCMHMTzNHMkqBgB49/image.png" alt=""><br></center>

<p><strong>3&#xC904; &#xC694;&#xC57D;</strong>&#x200B;</p>
<ul>
<li><p>&#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; &#xC9C0;&#xC815;&#xD55C; &#xC911;&#xAD6D; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB294; &#xC778;&#xBBFC;&#xD3D0;(&#x4EBA;&#x6C11;&#x5E63;; renminbi)&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC704;&#xC548;(&#x5143;; yuan)&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB2E4;.</p>
</li>
<li><p>&#xC778;&#xBBFC;&#xD3D0;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC0C1;&#xC704; 5&#xAC1C; &#xD1B5;&#xD654;&#xC5D0; &#xC18D;&#xD558;&#xBA70;, IMF&#xC758; &#xD2B9;&#xBCC4; &#xC778;&#xCD9C;&#xAD8C;(SDR)&#xC744; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;.</p>
</li>
<li><p>IMF&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC;, 2019&#xB144; &#xAE30;&#xC900; &#xD3C9;&#xAC00; &#xC808;&#xD558;&#xB85C; &#xC778;&#xD574; &#xC774; &#xAC19;&#xC740; &#xC804;&#xB9DD;&#xC774; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
</ul>
<p><strong>&#xC704;&#xC548; vs. &#xC778;&#xBBFC;&#xD3D0;: &#xAC1C;&#xC694;</strong>&#x200B;</p>
<p>&#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xC5EC;&#xB7EC; &#xC774;&#xC720;&#xB85C; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xACBD;&#xC81C; &#xAC15;&#xAD6D; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC815;&#xC758;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xB298;&#xB0A0; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xB828;&#xD574; &#xAC00;&#xC7A5; &#xB17C;&#xC7C1;&#xAC70;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xC778; &#xC218;&#xCD9C;&#xBB3C;&#xD488;&#xC5D0; &#xBD80;&#xB2F9;&#xD55C; &#xAC00;&#xACA9; &#xC6B0;&#xC704;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xC800;&#xD3C9;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC778;&#xC2DD;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; 15~40% &#xBC94;&#xC704;&#xB85C; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xD569;&#xC758;&#xAC00; &#xC774;&#xB904;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; IMF&#xC5D0;&#xC11C;&#xB294; 2015&#xB144; &#xC5EC;&#xB984;&#xC5D0; &#xB2F9;&#xC2DC;&#xC758; &#xC808;&#xC0C1;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xC5D0;&#xB294; &#xC704;&#xC548;(CNY)&#xACFC; &#xC778;&#xBBFC;&#xD3D0;(RMB)&#xB77C;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xB984;&#xC774; &#xC788;&#xB2E4;. &#xC591;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBBF8;&#xBB18;&#xD558;&#xB2E4;. &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB85C; &#xAC70;&#xB798;&#xC758; &#xB9E4;&#xAC1C;&#xCCB4; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xBC18;&#xBA74;, &#xC704;&#xC548;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xBC0F; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xD1B5;&#xD654; &#xB2E8;&#xC704;&#xB85C; &#xC4F0;&#xC778;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAD50;&#xD658; &#xB9E4;&#xAC1C;&#xCCB4;&#xB85C;&#xC11C;&#xC758; &#xD1B5;&#xD654;</strong>&#x200B;</p>
<p>&#xD1B5;&#xD654;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB3D9;&#xB4F1;&#xD558;&#xAC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xD1B5;&#xD654;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xBB3C;&#xAC74;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xBD80;&#xB974;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xB9DE;&#xAC8C; &#xAE08;&#xC561;&#xC744; &#xC9C0;&#xBD88;&#xD55C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD638; &#xC791;&#xC6A9;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C8;&#xC11C;&#xC640; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD55C;&#xB2E4;. &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xC0DD;&#xC0B0;&#xD560; &#xBB3C;&#xAC74;&#xACFC; &#xC5BC;&#xB9C8;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD560;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC18C;&#xBE44;&#xC790;&#xB294; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD55C; &#xAC00;&#xACA9; &#xBAA8;&#xB378;&#xB85C; &#xC608;&#xC0B0;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xD68D;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD1B5;&#xD654;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xAD50;&#xD658; &#xB9E4;&#xAC1C;&#xCCB4; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xAC70;&#xB098;, &#xBB3C;&#xAC74;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD45C;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xBA74;, &#xC18C;&#xBE44;&#xC790;&#xB294; &#xC608;&#xC0B0;&#xC744; &#xACC4;&#xD68D;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xACE0;, &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC989;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xC740; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xD76C;&#xC18C;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC71;&#xC815;&#xACFC; &#xBBF8;&#xC9C0;&#xC758; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xBC18;&#xC751;&#xD574; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC0AC;&#xC7AC;&#xAE30;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0;, &#xC0DD;&#xC0B0;&#xC790;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xC7AC;&#xACE0;&#xB97C; &#xBCF4;&#xCDA9;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACF5;&#xAE09;&#xC740; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C;&#xC11C;&#xC758; &#xD1B5;&#xD654;&#x200B;</strong></p>
<p>&#xD45C;&#xC2DC; &#xB2E8;&#xC704;(&#xB610;&#xB294; &#xC22B;&#xC790;)&#xB294; &#xAC00;&#xACA9; &#xCE21;&#xC815; &#xB2E8;&#xC704;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xACBD;&#xC81C; &#xC6A9;&#xC5B4;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C; &#xBB3C;&#xAC74; &#xAC00;&#xACA9;&#xC774; &#xCC45;&#xC815;&#xB418;&#xACE0;, &#xC804;&#xCCB4; &#xC9C0;&#xC218; &#xB610;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xBCF8; &#xAC00;&#xCE58;&#xAC00; &#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xC5EC;&#xB7EC; &#xBB3C;&#xAC74;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC11C;&#xB85C; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C;, &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xAD50;&#xD658;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xC758; &#xD45C;&#xC900; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>20&#xC138;&#xAE30; &#xC911;&#xBC18; &#xBE0C;&#xB808;&#xD2BC; &#xC6B0;&#xC988; &#xCCB4;&#xC7AC; &#xD558;&#xC5D0;&#xC11C; &#xD1B5;&#xD654;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xD0C0;&#xB0AC;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;(USD)&#xB294; &#xAE08; 1&#xC628;&#xC2A4; &#xAC00;&#xACA9;&#xC758; 35&#xBD84;&#xC758; 1&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xAD6D;&#xAC00; &#xD1B5;&#xD654;&#xB294; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; USD&#xB294; &#xAE08; &#xAC00;&#xACA9;&#xC5D0; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB610;&#xB294; &#xD45C;&#xC2DC; &#xB2E8;&#xC704; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC758; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; USD&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; &#xD1B5;&#xD654;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xAC00;&#xACA9;&#xC744; &#xD45C;&#xC900;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC6D0;&#xC720; &#xAC70;&#xB798;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC720;&#xAC00;&#xAC00; USD&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xBD88; &#xB610;&#xB294; &#xACB0;&#xC81C;&#xB97C; &#xC801;&#xC2DC;&#xC5D0; &#xC27D;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>CNY vs. RMB: &#xC8FC;&#xC694; &#xCC28;&#xC774;&#xC810;</strong>&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xAD6D;&#xC81C;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC704;&#xC548;(&#xA5;)&#xC774;&#xB098; &#xC778;&#xBBFC;&#xD3D0;(RMB) &#xC911; &#xD558;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB458; &#xBAA8;&#xB450;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xACE0;&#xC2EC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>ECR &#xB9AC;&#xC11C;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC704;&#xC548;&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB2E4;.&#x201D; &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC778;&#xBBFC;&#xB4E4;&#xC758; &#xD1B5;&#xD654;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. 1948&#xB144; 12&#xC6D4; &#xC911;&#xAD6D; &#xC778;&#xBBFC; &#xC740;&#xD589;&#xC774; &#xC124;&#xB9BD;&#xB418;&#xBA74;&#xC11C; &#xCC98;&#xC74C; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xACF5;&#xC2DD; &#xC57D;&#xC5B4;&#xB294; CNY&#xC774;&#xC9C0;&#xB9CC; RMB&#xB77C;&#xB294; &#xC57D;&#xC5B4;&#xB3C4; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xC548;&#xC740; &#xC911;&#xAD6D;&#xC5B4;&#xB85C; &#x201C;&#xCFE0;&#xC544;&#xC774;(ku&#xE0;i)&#x201D;&#xB77C;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC704;&#xC548;&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C;, 1&#xC704;&#xC548;, 2&#xC704;&#xC548;, 5&#xC704;&#xC548;, 10&#xC704;&#xC548;, 20&#xC704;&#xC548;, 50&#xC704;&#xC548; &#xB610;&#xB294; 100&#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0;&#xB9CC;, &#xD380;(&#x5206;) &#xBC0F; &#xC790;&#xC624;(&#x89D2;)&#xAC19;&#xC774; &#xB2E8;&#xC704;&#xAC00; &#xB354; &#xC791;&#xC740; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. 1&#xC704;&#xC548;&#xC740; 10&#xC790;&#xC624;&#xC774;&#xBA70;, 100&#xD380;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC601;&#xAD6D; &#xD30C;&#xC6B4;&#xB4DC; &#xC2A4;&#xD138;&#xB9C1; vs. &#xD30C;&#xC6B4;&#xB4DC; &#xB610;&#xB294; &#xBBF8;&#xAD6D;&#xC758; FRN(Federal Reserve notes) vs. &#xB2EC;&#xB7EC;&#xB97C; &#xD1B5;&#xD574;, &#xC704;&#xC548;&#xACFC; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xACA9; &#xD45C;&#xC2DC;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xD30C;&#xC6B4;&#xB4DC; &#xC2A4;&#xD138;&#xB9C1;, FRN &#xB610;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD30C;&#xC6B4;&#xB4DC;, &#xB2EC;&#xB7EC; &#xB610;&#xB294; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;&#xB2E4;. &#xC989;, &#xC5B4;&#xB5A4; &#xC0C1;&#xD488;&#xC758; &#xAC00;&#xACA9; &#xB610;&#xB294; &#xAC70;&#xB798;&#xC5D0;&#xB294; 120&#xB2EC;&#xB7EC;, 100&#xD30C;&#xC6B4;&#xB4DC; &#xB610;&#xB294; 150&#xC704;&#xC548; &#xC2DD;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xC778;&#xBBFC; &#xC740;&#xD589; &#xC778;&#xBBFC;&#xD3D0;&#xC640; &#xC704;&#xC548;&#xC758; &#xC0AC;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xAE09;&#xC744; &#xBCF4;&#xBA74; &#xC870;&#xAE08; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#x201C;&#xC9C0;&#xB09C; 4&#xC6D4;, &#xD574;&#xC678; &#xBB3C;&#xD488; &#xAD50;&#xC5ED;, &#xD574;&#xC678; &#xC11C;&#xBE44;&#xC2A4; &#xAD50;&#xC5ED;, &#xC544;&#xC6C3;&#xC6D4;&#xB4DC; FDI(&#xC678;&#xAD6D;&#xC778; &#xC9C1;&#xC811; &#xD22C;&#xC790;) &#xBC0F; &#xC778;&#xC6D4;&#xB4DC; FDI&#xC758; RMB &#xACB0;&#xC81C; &#xADDC;&#xBAA8;&#xB294; &#xAC01;&#xAC01; 4,160&#xC5B5;, 575&#xC5B5;, 200&#xC5B5; &#xBC0F; 810&#xC5B5; &#xC704;&#xC548;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC778;&#xBBFC; &#xC740;&#xD589;&#xC740; &#xACB0;&#xC81C;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xADF8; &#xAE08;&#xC561;&#xC740; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xC758; &#xB17C;&#xC7C1;</strong>&#x200B;</p>
<p>2018&#xB144; &#xC5EC;&#xB984; &#xC911;&#xAD6D; &#xC704;&#xC548;&#xC774; &#xD380;&#xB354;&#xBA58;&#xD138;&#xACFC; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;&#xB294; IMF&#xC758; &#xBC1C;&#xD45C; &#xC9C1;&#xD6C4;, &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xC138; &#xC804;&#xC7C1;&#xC774; &#xACA9;&#xD654;&#xB418;&#xC790; &#xC704;&#xC548;&#xC740; 13&#xAC1C;&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80; &#xC7A5;&#xAD00; &#xC2A4;&#xD2F0;&#xBE10; &#xBBC0;&#xB204;&#xC2E0;&#xC740; &#xC7AC;&#xBB34;&#xBD80;&#xAC00; &#x201C;&#xC911;&#xAD6D;&#xC774; &#xD1B5;&#xD654;&#xB97C; &#xC870;&#xC791;&#xD588;&#xB294;&#xC9C0; &#xB9E4;&#xC6B0; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xAC80;&#xD1A0;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC911;&#xAD6D; &#xC704;&#xC548; &#xC778;&#xBBFC;&#xD3D0;(CNY)&#xB294; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC5C4;&#xACA9;&#xD55C; &#xD1B5;&#xC81C;&#xB85C; &#xC778;&#xD574;, &#xAD6D;&#xC81C; &#xD1B5;&#xD654;&#xB85C; &#xAC04;&#xC8FC;&#xB41C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC2A4;&#xD0E0;&#xB2E4;&#xB4DC;&#xCC28;&#xD0C0;&#xB4DC; &#xBC45;&#xD06C;&#xC758; 2015&#xB144; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC778;&#xBBFC;&#xD3D0;(RMB)&#xC758; &#xC0AC;&#xC6A9;&#xB7C9;&#xC740; 2010&#xB144; &#xC774;&#xD6C4; 21&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; 25% &#xC808;&#xC0C1;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; 2020&#xB144;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xAD6D;&#xC81C; &#xBB34;&#xC5ED;&#xC758; 28%&#xAC00; &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD588;&#xB2E4;. 2016&#xB144; 10&#xC6D4;, &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;, &#xC720;&#xB85C;, &#xC5D4; &#xBC0F; &#xBE0C;&#xB9AC;&#xD2F0;&#xC2DC; &#xD30C;&#xC6B4;&#xB4DC;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; 5&#xAC1C; &#xD1B5;&#xD654;&#xB85C; IMF&#xC758; &#xD2B9;&#xBCC4; &#xC778;&#xCD9C;&#xAD8C;(SDR)&#xC758; &#xC77C;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. SDR&#xC740; IMF&#xAC00; &#xD68C;&#xC6D0;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xC900;&#xBE44;&#xAE08;&#xC744; &#xBCF4;&#xC644;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E0; &#xAD6D;&#xC81C; &#xC900;&#xBE44;&#xAE08; &#xC790;&#xC0B0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAD6D;&#xC81C; &#xC740;&#xD589; &#xAC04; &#xC2DC;&#xC2A4;&#xD15C;&#xC778; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xAC00; &#xBCF4;&#xACE0;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; 12&#xC6D4; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xB0B4; &#xBC0F; &#xD574;&#xC678; &#xACB0;&#xC81C; &#xC911; &#xB2E8; 1.6%&#xB9CC;&#xC774; &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xB9C8;&#xC774;&#xD074; &#xBB38;&#xC740; &#x201C;&#xC778;&#xBBFC;&#xD3D0;&#xB294; 2017&#xB144; &#xC5B4;&#xB824;&#xC6B4; &#xD55C; &#xD574;&#xB97C; &#xBCF4;&#xB0C8;&#xC73C;&#xBA70;, &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC54C;&#xB7AD; &#xB77C;&#xC5D0;&#xC2A4;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xC0AC;&#xC6A9;&#xB960;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB0AE;&#xC73C;&#xBA70;, &#x201C;&#xCC44;&#xD0DD; &#xC18D;&#xB3C4; &#xC5ED;&#xC2DC; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB0AE;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong>&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xB294; &#xC885;&#xC885; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C4;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xBB34;&#xB8CC; &#xC0AC;&#xC6A9;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xB294; &#xB4F1; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xB298;&#xB824;&#xC654;&#xB2E4;. &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB4EF;, &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB4EF; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xC138;&#xACC4;&#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Investopedia, &#x201C;Yuan vs. Renminbi: What&#x2019;s the Difference?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5se4gt-vs" target="_blank" rel="noopener">&#x2018;&#xC704;&#xC548; vs. &#xC778;&#xBBFC;&#xD3D0;: &#xADF8; &#xCC28;&#xC774;&#xB294;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5cykf7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcWsLJ16S6Y2x91QDa11qbZCgSaMmqGwgQZdTD35K9T4r/image.png" alt="버핏은 지금 시장을 어떻게 보고 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-27T03:58:39.000Z">2019-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1947 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5cykf7/">버핏은 지금 시장을 어떻게 보고 있을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xC774;&#xBC88;&#xC740; &#xB2E4;&#xB974;&#xB2E4;.&#x201D;&#xB97C; &#xC678;&#xCE58;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC544;&#xC84C;&#xACE0;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC740; &#xC601;&#xAD6C; &#xACE0;&#xC6D0;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xC73C;&#xBA70;, FAANG &#xC8FC;&#xC2DD;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD560; &#xAC83;&#xACE0;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xB2E4;.&#x200B;</p>
<p>&#xACFC;&#xAC70; &#xC2DC;&#xC7A5;&#xC774; &#xB3C4;&#xCDE8; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xD22C;&#xC790; &#xC218;&#xD638;&#xC131;&#xC778; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xD604;&#xBA85;&#xD55C; &#xAE38;&#xC7A1;&#xC774; &#xC5ED;&#xD560;&#xC774; &#xB3FC;&#xC8FC;&#xC5C8;&#xB2E4;(&#xB2F9;&#xC5F0;&#xD55C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADC0; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;). &#xB2F7;&#xCEF4; &#xAD11;&#xD48D;&#xC774; &#xACA9;&#xB82C;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB358; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18;, &#xADF8;&#xB294; &#xC778;&#xD130;&#xB137; &#xC8FC;&#xC2DD;&#xC744; &#xCAD3;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xD55C;&#xCC3D;&#xC774;&#xC5C8;&#xB358; 2008&#xB144;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xAC04;&#xCCAD;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xB450; &#xC0AC;&#xAC74;&#xC740; &#xACFC;&#xAC70; &#xBB34;&#xC218;&#xD788; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xAC83;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xD55C; &#xADF8;&#xB7AC;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xD3C9;&#xC18C;&#xB2F5;&#xC9C0; &#xC54A;&#xAC8C; &#xCE68;&#xBB35;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xACAC;&#xD574;&#xAC00; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xAC70;&#xB098;, &#xB354; &#xC774;&#xC0C1; &#xC8FC;&#xBAA9;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBC14;&#xB85C;&#xBBF8;&#xD130;&#xC778; GDP &#xB300;&#xBE44; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBE44;&#xC728;&#xBD80;&#xD130; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xBA85;&#xCE6D;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; GDP&#xC758; &#xBE44;&#xC728;&#xB85C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC9C0;&#xD45C;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xBE44;&#xC728;&#xC774; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xACE0;, &#xB192;&#xC744;&#xC218;&#xB85D; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB73B;&#xD55C;&#xB2E4;.<br>&#x200B;</p>
<center><br>(&#xBC84;&#xD54F;&#xC758; &#xC2DC;&#xC7A5; &#xD310;&#xB2E8; &#xCC99;&#xB3C4;&#xB294; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmcWsLJ16S6Y2x91QDa11qbZCgSaMmqGwgQZdTD35K9T4r/image.png" alt=""><br></center>&#x200B;<br><br>&#xC774; &#xBE44;&#xC728;&#xC740; &#xC9C0;&#xB09C; 2&#xCC28;&#xB840;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC608;&#xACAC;&#xD588;&#xB2E4;. &#xC6D4;&#xB4DC; &#xBC45;&#xD06C;&#xC5D0;&#xC11C; &#xC9D1;&#xACC4;&#xD55C; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2000&#xB144; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xC815;&#xC810;&#xC5D0; &#xC788;&#xC744; &#xB54C; 146%&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 1975&#xB144; &#xC774;&#xD6C4; &#xD3C9;&#xADE0;&#xCE58;&#xC600;&#xB358; 89%&#xB97C; &#xD6E8;&#xC52C; &#xC0C1;&#xD68C;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. 2007&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC9C1;&#xC804;&#xC5D0;&#xB3C4; 137%&#xB85C; &#xB2E4;&#xC2DC; &#xCE58;&#xC19F;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB5A4; &#xC218;&#xC900;&#xC77C;&#xAE4C;? &#xCD5C;&#xC2E0; &#xAC00;&#xC6A9; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; 154%&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 2017&#xB144; &#xB9D0; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC57D; 7% &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xD604;&#xC7AC;&#xB294; &#xD655;&#xC2E4;&#xD788; &#xB354; &#xB192;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.&#x200B;<br><br>&#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD54F;&#xC774; &#xD604;&#xC7AC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xB192;&#xC740; &#xC218;&#xC900;&#xC744; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC548;&#xC804;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; (&#xC8FC;)&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xBCF4;&#xC720; &#xC911;&#xC778; 1,220&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD560; &#xB54C;, &#xC2DC;&#xC7A5;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD558;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xC788;&#xB294; &#xD604;&#xAE08; &#xB354;&#xBBF8;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC0C1;&#xC7A5; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAC00;&#xCE58; 2,700&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC808;&#xBC18;&#xC774; &#xB118;&#xACE0;, 1987&#xB144; &#xC774;&#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xC758; &#xBE44;&#xC911;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB358; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xC804; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB0AE;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.<br><br><center><br>(&#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC9C1;&#xC804; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmchMj4ZmwUZYJ7tQuRMJDWZY1gbgkMt2Yhiq7VqUkrL55/image.png" alt=""><br></center>

<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xBC84;&#xD54F;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xBA74;, &#xBE44;&#xCC38;&#xD55C; 10&#xB144;&#xC744; &#xBCF4;&#xB0C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xADF8;&#xC758; &#xC2E0;&#xB150;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xC57D; 45%&#xAC00; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC5D0; &#xBC30;&#xBD84;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC0C1;&#xC704; 12&#xAC1C; &#xC8FC;&#xC2DD; &#xC911; 8&#xAC1C;&#xAC00; &#xAE08;&#xC735;&#xC8FC;&#xB85C;, &#xBC84;&#xD54F;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xBC1C;&#xC0C1; &#xBCA0;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xC81C;&#xC640; &#xC800;&#xAE08;&#xB9AC;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC5B4;&#xC654;&#xB2E4;. &#xCD5C;&#xADFC; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC7A5;&#xAE30;&#xAC04; &#xC800;&#xAE08;&#xB9AC; &#xAE30;&#xC870;&#xAC00; &#xC720;&#xC9C0;&#xB420; &#xACBD;&#xC6B0; &#xC218;&#xC775;&#xC774; &#xC5B5;&#xC81C;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<center><br>(&#xBC84;&#xD54F;&#xC740; &#xC18C;&#xC678;&#xB41C; &#xBD80;&#xBB38;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xBC1C;&#xC0C1; &#xBC30;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmUTthWkJut6usEkmZ3R11x6HSjT6UkVFyCKDR36SsryK8/image.png" alt=""><br></center>

<p>&#xADF8; &#xACB0;&#xACFC; &#xC218;&#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xCC99;&#xB3C4;&#xB85C; &#xBCFC; &#xB54C; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD55C; &#xBD80;&#xBB38; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. S&amp;P 500 &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC758; 21%, &#xB7EC;&#xC140; 1000 &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC758; 23%&#xB97C; &#xBE44;&#xB86F;&#xD574;, &#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xC740; &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xBD80;&#xBB38;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB7F0; &#xC9C0;&#xC218;&#xB4E4;&#xBCF4;&#xB2E4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC744; &#xB450; &#xBC30;&#xB098; &#xB354; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xBC84;&#xD54F;&#xC774; &#xD3C9;&#xC18C;&#xB2F5;&#xC9C0; &#xC54A;&#xAC8C; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC9C0;&#xB9CC;, &#xC774; &#xC5ED;&#xC2DC; &#xB300;&#xBD80;&#xBD84; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC77C;&#xD658;&#xC774;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 27%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911;&#xC740; &#xAC70;&#xC758; 90%&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. 2016&#xB144; &#xCD08; &#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xB2F9;&#xC2DC;, &#xC560;&#xD50C;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xC8FC;&#xC600;&#xB2E4;. 12&#xAC1C;&#xC6D4; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD3C9;&#xADE0; &#xC8FC;&#xAC00; &#xC218;&#xC775; &#xBE44;&#xC728;&#xC740; 10.6&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xADF8;&#xD574; 1&#xBD84;&#xAE30; &#xD3C9;&#xADE0; &#xC8FC;&#xAC00; &#xD604;&#xAE08;&#xD750;&#xB984; &#xBE44;&#xC728;&#xC740; 7.5&#xBC30;&#xB85C;, S&amp;P 500&#xC758; PER 19.5&#xBC30; &#xBC0F; PCFR 10.9&#xBC30;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB0AE;&#xC558;&#xB2E4;. &#xD604;&#xC7AC; &#xC560;&#xD50C;&#xC740; &#xB354; &#xBE44;&#xC2F8;&#xC84C;&#xC9C0;&#xB9CC;, S&amp;P 500 &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; 8.3%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xB85C;&#xC11C; &#xBE44;&#xC911;&#xC774; &#xD06C;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC544;&#xB9C8;&#xC874; &#xB2F7;&#xCEF4;&#xACFC; &#xAD6C;&#xAE00; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3;&#xC774; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5; &#xC2DC;&#xC808;&#xC5D0; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC744; &#xD6C4;&#xD68C;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xB9D0;&#xC744; &#xC624;&#xD574;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD604;&#xC7AC; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC798; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. &#xD604;&#xC7AC; &#xC544;&#xB9C8;&#xC874;&#xC740; PER 73&#xBC30;&#xB85C;, &#xC54C;&#xD30C;&#xBCB3;&#xC740; 27&#xBC30;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5B4;, &#xAC00;&#xCE58;&#xC8FC;&#xC640;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC774;&#xBBF8; &#xD718;&#xD558;&#xC758; &#xB9E4;&#xB2C8;&#xC800; &#xC911; &#xD55C; &#xBA85;&#xC758; &#xCD94;&#xCC9C;&#xC5D0; &#xB530;&#xB77C; &#xC544;&#xB9C8;&#xC874;&#xC5D0; 0.5% &#xC815;&#xB3C4; &#xD22C;&#xC790;&#xD55C; &#xC0C1;&#xD0DC;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xAC70;&#xB098;, &#xAD6C;&#xAE00;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC5EC;&#xACA8;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p></p><center><br>(&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xC2E0;&#xB150;&#xC758; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmcue18PKKFysV8zGini7kSdaTEGCouy85wFfmoMAPv9de/image.png" alt=""><br></center>&#x200B;<p></p>
<p>&#xD604;&#xC7AC; &#xBC84;&#xD54F;&#xC740; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xB85C; &#xB300;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2008&#xB144;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; S&amp;P 500&#xBCF4;&#xB2E4; &#xC5F0;&#xAC04; 0.9% &#xB4A4;&#xC84C;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xBC88;&#xC774; &#xCC98;&#xC74C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 1971&#xB144;&#xBD80;&#xD130; 1975&#xB144;&#xAE4C;&#xC9C0; &#xB2C8;&#xD504;&#xD2F0; &#xD53C;&#xD504;&#xD2F0; &#xC5F4;&#xD48D;&#xC774; &#xBD88;&#xB358; &#xB3D9;&#xC548;, &#xBC84;&#xD54F;&#xC740; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC5F0;&#xAC04; 3.2% &#xB354; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 1995&#xB144;&#xBD80;&#xD130; 1999 &#xB144;&#xAE4C;&#xC9C0; &#xB2F7;&#xCEF4; &#xAD11;&#xD48D; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC5F0;&#xAC04; 6.1% &#xB354; &#xC800;&#xC870;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBC84;&#xD54F;&#xC758; &#xBC29;&#xC2DD;&#xB300;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC989; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xD070; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC758; &#xAC00;&#xC911;&#xD3C9;&#xADE0; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC740; 12%&#xB85C;, S&amp;P 500&#xC758; 7.9%&#xBCF4;&#xB2E4; &#xB192;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB354; &#xC800;&#xB834;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. 12&#xAC1C;&#xC6D4; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775; &#xAE30;&#xC900; &#xBC84;&#xD06C;&#xC154;&#xC758; PER&#xB294; 16.5&#xBC30;&#xC778;&#xB370; &#xBC18;&#xD574;, S&amp;P 500&#xC740; 21&#xBC30;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xBC84;&#xD54F;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC624;&#xB79C; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC5D0;&#xC11C; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xD3C9;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4;, &#xADF8;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xC758;&#xC911;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Buffett&#x2019;s Been Quiet, But His Philosophy Still Speaks Volumes&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5cykf7" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3ggdeh-100/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbCLjX8J94cEKbFF69592Npc3CJJTHpC5WmjrEKccxWyJ/image.png" alt="차트로 보는 세계 100대 기업">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-26T09:35:33.000Z">2019-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 754 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3ggdeh-100/">차트로 보는 세계 100대 기업</a>
            
        </h1>
        <div class="content">
            <p>&#xC804; &#xC138;&#xACC4; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC15;&#xD55C; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB85C; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC218;&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE01;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB9E4;&#xB144; &#xD3EC;&#xCC9C;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xCD9C;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC21C;&#xC704;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xADF8;&#xC911; 100&#xB300; &#xAE30;&#xC5C5;&#xC744; &#xCD94;&#xB824;, &#xC18C;&#xC18D; &#xC0B0;&#xC5C5;&#xACFC; &#xAD6D;&#xAC00;&#xB97C; &#xBCD1;&#xAE30;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbCLjX8J94cEKbFF69592Npc3CJJTHpC5WmjrEKccxWyJ/image.png" alt=""></p>
<ul>
<li>&#xC138;&#xACC4; 100&#xB300; &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC804;&#xBD80; &#xD569;&#xD558;&#xBA74; 15&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294;&#xB2E4;.</li>
<li>100&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB2E8; 17&#xAC1C; &#xAD6D;&#xAC00;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB2E4;.</li>
<li>100&#xB300; &#xAE30;&#xC5C5;&#xC758; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xBBF8;&#xAD6D;(35&#xAC1C;) &#xBC0F; &#xC911;&#xAD6D;(23&#xAC1C;)&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB2E4;.<br>&#x200B;</li>
</ul>
<p>&#xC138;&#xACC4; 100&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC0B0;&#xC5C5;&#xC5D0; &#xAC78;&#xCCD0; &#xC788;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xC5D0;&#xB108;&#xC9C0;, &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xC18C;&#xC18D;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xB294; &#xD3EC;&#xCC9C;&#xC758; &#xC138;&#xACC4; 500&#xB300; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xB9E4;&#xCD9C;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC120;&#xBCC4;&#xD588;&#xB2E4;. &#xD314;&#xAC01;&#xD615; &#xC548;&#xC5D0; &#xAE30;&#xC5C5; &#xB85C;&#xACE0;, &#xB9E4;&#xCD9C; &#xBC0F; &#xC18C;&#xC18D; &#xAD6D;&#xAC00;&#xB97C; &#xD45C;&#xC2DC;&#xD588;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xD314;&#xAC01;&#xD615;&#xC758; &#xD06C;&#xAE30;&#xB97C; &#xC870;&#xC815;&#xD588;&#xACE0;, &#xD06C;&#xAE30;&#xAC00; &#xD074;&#xC218;&#xB85D; &#xB9E4;&#xCD9C;&#xC774; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;, &#xC2DD;&#xD488; &#xBC0F; &#xC18C;&#xB9E4; &#xBC0F; &#xAE30;&#xC220;&#xAC19;&#xC774; &#xC18C;&#xC18D;&#xB41C; &#xC0B0;&#xC5C5;&#xBCC4;&#xB85C; &#xD14C;&#xB450;&#xB9AC; &#xC0C9;&#xC0C1;&#xC744; &#xB2EC;&#xB9AC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB9E4;&#xCD9C; &#xAE30;&#xC900; &#xC138;&#xACC4; 10&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.&#x200B;</p>
<ol>
<li>&#xC6D4;&#xB9C8;&#xD2B8;(Walmart) - &#xBBF8;&#xAD6D; - 5,140&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xC2DC;&#xB178;&#xD399; &#xADF8;&#xB8F9;(Sinopec Group) - &#xC911;&#xAD6D; - 4,150&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258;(Royal Dutch Shell) - &#xB124;&#xB35C;&#xB780;&#xB4DC; - 3,970&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xCC28;&#xC774;&#xB098; &#xB0B4;&#xC154;&#xB110; &#xD398;&#xD2B8;&#xB864;&#xB9AC;&#xC5C4;(China National Petroleum) - &#xC911;&#xAD6D; - 3,930&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xAD6D;&#xAC00;&#xC804;&#xB9DD; &#xACF5;&#xC0AC;(State Grid) - &#xC911;&#xAD6D; - 3,870&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;(Saudi Aramco) - &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; - 3,560&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>BP - &#xC601;&#xAD6D; - 3,040&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xC5D1;&#xC190; &#xBAA8;&#xBE4C;(Exxon Mobil) - &#xBBF8;&#xAD6D; - 2,900&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xD3ED;&#xC2A4;&#xBC14;&#xAC90;(Volkswagen) - &#xB3C5;&#xC77C; - 2,780&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xD1A0;&#xC694;&#xD0C0;(Toyota Motor) - &#xC77C;&#xBCF8; - 2,730&#xC5B5; &#xB2EC;&#xB7EC;&#x200B;</li>
</ol>
<p>&#xD3EC;&#xCC9C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC138;&#xACC4; 500&#xB300; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB300;&#xBE44; 9% &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC5D0;&#xB294; &#xBC95;&#xC778;&#xC138; &#xC778;&#xD558; &#xD6A8;&#xACFC;&#xAC00; &#xC791;&#xC6A9;&#xD588;&#xB2E4;. &#xC62C;&#xD574; &#xCD08; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9E4;&#xCD9C;&#xC740; &#xB192;&#xC544;&#xC9C0;&#xB354;&#xB77C;&#xB3C4;, &#xC778;&#xAC74;&#xBE44;&#xC640; &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC218;&#xC775; &#xB9C8;&#xC9C4;&#xC774; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xAD00;&#xC138; &#xC5ED;&#xC2DC; &#xBBF8;&#xAD6D; &#xBC0F; &#xC804; &#xC138;&#xACC4; &#xAE30;&#xC5C5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xB514;&#xC9C0;&#xD138; &#xC11C;&#xBE44;&#xC2A4;&#xC138; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xC81C; &#xAD00;&#xC138;&#xAC00; &#xAE30;&#xC5C5;(&#xD2B9;&#xD788;, &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xAE30;&#xC5C5;)&#xC758; &#xC218;&#xC775;&#xC740; &#xBB3C;&#xB860; &#xB9E4;&#xCD9C;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758;&#x201C;&#xBBF8;&#xAD6D; &#xC6B0;&#xC120;&#x201D; &#xC815;&#xCC45;&#xC774; &#xC678;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBBF8;&#xAD6D; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC815;&#xCC45; &#xC804;&#xAC1C;&#xAC00; &#xCD5C;&#xC885; &#xACB0;&#xC0B0; &#xACB0;&#xACFC;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0; &#xBA74;&#xBC00;&#xD788; &#xC8FC;&#xC2DC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Howmuch.net, &#x201C;Charted: The Companies Making the Most Money in 2019</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3ggdeh-100" target="_blank" rel="noopener">&#x2018;&#xCC28;&#xD2B8;&#xB85C; &#xBCF4;&#xB294; &#xC138;&#xACC4; 100&#xB300; &#xAE30;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/r6pxj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSNcaSbfpB7HUkCds1fSsqGgSsU4d5MaGUu8AAMN9NmWw/image.png" alt="투자에서 섣부른 결론의 위험">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-26T03:55:21.000Z">2019-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1881 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/r6pxj/">투자에서 섣부른 결론의 위험</a>
            
        </h1>
        <div class="content">
            <p>&#xB9E4;&#xC218;&#xD560; &#xC8FC;&#xC2DD;&#xC744; &#xBB3C;&#xC0C9;&#xD558;&#xB358; &#xC911;&#xC5D0; &#xAE30;&#xC5C5; A&#xC640; B&#xB97C; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xB2E4;&#xC74C;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xCC38;&#xACE0;&#xD560; &#xB9CC;&#xD55C; &#xC774; &#xB450; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC790;&#xB8CC;&#xB2E4;. &#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774; &#xB354; &#xC88B;&#xC744;&#xC9C0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSNcaSbfpB7HUkCds1fSsqGgSsU4d5MaGUu8AAMN9NmWw/image.png" alt=""><br></center><br>&#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC168;&#xB098;? &#xC774; &#xAE00;&#xC744; &#xACC4;&#xC18D; &#xC77D;&#xAE30; &#xC804;&#xC5D0; &#xB450; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xC774;&#xC81C; &#xB450; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xCD94;&#xAC00; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xC815;&#xBCF4;&#xB294; &#xC704; &#xD45C;&#xC640; &#xB3D9;&#xC77C;&#xD558;&#xACE0;, &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC744; &#xCD94;&#xAC00;&#xD588;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmRfmmemCuRy64odpXKhvB4mcd1Av7A1BSmGNCHjANH7iV/image.png" alt=""><br></center><br>&#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774; &#xB354; &#xC88B;&#xC544; &#xBCF4;&#xC774;&#xC2DC;&#xB294;&#xC9C0;? &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824; &#xBCF4;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xC774;&#xC81C; &#xB2E4;&#xC2DC; &#xB610; &#xD558;&#xB098;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xACA0;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmcpfCYrFSkqYbyHangEkJmKQnoB2MucMhoqNx5gV39SVp/image.png" alt=""><br></center><br>&#xB450; &#xAE30;&#xC5C5; &#xC911; &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xB354; &#xC88B;&#xC544; &#xBCF4;&#xC774;&#xC2DC;&#xB098;&#xC694;?&#x200B;<p></p>
<p>&#xC138; &#xBC88;&#xC9F8; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBCF8; &#xD6C4;&#xC5D0; &#xC5B4;&#xCA4C;&#xBA74; &#xAE30;&#xC5C5; B&#xC5D0;&#xC11C; &#xAE30;&#xC5C5; A&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xBC14;&#xAFE8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB450; &#xAE30;&#xC5C5;&#xC740; &#xC804;&#xD600; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB9CC; &#xBCC0;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xAC83;&#xC744; &#xB204;&#xB77D; &#xBC29;&#xCE58;(omission neglect)&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xB9DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB204;&#xB77D;&#xB41C; &#xC815;&#xBCF4;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xBA70;, &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xBE48;&#xC57D;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xD655;&#xACE0;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xAC16;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xB098;&#xC05C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xACE0;, &#xB098;&#xC911;&#xC5D0; &#xD6C4;&#xD68C;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC15C;&#xB85D; &#xD648;&#xC2A4; &#xC2E4;&#xBC84; &#xBE14;&#xB808;&#xC774;&#xC988;(The Adventure of Silver Blaze) &#xD3B8;&#xC5D0;&#xC11C; &#xD648;&#xC2A4;&#xB294; &#xADF8;&#xB808;&#xACE0;&#xB9AC; &#xACBD;&#xAC10;&#xC5D0;&#xAC8C; &#xAC1C;&#xC640; &#xAD00;&#xC5EC;&#xB41C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC0AC;&#xAC74;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB808;&#xACE0;&#xB9AC;&#xB294; &#xC544;&#xBB34; &#xC77C;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xACE0;, &#xD648;&#xC2A4;&#xB294; &#x201C;&#xCC38; &#xAE30;&#xC774;&#xD55C; &#xC0AC;&#xAC74;&#x201D;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD648;&#xC2A4;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xB2E8;&#xC11C;&#xB97C; &#xBCF4;&#xACE0; &#xBC94;&#xC778;&#xC740; &#xD53C;&#xD574;&#xC790;&#xC758; &#xAC1C;&#xC640; &#xCE5C;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xB860;&#xD55C;&#xB2E4;. &#xADF8;&#xB808;&#xACE0;&#xB9AC; &#xAC19;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD88;&#xBC1C;&#xB41C; &#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAC70;&#xC758; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xB2E8;&#xC11C;&#xB97C; &#xB193;&#xCE58;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC5B8;&#xC81C;&#xB098; &#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC815;&#xBCF4;&#xAC00; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC5B8;&#xC81C;&#xB098; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xC815;&#xBCF4;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xC815;&#xBCF4;&#xB294; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xBAA8;&#xB974;&#xB294; &#xCC44; &#xB0A8;&#xC544;&#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xADF8;&#xB7F0; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xC815;&#xBCF4; &#xB610;&#xB294; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xBCF4;&#xC9C0; &#xC54A;&#xB294; &#xC815;&#xBCF4;&#xAC00; &#xC790;&#xBCF8;&#xC744; &#xC704;&#xD5D8;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD638;&#xD154; &#xB9B4;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. 2006&#xB144; &#xCD08; &#xBCB5;&#xAC08;&#xB8E8;&#xB8E8;&#xC758; &#xB9B4;&#xB77C; &#xD3A0;&#xB9AC;&#xC2A4;&#xC5D0;&#xC11C; &#xD68C;&#xC758;&#xC5D0; &#xCC38;&#xC11D; &#xC911;&#xC774;&#xB358; &#xCE5C;&#xAD6C;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xADF8;&#xACF3;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xD06C;&#xAE30;&#xC600;&#xACE0;, &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xC544;&#xB984;&#xB2F5;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPnBMa4P8icxUBDJRPeSSEHvTUeWCqN7mXLBVvUa6BK6r/image.png" alt=""></p>
<p>&#xD504;&#xB7F0;&#xD2B8;&#xC5D0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xC774; &#xD638;&#xD154;&#xC774; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xACF3; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC758; &#xC608;&#xC57D;&#xC774; &#xC804;&#xBD80; &#xB2E4; &#xCC28; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xB3C4; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB2E4; &#xAC19;&#xC558;&#xB2E4;. &#xD638;&#xD154; &#xB9B4;&#xB77C;&#xB294; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC694;&#xAE08;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC608;&#xC57D;&#xC774; &#xCC28; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB9C8;&#xC74C;&#xC18D;&#xC73C;&#xB85C; &#x201C;&#xC815;&#xB9D0; &#xB300;&#xB2E8;&#xD55C; &#xC0AC;&#xC5C5;&#xCCB4;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218;&#xC775;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xB3C4; &#xC5C4;&#xCCAD;&#xB0AC;&#xACE0;, &#xAF2D; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3B8;&#xC785;&#xD560; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC74C; &#xB0A0; &#xB9B4;&#xB77C;&#xC758; &#xC0AC;&#xC5C5;&#xACFC; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xC5D0; &#xB300;&#xD574; &#xB354; &#xC54C;&#xC544;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xB365;&#xC11D; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB9CC; &#xB4E3;&#xACE0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xD638;&#xD154; + &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xAC00;&#xACA9; + &#xB118;&#xCE58;&#xB294; &#xC608;&#xC57D; = &#xD070; &#xC218;&#xC775;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB204;&#xAD6C;&#xB098; &#xB2E4; &#xC544;&#xB294; &#xACF5;&#xAC1C;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xD6C4; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF8; &#xD68C;&#xC0AC;&#xC758; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xB294; &#xACBD;&#xC601; &#xC0C1;&#xD0DC;&#xAC00; &#xC5F4;&#xC545;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xD604;&#xAE08;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC218;&#xC775;&#xB960;&#xC740; &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xD3C9;&#xADE0;&#xC774;&#xC5C8;&#xACE0;, &#xC218;&#xC775; &#xC131;&#xC7A5;&#xB960;&#xC740; &#xC544;&#xC8FC; &#xB4E4;&#xC465;&#xB0A0;&#xC465;&#xD588;&#xB2E4;. &#xCD94;&#xAC00; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xC544;&#xB0B4; &#xBD84;&#xC11D;&#xD574; &#xBCFC;&#xC218;&#xB85D;, &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xAC83;&#xC774; &#xC810;&#xC810; &#xB354; &#xD6C4;&#xD68C;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0;, &#xC2E4;&#xC218;&#xB97C; &#xAE68;&#xB2EB;&#xACE0; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xB54C;, &#xC8FC;&#xAC00;&#xB294; &#xB9E4;&#xC218;&#xAC00;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 45%&#xB098; &#xD558;&#xB77D;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC8FC;&#xAC00;&#xC5D0; &#xD314;&#xC544;&#xBC84;&#xB838;&#xB2E4;. &#xADF8; &#xB355;&#xBD84;&#xC5D0; &#xC774;&#xD6C4; &#xB9B4;&#xB77C;&#xC758; &#xC0AC;&#xC5C5;&#xC740; &#xACC4;&#xC18D; &#xACE0;&#xC804;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xACE0;, &#xC8FC;&#xAC00;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778; &#xBAA8;&#xC2B5;&#xC5D0; &#xC548;&#xD0C0;&#xAE4C;&#xC6CC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xC218;&#xC785;&#xD574;&#xC11C; &#xBD84;&#xC11D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xC5BB;&#xC740; &#xCC98;&#xC74C; 20% &#xC815;&#xBCF4;&#xAC00; &#xADF8; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; 80%&#xB97C; &#xC54C;&#xB824;&#xC900;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xC544;&#xB0B4; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xB370; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xACE0;&#xB9B4;&#xB77C; &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xBD80;&#xC8FC;&#xC758;&#xC5D0; &#xC758;&#xD55C; &#xB9F9;&#xBAA9;(inattention blindness bias) &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.<br><a href="https://www.youtube.com/watch?v=vJG698U2Mvo" target="_blank" rel="noopener">https://www.youtube.com/watch?v=vJG698U2Mvo</a></p>
<p>&#xBB34;&#xC5B8;&#xAC00;&#xC5D0; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC83;&#xC5D0; &#xBAA8;&#xB4E0; &#xC815;&#xC2E0;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xACE0;, &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xBA70;, &#xB9C8;&#xB545;&#xD574;&#xC57C; &#xD558;&#xB294; &#xB370;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xADF8;&#xAC83;&#xC758; &#xC8FC;&#xC704;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#xC911;&#xC694;&#xD55C; &#xC9C8;&#xBB38;&#xB4E4;&#xC744; &#xB358;&#xC838;&#xBCF4;&#xACE0;, &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xB2F5;&#xBCC0;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC804;&#xCCB4; &#xADF8;&#xB9BC;&#xC774; &#xC190;&#xC5D0; &#xC7A1;&#xD788;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC880; &#xB354; &#xC2EC;&#xC0AC;&#xC219;&#xACE0;&#xD55C; &#xD6C4;&#xC5D0;&#xB3C4; &#xC62C;&#xBC14;&#xB974;&#xC9C0; &#xBABB;&#xD55C; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB178;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xADF8;&#xB9AC;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xD53C;&#xD130; &#xBE44;&#xBCA8;&#xB9B0;&#xC758; &#xCC45; &#x201C;A Few Lessons from Sherlock Holmes&#x201D;&#xC5D0;&#xC11C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAD50;&#xD6C8;&#xC774; &#xC788;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xBD84;&#xC11D;&#xD560; &#xB54C;, &#xC131;&#xAE09;&#xD788; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;, &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC0AC;&#xC2E4;&#xB4E4;&#xC744; &#xC218;&#xC9D1;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0; &#xADDC;&#xCE59;&#xC774; &#xC788;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC0AC;&#xACE0;&#xC5D0; &#xD2B9;&#xC815;&#xD55C; &#xC6D0;&#xCE59;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xC131;&#xAE09;&#xD55C; &#xD310;&#xB2E8;&#xC744; &#xD53C;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#x200B;<br>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xAE08;&#xB9CC; &#xBCF4;&#xACE0;&#xB3C4; &#xB410;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC131;&#xAE09;&#xD55C; &#xACB0;&#xB860;&#xC740; &#xB0B4;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC6B0;&#xB9AC; &#xC8FC;&#xC704;&#xC5D0; &#xC218;&#xC5C6;&#xC774; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xAE08;&#xB9CC; &#xC2EC;&#xB9AC; &#xACFC;&#xC815;&#xC744; &#xC5F0;&#xAD6C;&#xD574; &#xBD10;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC2B5;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xACE0;, &#xAD50;&#xC721;&#xC758; &#xCC45;&#xC784;&#xC778; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC790;&#xAE30; &#xB2A5;&#xB825;&#xC758; &#xCD5C;&#xB300;&#xCE58;&#xB97C; &#xC219;&#xC9C0;&#xD558;&#xACE0;, &#xC808;&#xB300; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xAC00;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xBB54;&#xAC00;&#xAC00; &#xBE44;&#xC5B4; &#xC788;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Safal Niveshak, &#x201C;Investor, Pay Attention&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/r6pxj" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC123;&#xBD80;&#xB978; &#xACB0;&#xB860;&#xC758; &#xC704;&#xD5D8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/tsmbx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWrgydU2AXyk1KgeDbNDThbtFuT5nXniZVctSMsNz3hL1/image.png" alt="세상이 어떻게 돌아가는지 알려면, 채권 시장을 이해해야 한다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T04:15:15.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2271 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/tsmbx/">세상이 어떻게 돌아가는지 알려면, 채권 시장을 이해해야 한다.</a>
            
        </h1>
        <div class="content">
            <p>(&#xC774; &#xAE00;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC784;&#xC744; &#xBC1D;&#xD799;&#xB2C8;&#xB2E4;.)&#x200B;</p>
<p>&#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC5D0;&#xB294; &#xCC44;&#xAD8C;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmWrgydU2AXyk1KgeDbNDThbtFuT5nXniZVctSMsNz3hL1/image.png" alt=""><br></center><br>&#xB51C;&#xB9AC;&#xC5B8;&#xC774; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xB97C; &#xC811;&#xD55C; &#xACC4;&#xAE30;&#xB294; &#xCC45;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. 23&#xB144; &#xC804; &#xC988;&#xC74C;&#xC5D0; &#xBC1B;&#xC740; &#xD338;&#xD50C;&#xB9BF;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;.&#x200B;<p></p>
<p>&#xADF8; &#xD338;&#xD50C;&#xB9BF;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB824;&#xBA74; &#xC8FC;&#xC2DD;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCC44;&#xAD8C;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAE08;&#xB9AC;&#xAC00; &#xB0B4;&#xB9AC;&#xBA74; &#xCC44;&#xAD8C; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xC624;&#xB974;&#xBA74; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xBC16;&#xC5D0; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC124;&#xBA85;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xBAB0;&#xB790;&#xACE0;, &#xC774;&#xD574;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C; &#xCC44;&#xB85C; &#xBA87; &#xB144;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCC44;&#xAD8C;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xB51C;&#xB9AC;&#xC5B8;&#xC740; &#xAD50;&#xC218;&#xAC00; &#xB418;&#xC5B4; &#xB300;&#xD559;&#xC5D0;&#xC11C; 5&#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC735;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xB974;&#xCCE4;&#xACE0;, MBA &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C; 4&#xB144;&#xC744; &#xAC00;&#xB974;&#xCCE4;&#xB2E4;. MBA &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xAE08;&#xC735; &#xAE30;&#xAD00; &#xBC0F; &#xC2DC;&#xC7A5;&#x201D;&#xC774;&#xB77C;&#xB294; &#xACFC;&#xBAA9;&#xC744; &#xB2F4;&#xB2F9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD559;&#xAE30;&#xAC00; &#xB05D;&#xB09C; &#xD6C4;, &#xD55C; &#xD559;&#xC0DD;&#xC774; &#xCC3E;&#xC544;&#xC640; &#xB2E4;&#xC74C; &#xC218;&#xC5C5;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xC2DD; &#xAC70;&#xB798; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD574;&#xB2F9; &#xC218;&#xC5C5; &#xC804;&#xCCB4;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xC218;&#xC5C5; &#xB0B4;&#xC6A9; &#xC911; &#xAC70;&#xC758; 85%&#xAC00; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB51C;&#xB9AC;&#xC5B8;&#xC740; &#xD559;&#xC0DD;&#xC5D0;&#xAC8C; &#x201C;&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xC791;&#xACE0;, &#xC194;&#xC9C1;&#xD788; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC544;. &#xC8FC;&#xC2DD;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xC774;&#xC720;&#xB294; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAB0;&#xB77C;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xC0C1;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB824;&#xBA74; &#xCC44;&#xAD8C;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD574;.&#x201D;&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBA87; &#xAC00;&#xC9C0; &#xCC44;&#xAD8C;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.&#x200B;</p>
<p>&#xC5B4;&#xB5A4; &#xCC44;&#xAD8C;&#xC744; &#xC0AC;&#xC57C; &#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xAD6D;&#xCC44;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.&#x200B;</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC7A5;&#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xBC1C;&#xD589;&#xD574; &#xB3C8;&#xC744; &#xBE4C;&#xB9B0;&#xB2E4;. &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAD6D;&#xCC44;&#xB294; &#x201C;&#xBB34;&#xC704;&#xD5D8;&#x201D; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC838; &#xC654;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xAE34; &#xD1A0;&#xB860;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC138;&#xC0C1;&#xC758; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAE08;&#xB9AC;&#xC758; &#xAE30;&#xC900;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAE08;&#xB9AC;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74;, &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD6CC;&#xB96D;&#xD55C; &#xC9C0;&#xD45C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xAE08;&#xB9AC; &#xBC29;&#xD5A5;&#xC744; &#xB450;&#xACE0; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0B4;&#xB824;&#xAC08; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0B4;&#xB824;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC548; &#xC88B;&#xC740; &#xCABD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC57D;&#xAC04; &#xC774;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC81C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xCC44;&#xAD8C;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC774;&#xD574;&#xD588;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xBC1C;&#xD589;&#xD55C; &#xCC44;&#xAD8C;&#xC774;&#xBA70;, &#xC774; &#xB610;&#xD55C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC5C5;&#xC740; &#xC815;&#xBD80;&#xBCF4;&#xB2E4; &#xC874;&#xB9BD;&#xC774; &#xB354; &#xC704;&#xD5D8;&#xD558;&#xBBC0;&#xB85C;, &#xD68C;&#xC0AC;&#xCC44;&#xC758; &#xAE08;&#xB9AC;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC57C; &#xD558;&#xBA70;(&#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xB300;&#xAC00;&#xB85C; &#xB354; &#xD070; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;), &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; &#xD68C;&#xC0AC;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xCC28;&#xC774;&#xB97C; &#x201C;&#xC2A4;&#xD504;&#xB808;&#xB4DC;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xD68C;&#xC0AC;&#xCC44; &#xAC70;&#xB798;&#xB97C; &#xC885;&#xC885; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xAC70;&#xB798;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xC2E0;&#xC6A9; &#xD3C9;&#xAC00; &#xAE30;&#xAD00;&#xC5D0; &#xC758;&#xD574; &#xB4F1;&#xAE09;&#xC774; &#xB9E4;&#xACA8;&#xC9C0;&#xBA70;, &#xB4F1;&#xAE09;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC744; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44;&#xB77C;&#xACE0; &#xD558;&#xBA70;, &#xB4F1;&#xAE09;&#xC774; &#xB0AE;&#xC740; &#xAC83;&#xC744; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;&#xAC00; &#xAE08;&#xB9AC;&#xAC00; &#xB354; &#xB192;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xB3C4; &#xB354; &#xD06C;&#xACE0;, &#xB514;&#xD3F4;&#xD2B8; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB354; &#xB192;&#xB2E4;. &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xB514;&#xD3F4;&#xD2B8; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44; &#xC911;&#xC5D0;&#xC11C; &#xD488;&#xC9C8;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC124;&#xBB38; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xC790; &#xC911; 26%&#xB294; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xD68C;&#xC0AC;&#xCC44;&#xC758; &#xACBD;&#xC6B0;&#xB294; 4%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. 26%&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xBCF4;&#xC720; &#xC911;&#xC778; &#xCC44;&#xAD8C;&#xC774; &#xC800;&#xD488;&#xC9C8;&#xC758; &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44;(BBB &#xB4F1;&#xAE09;)&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xD0DD; &#xC800;&#xB2F9; &#xC99D;&#xAD8C;(Mortgage-backed securities; MBS)&#xC740; &#xC8FC;&#xAC70;&#xC6A9; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xCC44;&#xAD8C;&#xC744; &#xBAA8;&#xC544;&#xB193;&#xC740; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xB7EC; &#xBD80;&#xB3D9;&#xC0B0; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xCC44;&#xAD8C;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBB36;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC740;&#xD589;&#xC740; &#xC774; &#xC99D;&#xAD8C;&#xC744; &#xBC1C;&#xD589;/&#xB9E4;&#xAC01;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC790;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB610;&#xB2E4;&#xC2DC; &#xC8FC;&#xD0DD;&#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xD574;&#xC900;&#xB2E4;. &#xC8FC;&#xD0DD;&#xAD6C;&#xC785;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xC7A5;&#xAE30;&#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xB610; &#xD22C;&#xC790;&#xC790;(&#xC99D;&#xAD8C; &#xB9E4;&#xC785;&#xC790;) &#xC785;&#xC7A5;&#xC5D0;&#xC120; &#xAC04;&#xC811;&#xC801;&#xC774;&#xC9C0;&#xB9CC; &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4;&#xB97C; &#xAC16;&#xACE0; &#xC790;&#xAE08;&#xC744; &#xAD74;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC774;&#xC810;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC8FC;&#xD0DD;&#xC800;&#xB2F9;&#xC99D;&#xAD8C;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC744; &#xD65C;&#xC131;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xC5ED;&#xD560;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>MBS&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xC744; &#xC815;&#xD655;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xAE08;&#xB9AC;&#xAC00; &#xB0B4;&#xB824;&#xAC00;&#xB354;&#xB77C;&#xB3C4; MBS&#xC758; &#xAC00;&#xACA9;&#xC740; &#xADF8;&#xB9AC; &#xD06C;&#xAC8C; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xBC18;&#xBA74;, &#xAE08;&#xB9AC;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xBA74; MBS&#xC758; &#xAC00;&#xACA9;&#xC740; &#xD06C;&#xAC8C; &#xB0B4;&#xB824;&#xAC04;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450; &#xCD5C;&#xC545;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; MBS&#xB97C; &#xC0AC;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xC120;&#xC9C0;&#xAE09; &#xC635;&#xC158;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAE08;&#xB9AC;&#xAC00; &#xC870;&#xAE08; &#xB354; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD574;&#xC678; &#xAD6D;&#xCC44;/&#xD68C;&#xC0AC;&#xCC44;&#xB294; &#xD574;&#xC678; &#xAD6D;&#xAC00;/&#xAE30;&#xC5C5;&#xC774; &#xBC1C;&#xD589;&#xD55C; &#xCC44;&#xAD8C;&#xC774;&#xB2E4;. &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xACE0;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB098; &#xC720;&#xB85C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB85C; &#xD45C;&#xC2DC;&#xB41C; &#xCC44;&#xAD8C;&#xC740; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD574;&#xC678; &#xAD6D;&#xCC44;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xBA3C;&#xC800; &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC801; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC11D;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xD574;&#xC678; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAD00;&#xACC4;&#xB97C; &#xC54C;&#xC544;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD765;&#xBBF8;&#xB86D;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xBC18;&#xB4DC;&#xC2DC; &#xC88B;&#xC740; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xD574;&#xC678; &#xAD6D;&#xCC44;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xC0AC;&#xCC44;&#xCC98;&#xB7FC; &#xCDE8;&#xAE09;&#xB418;&#xBA70;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC5D0; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB85C; &#xAC70;&#xB798;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xBC29;&#xCC44;&#xB294; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xAC00; &#xBC1C;&#xD589;&#xD55C; &#xCC44;&#xAD8C;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; &#xC9C0;&#xBC29;&#xCC44;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCE5C; &#xBC14; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xBC29;&#xCC44;&#xAC00; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC774;&#xC790;&#xB294; &#xC5F0;&#xBC29;, &#xB54C;&#xB85C;&#xB294; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xC758; &#xACFC;&#xC138; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC138;&#xAE08; &#xBD80;&#xB2F4;&#xC774; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD638;&#xC18C;&#xB825;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. &#xBC18;&#xBA74; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC138;&#xAE08;&#xC774; &#xC801;&#xC740; &#xBC18;&#xBA74; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xC77C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xB294; &#xC7AC;&#xC815; &#xC0C1;&#xD0DC;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xAEBC;&#xB9AC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC138;&#xAE08; &#xC778;&#xC0C1;&#xC73C;&#xB85C; &#xC7AC;&#xC815; &#xC0C1;&#xD0DC;&#xB97C; &#xACE0;&#xCE60; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB514;&#xD3F4;&#xD2B8; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xBC29;&#xCC44; &#xBC1C;&#xD589;&#xC790;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xACE0;, &#xD574;&#xB2F9; &#xC7AC;&#xBB34; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBAA8;&#xB450; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xBC95;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xD478;&#xC5D0;&#xB974;&#xD1A0;&#xB9AC;&#xCF54; &#xC9C0;&#xBC29; &#xC815;&#xBD80;&#xC758; &#xD30C;&#xC0B0;&#xC774; &#xC911;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xBC29;&#xCC44; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC120;&#xB840;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xC804;&#xC5C5; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xACC4;&#xC18D; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC9DC;&#xC99D; &#xB098;&#xB294; &#xC77C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA0C;&#xB4E0; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xCC45;&#xC784;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xBD80;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xC5B4;&#xB835;&#xACE0;, &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xC5EC;&#xB7EC; &#xC0AC;&#xB840;&#xC5D0;&#xC11C;&#xB3C4; &#xB4DC;&#xB7EC;&#xB0AC;&#xB4EF;&#xC774;, &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xBA74;&#xC11C; &#xC740;&#xD589;&#xC774;&#xB098; &#xC99D;&#xAD8C;&#xC0AC; &#xC9C1;&#xC6D0;&#xC758; &#xAD8C;&#xC720;&#xB85C; &#xCC44;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;&#xB3C4; &#xB0AD;&#xD328;&#xB97C; &#xBCF4;&#xB294; &#xC77C;&#xC744; &#xD53C;&#xD558;&#xB824;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: If you want to understand how the world works, you need to understand bonds&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/tsmbx" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC0C1;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294;&#xC9C0; &#xC54C;&#xB824;&#xBA74;, &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ealwx-8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaQwdAh2aQmun6vRHRnWFyXKxP7oiccnuMcXJzQphLW9c/image.png" alt="투자 전략으로서 8주 보유 규칙">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-25T00:18:18.000Z">2019-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1714 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ealwx-8/">투자 전략으로서 8주 보유 규칙</a>
            
        </h1>
        <div class="content">
            <p>&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xAE30;&#xB780; &#xC5B8;&#xC81C;&#xB098; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xB294; &#xBB3C;&#xB860; &#xB098;&#xAC08; &#xB54C;&#xB3C4; &#xC54C;&#xC544;&#xB0B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C;&#xC11C; 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC774; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD560; &#xCD5C;&#xC801; &#xC2DC;&#xC810;&#xC744; &#xC7A1;&#xC544;, &#xC218;&#xC775;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmaQwdAh2aQmun6vRHRnWFyXKxP7oiccnuMcXJzQphLW9c/image.png" alt=""><br></center>

<p>&#xC8FC;&#xAC00;&#xAC00; &#xAE30;&#xC874; &#xAC70;&#xB798;&#xB418;&#xB358; &#xAC00;&#xACA9;&#xB300;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC774;&#xB959;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0;, 20%&#xAC00;&#xB7C9; &#xC218;&#xC775;&#xC774; &#xC0DD;&#xAE30;&#xBA74;, &#xC801;&#xC5B4;&#xB3C4; 8&#xC8FC; &#xB3D9;&#xC548;&#xC740; &#xACC4;&#xC18D; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC774; &#xADDC;&#xCE59;&#xC758; &#xB2E8;&#xC21C;&#xD55C; &#xACE8;&#xACA9;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xAC00;&#xAC00; &#xAC00;&#xACA9;&#xB300;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC8FC;&#xB97C; 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC774; &#xC2DC;&#xC791;&#xC810;&#xC73C;&#xB85C; &#xC7A1;&#xB294;&#xB2E4;. &#xC774; &#xADDC;&#xCE59;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xCC28;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xD604; &#xC0C1;&#xD669;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xB54C;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; &#xC644;&#xC804;&#xD55C; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xC804;&#xD658;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774; 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC5D0; &#xB300;&#xD574; &#xAF2D; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xC138; &#xAC00;&#xC9C0;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.&#x200B;</p>
<ul>
<li>&#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC5D0; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</li>
<li>&#xC815;&#xD655;&#xD55C; &#xB9E4;&#xB3C4; &#xC2DC;&#xC810;&#xC740; &#xC5C6;&#xB2E4;.</li>
<li>&#xAC10;&#xC815;&#xC774; &#xBC29;&#xD574;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</li>
</ul>
<p><strong>&#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC5D0; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774;&#xB4E0; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC560;&#xBB3C;&#xC740;, &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC218;&#xC815; &#xAD6C;&#xC2AC;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC740; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC774;&#xACA8;&#xB0B4;&#xB294; &#xB370; &#xD6A8;&#xACFC;&#xC801;&#xC77C; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC5D0; &#xB2E4; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xADDC;&#xCE59;&#xC740; &#xAE30;&#xCD08; &#xCCB4;&#xB825;&#xC774; &#xAC15;&#xD558;&#xACE0;, &#xAE30;&#xAD00;(&#xC678;&#xAD6D;&#xC778;) &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB294; &#xC2DC;&#xC7A5; &#xC120;&#xB3C4;&#xC8FC;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xBC18;&#xBA74; &#xC5F0;&#xAC04; &#xC601;&#xC5C5;&#xC774;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xB0AE;&#xACE0;, &#xACFC;&#xAC70; &#xBD88;&#xADDC;&#xCE59;&#xD55C; &#xC8FC;&#xAC00; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xC600;&#xB358; &#xC8FC;&#xC2DD;&#xC5D0;&#xB294; &#xB9DE;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xC774; &#xADDC;&#xCE59;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xB610;&#xB294; &#xBCF4;&#xC720; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD68C;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC774; &#xB098;&#xC654;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0;, &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774; &#xADDC;&#xCE59;&#xC740; &#xC57D;&#xC138;&#xC7A5;&#xBCF4;&#xB2E4;&#xB294; &#xAC15;&#xC138;&#xC7A5;&#xC5D0; &#xB354; &#xC801;&#xD569;&#xD558;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC801;&#xB2F9;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xC640; &#xBC00;&#xC811;&#xD55C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; 20%&#xC758; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xADDC;&#xCE59;&#xC758; &#xD6A8;&#xC6A9;&#xC740; &#xBCF4;&#xC0C1;&#xACFC; &#xC704;&#xD5D8;&#xC744; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xACBD;&#xC6B0;, &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xADF8; &#xC704;&#xD5D8;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xC774; &#xC77C;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774; &#xADDC;&#xCE59;&#xC740; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC815;&#xD655;&#xD55C; &#xB9E4;&#xB3C4; &#xC2DC;&#xC810;&#xC740; &#xC5C6;&#xB2E4;.</strong>&#x200B;</p>
<p>8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC740; &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC758; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC744; &#xC815;&#xD558;&#xB294; &#xC9C0;&#xCE68;&#xC774; &#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, 8&#xC8FC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xAE30;&#xB780; &#xD798;&#xB4E0; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xADDC;&#xCE59;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC740; 8&#xC8FC;&#xAC00; &#xB118;&#xAC8C; &#xC8FC;&#xAC00;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xAC8C; &#xB418;&#xBA74;, &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xB9E4;&#xB3C4; &#xC2DC;&#xC810;&#xC740; &#xCD94;&#xCE21;&#xC5D0; &#xC758;&#xC874;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC758; &#xD558;&#xB8E8;&#xD558;&#xB8E8; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xC775; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC758; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC744; 8&#xC8FC;&#xB85C; &#xC81C;&#xC548;&#xD558;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC775;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xB9C8;&#xCE60; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774; &#xADDC;&#xCE59;&#xC740; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xACFC;&#xAC70; &#xC218;&#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xD5DB;&#xC218;&#xACE0;&#xB97C; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC774; &#xB354; &#xB098;&#xC740; &#xC811;&#xADFC; &#xBC29;&#xBC95;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC774; &#xD6A8;&#xC728;&#xC801;&#xC774; &#xB418;&#xB824;&#xBA74;, &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC798; &#xC0B4;&#xD3B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC218;&#xB3D9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC744; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC744; &#xD1B5;&#xD574; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xB3D9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAC10;&#xC815;&#xC774; &#xBC29;&#xD574;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC10;&#xC815;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xC801;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xAC10;&#xC815;&#xC801; &#xD3B8;&#xD5A5;&#xC774; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCD5C;&#xC2E0; &#xD3B8;&#xD5A5;&#xC740; &#xCD5C;&#xADFC;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xC77C;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xC2EC;&#xC5B4;&#xC900;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC774; &#xD55C; &#xBC88; &#xC131;&#xACF5;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xC74C;&#xBC88;&#xC5D0;&#xB3C4; &#xC131;&#xACF5;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xAC8C; &#xB418;&#xACE0; &#xACC4;&#xC18D;&#xB41C; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB193;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB530;&#xB77C; &#xADDC;&#xCE59;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xC2DC;&#xC7A5;&#xC774; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xBBC0;&#xB85C;, &#xADDC;&#xCE59;&#xC744; &#xC801;&#xC6A9;&#xD560; &#xB54C;&#xB294; &#xC2E0;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC740; &#xAC10;&#xC815;&#xC5D0; &#xD729;&#xC2F8;&#xC778; &#xB9E4;&#xB3C4;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xC885;&#xC758; &#xC9C0;&#xCE68; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xCE68; &#xADF8; &#xC790;&#xCE58;&#xB294; &#xADF8;&#xB2E4;&#xC9C0; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.&#x200B;</p>
<p>&#xC989;, &#xC8FC;&#xAC00;&#xAC00; &#xC774;&#xB959;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0;, 20% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC774; &#xB0AC;&#xB2E4;&#xB294; &#xADF8; &#xC790;&#xCCB4;&#xB294; &#xC808;&#xB300;&#xB85C; &#xC644;&#xBCBD;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC740; &#xC190;&#xC2E4; &#xB09C; &#xC8FC;&#xC2DD;&#xC740; &#xB9E4;&#xB3C4;&#xB85C;, &#xC218;&#xC775; &#xB09C; &#xC8FC;&#xC2DD;&#xC740; &#xACC4;&#xC18D; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#xC740; &#xC704; &#xC804;&#xB7B5;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xBD80;&#xBD84;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xC774;&#xBA70;, &#xCCAB; &#xBC88;&#xC9F8; &#xADDC;&#xCE59;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34; &#xB9D0;&#xB3C4; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: US News &amp; World Report, &#x201C;How the 8-Week Rule Affects Your Stock Investment Strategy&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ealwx-8" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C;&#xC11C; 8&#xC8FC; &#xBCF4;&#xC720; &#xADDC;&#xCE59;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/95/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/97/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/95/">95</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/96/">96</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/97/">97</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/379/">379</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

