
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>1600년 시작된 혁명 - 5단계의 시대로 본 금융 시장의 역사 1부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xCCAB;-&#xBC88;&#xC9F8;-&#xB2E8;&#xACC4;&#xC758;-&#xAE08;&#xC735;-&#xC2DC;&#xC7A5;">
        <span class="has-mr-6">1</span>
        <span>&#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZhuDWJzuviGtVgKJcf8KfCMNgsJpw6YX7NDCCMkgsDmi" alt="1600년 시작된 혁명 - 5단계의 시대로 본 금융 시장의 역사 1부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-08T05:57:18.000Z">2018-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2852 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                1600년 시작된 혁명 - 5단계의 시대로 본 금융 시장의 역사 1부
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmZhuDWJzuviGtVgKJcf8KfCMNgsJpw6YX7NDCCMkgsDmi" alt="000.gif"><br></center><br>#<br>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 400&#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC;&#xB294; 4&#xB2E8;&#xACC4;&#xC758; &#xC2DC;&#xB300;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB2E4;. &#xAC01; &#xC2DC;&#xB300;&#xB9C8;&#xB2E4; &#xACBD;&#xC81C; &#xBC0F; &#xC815;&#xCE58;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xC640; &#xC870;&#xC9C1;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. .&#xC815;&#xCE58;&#xC640; &#xACBD;&#xC81C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC0C1;&#xC7A5; &#xC694;&#xAC74;&#xC744; &#xADDC;&#xC815;&#xD558;&#xAC70;&#xB098;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC790;&#xBCF8; &#xD750;&#xB984; &#xD1B5;&#xC81C;&#xD558;&#xAC70;&#xB098;, &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC774;&#xC775;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xADDC;&#xC81C; &#xC218;&#xC900;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB4F1; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC815;&#xD574;&#xC654;&#xB2E4;.<p></p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xB294; 1600&#xB144;&#xBD80;&#xD130; 1815&#xB144;&#xAE4C;&#xC9C0;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC815;&#xBD80; &#xAD6D;&#xCC44;&#xC640; &#xC18C;&#xC218;&#xC758; &#xAD6D;&#xC601; &#xB3C5;&#xC810; &#xAE30;&#xC5C5;&#xB4E4; &#xB9CC;&#xC774; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. 1600&#xB144; &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; &#xC124;&#xB9BD;&#xB41C; &#xD6C4; 200&#xB144; &#xB3D9;&#xC548;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC720;&#xAC00; &#xC99D;&#xAD8C;&#xC740; &#xC544;&#xC8FC; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. 1719-1720&#xB144; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xD6C4; &#xC774;&#xD6C4;, &#xC8FC;&#xC2DD;&#xC740; &#xCC44;&#xAD8C;&#xCC98;&#xB7FC; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xC775;&#xBCF4;&#xB2E4;&#xB294; &#xC548;&#xC804;&#xD55C; &#xC218;&#xC775;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>1815&#xB144;&#xBD80;&#xD130; 1914&#xB144;&#xAE4C;&#xC9C0;&#xAC00; &#xB450; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xB85C;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD655;&#xB300;&#xB418;&#xACE0;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC138;&#xACC4;&#xD654;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xAD6D;&#xCC44;&#xC758; &#xC911;&#xC694;&#xC131;&#xC758; &#xC904;&#xC5B4;&#xB4E0; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. 1790&#xB144;&#xB300;, &#xCC98;&#xC74C; &#xC6B4;&#xD558;&#xAC00;, &#xB2E4;&#xC74C;&#xC740; &#xCCA0;&#xB3C4;&#xAC00; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACA9;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xBC14;&#xAFD4; &#xB193;&#xC558;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC6B4;&#xC1A1; &#xAD00;&#xB828; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xD6C4; 100&#xB144; &#xB3D9;&#xC548;, &#xC774; &#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xC218; &#xCC9C; &#xAC1C;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;. 1914&#xB144;&#xC774; &#xB418;&#xC790;, &#xC720;&#xB7FD;&#xACFC; &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xB098;&#xB77C;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xBCF8;&#xC774; &#xC790;&#xC720;&#xB85C;&#xC774; &#xD758;&#xB7EC; &#xB2E4;&#xB154;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC218;&#xC775;&#xC744; &#xCD5C;&#xC801;&#xD654;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xC138;&#xACC4;&#xD654;&#xB41C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xB300;&#xB294; 1914&#xB144; 7&#xC6D4; 31&#xC77C;&#xB85C; &#xB9C9;&#xC744; &#xB0B4;&#xB838;&#xACE0;, &#xC138; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;. 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xC790;, &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;. &#xC804;&#xC7C1; &#xB3D9;&#xC548;, &#xBAA8;&#xB4E0; &#xC790;&#xBCF8;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xC804;&#xC7C1;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB9CC; &#xC4F0;&#xC600;&#xB2E4;. &#xC885;&#xC804; &#xD6C4;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC138;&#xACC4;&#xD654;&#xAC00; &#xB2E4;&#xC2DC; &#xC2DC;&#xB3C4;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC131;&#xACF5;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xC138;&#xACC4;&#xC801; &#xC218;&#xC900;&#xC774; &#xC544;&#xB2CC; &#xAD6D;&#xAC00;&#xC801; &#xCC28;&#xC6D0;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC804;&#xC5D0;&#xB294; &#xC804; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC774; &#xD1B5;&#xD569;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5;&#xB9C8;&#xB2E4; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB09C; &#xD6C4;, &#xC218;&#xC775;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xB098;&#xB77C;&#xB85C; &#xC790;&#xBCF8;&#xC774; &#xD750;&#xB974;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC790;, &#xB098;&#xB77C;&#xB9C8;&#xB2E4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC5B4; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xD6C4;&#xC5D0;&#xB294; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC8FC;&#xC694; &#xC0B0;&#xC5C5;&#xC774; &#xAD6D;&#xC720;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D;&#xC740; &#xC0B0;&#xC5C5;&#xC744; &#xADDC;&#xC81C;&#xD588;&#xB2E4;. </p>
<p>1980&#xB144;&#xB300;&#xAC00; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xADDC;&#xC81C; &#xC644;&#xD654;&#xC640; &#xBBFC;&#xC601;&#xD654;&#xC758; &#xBB3C;&#xACB0;&#xC774; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xBAB0;&#xC544;&#xCCE4;&#xACE0;, &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC138;&#xACC4;&#xD654;&#xAC00; &#xC9C4;&#xD589;&#xB410;&#xB2E4;. 1970&#xB144;&#xB300; OPEC &#xBC1C; &#xC6D0;&#xC720; &#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xC5D0; &#xBD88;&#xC5B4;&#xB2E5;&#xCCE4;&#xACE0;, &#xACBD;&#xC81C;&#xB97C; &#xADDC;&#xC81C;&#xD558;&#xB294; &#xC815;&#xBD80;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBB38;&#xC81C;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xBBFC;&#xC601;&#xD654;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xACBD;&#xC81C;&#xB97C; &#xD729;&#xC4F8;&#xC5C8;&#xACE0;, &#xC774;&#xC804; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xBC29;&#xD574; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC138;&#xACC4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;/GDP &#xBE44;&#xC728; &#xB610;&#xD55C; &#xAE09;&#xACA9;&#xD788; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC2DC;&#xC810;&#xC744; &#xD2B9;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 1981&#xB144; &#xCC44;&#xAD8C;&#xACFC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#xC800;&#xC810;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xB124; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xC758; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xB124; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xB2E4;&#xC12F; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xAC00; &#xB3C4;&#xB798;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC5BC;&#xB9C8;&#xB098; &#xAC78;&#xB9B4;&#xC9C0;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xAE30;&#xC220; &#xBC1C;&#xC804;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xB2E4;&#xC12F; &#xBC88;&#xC9F8; &#xC2DC;&#xB300;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xAD6D;&#xAC00;&#xBCC4; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xD569;&#xB418;&#xB294; &#xB370;&#xC11C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB2E8;&#xC9C0; &#xC138;&#xACC4;&#xD654;&#xB41C; &#xC2DC;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xB85C;&#xC9C0; &#xB2E8;&#xC77C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC740; &#xC804; &#xC138;&#xACC4;&#xB97C; &#xC5F0;&#xACB0;&#xD55C; &#xCEF4;&#xD4E8;&#xD130; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC5D0;&#xC11C; &#xD558;&#xB8E8; 24&#xC2DC;&#xAC04; &#xAC70;&#xB798;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xD658; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;, &#xAC70;&#xC758; &#xC774; &#xC9C0;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xB4E4;&#xC774; &#xC774; &#xC9C0;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC2DC;&#xAC04;&#xBB38;&#xC81C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<h4 id="&#xCCAB;-&#xBC88;&#xC9F8;-&#xB2E8;&#xACC4;&#xC758;-&#xAE08;&#xC735;-&#xC2DC;&#xC7A5;"><a href="#&#xCCAB;-&#xBC88;&#xC9F8;-&#xB2E8;&#xACC4;&#xC758;-&#xAE08;&#xC735;-&#xC2DC;&#xC7A5;" class="headerlink" title="&#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;"></a>&#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;</h4><p> #<br>1600&#xB144;&#xB300; &#xCD08; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC640; &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; &#xC124;&#xB9BD;&#xB418;&#xBA74;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xD601;&#xBA85;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB294; 1601&#xB144; &#xC124;&#xB9BD;&#xB418;&#xC5B4;, 1799&#xB144;&#xAE4C;&#xC9C0; &#xC6B4;&#xC601;&#xB418;&#xC5C8;&#xB2E4;. &#xC601;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB294; 1600&#xB144;&#xC5D0; &#xC124;&#xB9BD;&#xB418;&#xC5B4;, 3&#xCC28;&#xB840; &#xC7AC;&#xD3B8;&#xC774; &#xC774;&#xB904;&#xC84C;&#xACE0;, 1657&#xB144; 4&#xB300; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB85C; &#xBCC0;&#xC2E0;&#xD588;&#xC73C;&#xBA70;, 1874&#xB144;&#xAE4C;&#xC9C0; &#xC874;&#xC18D;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmTRJNu6bM74gXudf3wBe14SacLty8Xz5tVswXSArDDBSE" alt="001.gif"><br></center><br>#<br>1600&#xB144; &#xC774;&#xC804;, &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xB3D9;&#xBC29;&#xACFC; &#xBB34;&#xC5ED;&#xD558;&#xB294; &#xC0C1;&#xC120;&#xC758; &#x201C;&#xC9C0;&#xBD84;&#x201D;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. &#xC5EC;&#xB7EC; &#xCC99;&#xC758; &#xC0C1;&#xC120;&#xC5D0; &#xB098;&#xB220; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD55C; &#xCC99;&#xC774; &#xB09C;&#xD30C;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC0B0;&#xC2DC;&#xCF30;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xC790;, &#xAC1C;&#xBCC4; &#xC0C1;&#xC120;&#xC774; &#xC544;&#xB2CC; &#xD68C;&#xC0AC;&#xC758; &#xC18C;&#xC720;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xD601;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xACE0;, &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD55C; &#xC0C1;&#xC120;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC0C1;&#xC120;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xAC00; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC5F0;&#xACB0;&#xB418;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. 1600&#xB144;&#xB300; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xD601;&#xBA85;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xC124;&#xB9BD;&#xD574; &#xC18C;&#xBA78; &#xAE30;&#xD55C; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xBC1C;&#xD589;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB370; &#xC788;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xC0AC;&#xACE0;&#xD314; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xD68C;&#xC0AC;&#xAC00; &#xC774;&#xC775;&#xC744; &#xB0A8;&#xAE38; &#xACBD;&#xC6B0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB294; &#xBBF8;&#xB798; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xAD50;&#xD6C8;&#xC73C;&#xB85C; &#xC0BC;&#xC744;&#xB9CC;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xC2DC; &#xB2F9;&#xAD6D;&#xC774; &#xD560;&#xB2F9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xAC00; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC2E0;&#xC8FC; &#xBC1C;&#xD589; &#xB300;&#xC2E0; &#xBD80;&#xCC44;&#xB85C; &#xC790;&#xBCF8;&#xC744; &#xC870;&#xB2EC;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC544;&#xC84C;&#xACE0;, &#xACB0;&#xAD6D; &#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xBC30;&#xB2F9;&#xAE08;&#xB3C4; &#xC885;&#xC885; &#xD604;&#xBB3C;&#xB85C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xD604;&#xAE08; &#xB300;&#xC2E0;, &#xC11C;&#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xB4E4;&#xC5EC;&#xC628; &#xC815;&#xD5A5;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC0C1;&#xC778;&#xB4E4;&#xC774;&#xC57C; &#xC815;&#xD5A5;&#xC744; &#xD604;&#xBB3C;&#xB85C; &#xBC1B;&#xC544; &#xD314;&#xAC8C; &#xB3FC;&#xC11C; &#xC88B;&#xC558;&#xC9C0;&#xB9CC;, &#xB2E8;&#xC21C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xAE08; &#xC9C0;&#xAE09;&#xC744; &#xB354; &#xC120;&#xD638;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmQ2aStkNTCd63Mgmn5J9nsGTgTbhQgk832E9TRxUFPppU" alt="004.gif"><br></center><br>#<br>1688&#xB144;&#xC758; &#xBA85;&#xC608;&#xD601;&#xBA85;&#xC73C;&#xB85C; &#xC601;&#xAD6D; &#xC704;&#xD68C;&#xAC00; &#xC81C;&#xC784;&#xC2A4; 2&#xC138;&#xB97C; &#xBAB0;&#xC544;&#xB0B4;&#xACE0;, &#xC785;&#xD5CC; &#xAD70;&#xC8FC;&#xC81C;&#xB97C; &#xC218;&#xB9BD;&#xD588;&#xB2E4;. &#xC774; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xCD1D;&#xB3C5; &#xC70C;&#xB9AC;&#xC5C4;&#xC774; &#xC655;&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xC790;&#xBCF8;&#xACFC; &#xAE08;&#xC735; &#xC9C0;&#xC2DD;&#xC774; &#xC601;&#xAD6D;&#xC73C;&#xB85C; &#xAC74;&#xB108;&#xC654;&#xB2E4;. &#xC774;&#xD6C4; 1690&#xB144;&#xB300;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC790;, &#xD68C;&#xC0AC; &#xC124;&#xB9BD;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xBB3C;&#xACB0;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. <p></p>
<p>1688&#xB144;&#xC758; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xB7F0;&#xB358; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xC815;&#xAD50;&#xD588;&#xB2E4;. 1688&#xB144;&#xC5D0; &#xCD9C;&#xAC04;&#xB41C; &#xC870;&#xC149; &#xB4DC; &#xB77C; &#xBCA0;&#xAC00;&#xC758; &#xCC45; &#x201C;&#xD63C;&#xB3C8; &#xC18D;&#xC758; &#xD63C;&#xB3C8;(Confusion de Confusiones)&#x201D;&#xC740; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC720;&#xB300;&#xC778; &#xC0AC;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xB0B4;&#xBA74;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC70C;&#xB9AC;&#xC5C4; &#xD54D;&#xC2A4; &#xC6D0;&#xC815;&#xB300;&#xAC00; 1687-1688&#xB144; &#xC6D0;&#xC815;&#xC758; &#xACB0;&#xACFC;&#xB85C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; 10,000%&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC790;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmVt1MLTSwHVziyjvhp5SAVqReKhxGd3PM21DmdFChcKJo" alt="002.gif"><br></center><br>#<br>1694&#xB144;, &#xC874; &#xD638;&#xD2BC;&#xC774; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xC4F0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 1698&#xB144; 1&#xC6D4;, &#xB7F0;&#xB358; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC18C;&#xC2DD;&#xC9C0; &#x201C;Course of the Exchange&#x201D;&#xAC00; &#xACA9;&#xC8FC;&#xB85C; &#xBC1C;&#xD589;&#xB418;&#xBA74;&#xC11C;, &#xB7F0;&#xB358; &#xCEE4;&#xD53C;&#xC810;&#xB4E4;&#xC5D0;&#xC11C; &#xC218;&#xC9D1;&#xD55C; &#xC8FC;&#xAC00;&#xAC00; &#xAC8C;&#xC7AC;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC18C;&#xC2DD;&#xC9C0; &#x201C;Amsterdamsche Courant&#x201D;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, 1723&#xB144;&#xBD80;&#xD130; &#xACA9;&#xC8FC;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xAC8C;&#xC7AC;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD30C;&#xB9AC;&#xC758; &#xACBD;&#xC6B0;, &#x201C;Les Affiches de Paris&#x201D;&#xAC00; 1745&#xB144; &#xD30C;&#xB9AC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 18&#xC138;&#xAE30; &#xC911;&#xBC18;&#xC774; &#xB418;&#xC790;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xAE08;&#xC735; &#xC5B8;&#xB860; &#xB610;&#xD55C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. <p></p>
<p>1600&#xB144;&#xB300;&#xC640; 1700&#xB144;&#xB300; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; &#xC601;&#xAD6D;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xBC0F; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xBD80;&#xCC44;&#xB294; &#xC313;&#xC5EC;&#xAC14;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC640; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xB9CC;&#xAE30;&#xAC00; &#xB354; &#xAE34; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC0AC;&#xB9DD; &#xC2DC;&#xAE4C;&#xC9C0; &#xB9E4;&#xB144; &#xC5F0;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC5F0;&#xAE08;&#xBCF4;&#xD5D8;&#xC774; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xCC44;&#xAD8C;&#xD615; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC740; &#xACB0;&#xAD6D; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB098; &#xC601;&#xB780;&#xC740;&#xD589;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xC601;&#xC6D0;&#xD788; &#xB9CC;&#xAE30;&#xAC00; &#xB3C4;&#xB798;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xC740; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB85C;&#xBD80;&#xD130; &#xC77C;&#xC815;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xACE0;, &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xAC00;&#xBCC0;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmRuZK3NwYfym1GZY2k28foHg4M3T2LYsAMFjcbnVoiDd3" alt="003.gif"><br></center><br>#<br>&#xB2F9;&#xC2DC; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xAC74;&#xC740; 1719&#xB144;~1720&#xB144;&#xC758; &#xAC70;&#xD488;&#xC774;&#xC5C8;&#xB2E4;. &#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC601;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1688&#xB144;&#xBD80;&#xD130; 1720&#xB144;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;, &#xD504;&#xB791;&#xC2A4; &#xBC0F; &#xC601;&#xAD6D; &#xC815;&#xBD80; &#xBAA8;&#xB450;&#xB294; 1701&#xB144;&#xC5D0;&#xC11C; 1713&#xB144; &#xC0AC;&#xC774; &#xC2A4;&#xD398;&#xC778; &#xC2B9;&#xACC4; &#xC804;&#xC7C1; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xCC44;&#xB97C; &#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. <p></p>
<p>&#xD504;&#xB791;&#xC2A4; &#xC815;&#xBD80;&#xB294; &#xC874; &#xB85C;&#xC758; &#xC870;&#xC5B8;&#xC73C;&#xB85C; &#xAD6D;&#xCC44;&#xB97C; &#xD504;&#xB791;&#xC2A4; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD588;&#xB2E4;. &#xC601;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xC720; &#xAD6D;&#xCC44;&#xB97C; &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xCEF4;&#xD37C;&#xB2C8; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD5C8;&#xC6A9;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xAD11;&#xD48D;&#xC774; &#xC8FC;&#xAC00;&#xB97C; &#xC9C0;&#xC18D;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1720&#xB144; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xC774;&#xD6C4;, &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E0;&#xC8FC; &#xBC1C;&#xD589;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5C8;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; 1700&#xB144;&#xB300; &#xB3D9;&#xC548; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC548;&#xC815;&#xC801;&#xC778; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC6D0;&#xD588;&#xACE0;, 1719-1720&#xB144; &#xAC70;&#xD488; &#xC774;&#xD6C4;, &#xC815;&#xBD80;&#xAC00; &#xB2F4;&#xBCF4;&#xD558;&#xB294; &#xB3C5;&#xC810;&#xC801; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC778; &#xAD6D;&#xCC44; &#xB9CC;&#xC774; &#xC548;&#xC804;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE08;&#xC735; &#xC790;&#xBCF8;&#xC740; &#xAD6D;&#xCC44;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAC70;&#xD488;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xBA87; &#xC548; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xB3C4; &#xCC44;&#xAD8C;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC600;&#xACE0;, &#xC8FC;&#xAC00;&#xB3C4; &#xAC70;&#xC758; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBC1C;&#xD589;&#xD55C; &#xAD6D;&#xCC44; &#xADDC;&#xBAA8;&#xB294; 1688&#xB144; 100&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C; 1789&#xB144; 2&#xC5B5; 4,400&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;, 1815&#xB144; 7&#xC5B5; 4,500&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xC601;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1688&#xB144; 100&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C; 1789&#xB144; 3,000&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;, 1815&#xB144; 6,000&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC; &#xBC16;&#xC5D0; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>1688&#xB144; &#xAD6D;&#xCC44; &#xBC1C;&#xD589; &#xADDC;&#xBAA8;&#xC640; &#xAC19;&#xC558;&#xB358; &#xC601;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1815&#xB144;&#xC774; &#xB418;&#xC790; &#xAD6D;&#xCC44; &#xADDC;&#xBAA8;&#xC758; 10% &#xC544;&#xB798;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC601;&#xAD6D;&#xC740; &#xC815;&#xBD80;&#xC758; &#xB2F4;&#xBCF4;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, 1815&#xB144;&#xAE4C;&#xC9C0; &#xBD80;&#xCC44;&#xB97C; GDP &#xB300;&#xBE44; 2&#xBC30;&#xAE4C;&#xC9C0; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 1701&#xB144; 8%&#xC5D0;&#xC11C; 1729&#xB144; 3%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1600-5-1" target="_blank" rel="noopener">&#x2018;1600&#xB144; &#xC2DC;&#xC791;&#xB41C; &#xD601;&#xBA85; - 5&#xB2E8;&#xACC4;&#xC758; &#xC2DC;&#xB300;&#xB85C; &#xBCF8; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/--1544256446398/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">중앙아메리카 난민들은 왜 계속 미국으로 행하는가? </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1544184688990/">
                <span class="level-item">고위직의 여성 비율이 기업 실적에 미치는 영향</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

