
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/apis-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaSddfy9ewgiMu3cJneJVczwyz5HyQnSh3wVG1uU78UsA/apis%20logo.jpg" alt="[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 3">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T20:43:48.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3733 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/apis-3/">[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 3</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaSddfy9ewgiMu3cJneJVczwyz5HyQnSh3wVG1uU78UsA/apis%20logo.jpg" alt="apis logo.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC9C0;&#xB09C; 2&#xAC1C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xB9C8;&#xC9C0;&#xB9C9; &#xD3EC;&#xC2A4;&#xD305;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC138;&#xBC88;&#xC9F8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; <strong>APIS&#xC758; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xC640; APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810; &#xBC0F; &#xB2E8;&#xC810;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBABB; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694; :D</p>
<hr>
<p></p><center> <strong>&#x25B6; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC; &#xAD6C;&#xCD95; &#xD504;&#xB85C;&#xC81D;&#xD2B8; APIS &#xC774;&#xC57C;&#xAE30;</strong><br><a href="https://steemit.com/coinkorea/@donekim/apis-1" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 1</a><br><a href="https://steemit.com/coinkorea/@donekim/apis-2" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 2</a></center><p></p>
<hr>
<h2 id="&#x25B6;-APIS-&#xD1A0;&#xD070;-&#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C;-&#xC54C;&#xC544;&#xBCF4;&#xC790;"><a href="#&#x25B6;-APIS-&#xD1A0;&#xD070;-&#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C;-&#xC54C;&#xC544;&#xBCF4;&#xC790;" class="headerlink" title="&#x25B6; APIS &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xC790;"></a>&#x25B6; APIS &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xC790;</h2><hr>
<p><strong>ICO&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xB098; &#xC774;&#xC81C; &#xAC13; &#xBC1C;&#xD589;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0; &#xD480;&#xB9AC;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xB294; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xBC31;&#xC11C;&#xC5D0; &#xB098;&#xC640; &#xC788;&#xB294; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;, &#xC2E4;&#xC81C; &#xD504;&#xB85C;&#xD1A0;&#xD0C0;&#xC785;&#xC758; &#xBCF4;&#xC720; &#xC5EC;&#xBD80;, &#xD300;&#xACFC; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;, &#xD30C;&#xD2B8;&#xB108; &#xB4F1;&#xB4F1;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; <strong>&#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB3C4; &#xC808;&#xB300; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;</strong>&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xAC00; &#xBB34;&#xC2DC;&#xD574;&#xC11C; &#xC548;&#xB418;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xCD5C;&#xADFC;&#xC758; ICO&#xB4E4;&#xC740; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC9D1;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD300;&#xC6D0;&#xC774; 10&#xBA85;&#xB3C4; &#xC548;&#xB418;&#xACE0; &#xC544;&#xC9C1; &#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xD488;&#xB3C4; &#xC5C6;&#xC73C;&#xBA70; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; 1,000&#xC5B5;&#xC744; &#xBAA8;&#xAE08;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xD5C8;&#xB2E4;&#xD55C;&#xB370;, &#xACFC;&#xC5F0; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2E4;&#xC81C;&#xB85C; &#xCCB4;&#xD5D8;&#xC744; &#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC81C;&#xD488;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xAE30;&#xC874;&#xC5D0; &#xC6B4;&#xC601;&#xD558;&#xB358; &#xC0AC;&#xC5C5;&#xCCB4;&#xAC00; &#xC788;&#xC73C;&#xBA70; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; 50&#xBA85;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; 2,000&#xC5B5;&#xC744; &#xBAA8;&#xAE08;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC644;&#xC131;&#xC774; &#xB418;&#xC5B4; &#xCCB4;&#xACC4;&#xAC00; &#xC7A1;&#xD78C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC5C7;&#xC744; &#xC704;&#xD574;&#xC11C; 2,000&#xC5B5;&#xC774;&#xB77C;&#xB294; &#xD070; &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;(<a href="https://coinmarketcap.com/)&#xC5D0;" target="_blank" rel="noopener">https://coinmarketcap.com/)&#xC5D0;</a> &#xAC00;&#xBCF4;&#xBA74; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC758; &#xC885;&#xB958;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;, &#xAC00;&#xACA9;, &#xC720;&#xD1B5;&#xB7C9;, &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xB960; &#xB4F1;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xB294; &#xC57D; 1,610&#xAC1C; &#xC885;&#xB958;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0; &#xB4F1;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xB4F1;&#xB85D;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xD568;&#xD558;&#xBA74; 3,000&#xAC1C;&#xB294; &#xAC70;&#xB72C;&#xD788; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPKUsfSXxW9J7Kbuus8LnoBsNZGvZXozPdtNKBGNui3BP/coinmarketcap.jpg" alt="coinmarketcap.jpg"></p>
<p>&#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xBCF4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC774; &#xB300;&#xB7B5; 156&#xC870;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; 73&#xC870; &#xC815;&#xB3C4;&#xC778; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB300;&#xC7A5;&#xB4E4;&#xC758; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC740; &#xC815;&#xB9D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB300;&#xB7B5; 100&#xC704; &#xC815;&#xB3C4;&#xC5D0; &#xC788;&#xB294; &#xD329;&#xD140;(Factom)&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;&#xC694;? &#xC57D; 1,800&#xC5B5; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB208;&#xCE58; &#xCC44;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC73C;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC57D;&#xC5D0; &#xC5B4;&#xB5A4; ICO&#xAC00; 2,000&#xC5B5;&#xC744; &#xBAA8;&#xC9D1;&#xD55C;&#xB2E4;&#xBA74; ICO&#xB85C; &#xBAA8;&#xB4E0; &#xC790;&#xAE08;&#xC774; &#xBAA8;&#xC9D1;&#xB418;&#xB294; &#xC21C;&#xAC04; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 100&#xC704;&#xAD8C; &#xC548;&#xCABD;&#xC5D0; &#xC790;&#xB9AC;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC218;&#xB144; &#xC804;&#xC5D0; &#xBC1C;&#xD589;&#xB41C; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xADF8; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACA8;&#xC6B0;&#xACA8;&#xC6B0; 100&#xC704;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098; 200&#xC704;&#xAD8C; &#xC548;&#xC5D0; &#xB4E4;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; ICO&#xB2E8;&#xACC4;&#xB97C; &#xB9C9; &#xBC97;&#xC5B4;&#xB09C; &#xD1A0;&#xD070;&#xC774; 100&#xC704;&#xAD8C; &#xC548;&#xC5D0; &#xC9C4;&#xC785;&#xD55C;&#xB2E4;&#xBA74; &#xACFC;&#xC5F0; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB9C8;&#xB3C4; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774;&#xB77C;&#xB294; &#xBAB8;&#xC9D1;&#xC774; &#xAC00;&#xBCBC;&#xC6CC;&#xC57C;&#xB9CC; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC774;&#xB807;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD574;&#xC57C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC218;&#xC775;</strong>&#xC744; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xAC00; &#xC5B4;&#xB5A4;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmTFFTSK5Nxt1Xt5WmFve3oAZxk4uwSCBT4Gn3tc3aYKgw/APIS%20token.jpg" alt="APIS token.jpg"></p>
<p><img src="https://steemitimages.com/DQmfBuUrdWDFssD3shPGg8VPxgCCtLeAUVw2EWikJ19DScP/apis%20token%20metrics.jpg" alt="apis token metrics.jpg"></p>
<p>APIS&#xC758; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC77C;&#xB2E8; <strong>&#xBC1C;&#xD589;&#xB7C9;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; 100&#xBC30; &#xC815;&#xB3C4;&#xC778; 95&#xC5B5; 2&#xCC9C;&#xB9CC;&#xAC1C;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xBC31;&#xC11C;&#xC758; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8; &#xC911;&#xC5D0; 55%&#xB9CC;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xD310;&#xB9E4;&#xAC00; &#xB418;&#xACE0; 45%&#xB294; APIS&#xD300;&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC2DC;&#xC7A5;&#xC720;&#xD1B5;&#xB7C9;&#xC740; 52&#xC5B5; 3&#xCC9C;6&#xBC31;&#xB9CC;&#xAC1C;</strong>&#xC778; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. APIS&#xD300; &#xBCF4;&#xC720;&#xBD84;&#xC778; 45% &#xC911;&#xC5D0;&#xC11C; 35%&#xB294; 1&#xB144;&#xAC04; &#xB77D;&#xC5C5;(&#xD310;&#xB9E4;&#xAE08;&#xC9C0; &#xC870;&#xAC74;)&#xB41C;&#xB2E4;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70; &#xB098;&#xBA38;&#xC9C0; 10%&#xB294; &#xD50C;&#xB7AB;&#xD3FC; &#xC6B4;&#xC601;&#xC744; &#xC704;&#xD55C; &#xC720;&#xB3D9;&#xC131; &#xBB3C;&#xB7C9;&#xC73C;&#xB85C; &#xC608;&#xBE44;&#xC790;&#xAE08; &#xC131;&#xACA9;&#xC744; &#xAC16;&#xB294;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmTaNZRfuL3b3baxvD6zXgErnXgMKdWyGWZFvkWkD6eusq/apis%20ico.jpg" alt="apis ico.jpg"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB420;&#xAE4C;&#xC694;? &#xBAA8;&#xAE08;&#xC561;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xAD00;&#xACC4;&#xB85C; APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8; ICO&#xB2F9;&#xC2DC;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xC744; &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xD1B5;&#xD55C; ICO&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xD1A0;&#xD070;&#xBC45;&#xD06C;&#xC640; &#xC81C;&#xD734;&#xD558;&#xC5EC; &#xD1A0;&#xD070;&#xBC45;&#xD06C;&#xC5D0;&#xC11C; ICO&#xB97C; &#xC9C4;&#xD589;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZxQXWyeicnhBtUaknKunWMy7RAWosTSJKK9LLa8M6MF8/chart.jpg" alt="chart.jpg"></p>
<p>&#xC774; &#xB2F9;&#xC2DC;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC2DC;&#xC138;&#xB294; &#xB300;&#xB7B5; 1&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; 98&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 3&#xC6D4;&#xB9D0;&#xBD80;&#xD130; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD3ED;&#xB77D;&#xC7A5;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xBA74;&#xC11C; ICO&#xAC00; &#xC885;&#xB8CC;&#xB418;&#xC5C8;&#xB358; 4&#xC6D4;&#xC5D0;&#xB294; 40&#xB9CC;&#xC6D0;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB099; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xB3D9;&#xC774; &#xC2EC;&#xD588;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xD655;&#xD55C; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAD00;&#xACC4;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; APIS&#xD1A0;&#xD070;&#xC758; &#xB2E8;&#xC704;&#xB2F9; &#xAC00;&#xACA9;&#xC744; &#xACC4;&#xC0B0;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.(&#xC800; &#xADF8;&#xB798;&#xD504;&#xB294; &#xB2E4;&#xC2DC; &#xBD10;&#xB3C4; &#xB054;&#xCC0D;&#xD558;&#xB124;&#xC694; &#x3160;&#x3160;)  <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; 1&#xAC1C;&#xB2F9; 159,650APIS&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xB7B5; APIS 1&#xAC1C;&#xB2F9; 6&#xC6D0; &#xC815;&#xB3C4;</strong>&#xC600;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC804;&#xCCB4; &#xC720;&#xD1B5;&#xB7C9;&#xC740; 52&#xC5B5; 3&#xCC9C; 6&#xBC31;&#xB9CC;&#xAC1C; &#xC774;&#xBBC0;&#xB85C; &#xCD94;&#xC815; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 314&#xC5B5;</strong>&#xC815;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB124;&#xC694;. &#xC2DC;&#xAC00; &#xCD1D;&#xC561; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0;&#xC11C; &#xC57D; 310&#xC704; &#xC815;&#xB3C4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; <strong>&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774;&#xB098; &#xB2E8;&#xC704;&#xB2F9; &#xAC00;&#xACA9;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB978; ICO&#xC640; &#xBE44;&#xAD50;&#xD558;&#xC600;&#xC744; &#xB54C; &#xBCF4;&#xD1B5;&#xC758; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC; &#xB192;&#xC740; &#xD3B8;&#xB3C4; &#xB0AE;&#xC740; &#xD3B8;&#xB3C4; &#xC544;&#xB2CC; &#xBCF4;&#xD1B5;&#xC758; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xD68C;&#xC0AC;&#xBCF4;&#xC720;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBE44;&#xC728;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD55C; &#xC5B8;&#xAE09;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE08; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-APIS-&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758;-&#xC7A5;&#xC810;-&#xBC0F;-&#xB2E8;&#xC810;"><a href="#&#x25B6;-APIS-&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758;-&#xC7A5;&#xC810;-&#xBC0F;-&#xB2E8;&#xC810;" class="headerlink" title="&#x25B6; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810; &#xBC0F; &#xB2E8;&#xC810;"></a>&#x25B6; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810; &#xBC0F; &#xB2E8;&#xC810;</h2><hr>
<h2 id="&#xC7A5;&#xC810;"><a href="#&#xC7A5;&#xC810;" class="headerlink" title="&#xC7A5;&#xC810;"></a>&#xC7A5;&#xC810;</h2><hr>
<p>&#xBA3C;&#xC800; APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; <strong>&#xD604;&#xC2E4;&#xC131;&#xC774; &#xB192;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB77C;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#x201C;&#xD655;&#xC7A5;&#xC131;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC5EC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; 3.0&#xC758; &#xC2DC;&#xB300;&#xB97C; &#xC5F4;&#xACA0;&#xB2E4;, AI&#xC640; &#xBA38;&#xC2E0;&#xB7EC;&#xB2DD;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xC5EC; &#xD22C;&#xC790;&#xB97C; &#xB3D5;&#xB294;&#xB2E4;, &#xD604;&#xC2E4;&#xC758; &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB294; &#xC2DD;&#xC758; &#xCD94;&#xC0C1;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xB97C; &#xC138;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBAA9;&#xD45C;&#xB294; &#xAF64;&#xB098; &#xAD6C;&#xCCB4;&#xC801;&#xC774;&#xACE0; &#xD604;&#xC2E4;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB77C;&#xC774;&#xBC8C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xC601;&#xC5ED;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC744; &#xD0C0;&#xCF13;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xB97C; &#xC9C1;&#xC811; &#xAD6C;&#xCD95;&#xD558;&#xC5EC; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xACC4;&#xC2DC;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xACFC; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xB192;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xAF64;&#xB098; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790;&#xCC98;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC791;&#xC740; &#xD22C;&#xC790;&#xAE08;&#xC73C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC758; &#xAC04;&#xC811;&#xD22C;&#xC790;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xD1A0;&#xD070;&#xC758; &#xB364;&#xD551; &#xC704;&#xD5D8;&#xC694;&#xC18C;&#xAC00; &#xC801;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB9CE;&#xC740;  ICO&#xC5D0;&#xB294; &#xB2E8;&#xAE30; &#xC2DC;&#xC138;&#xCC28;&#xC775;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6EC;&#xB9CC;&#xD574;&#xC11C;&#xB294; ICO&#xCC38;&#xC5EC; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; ICO&#xC885;&#xB8CC; &#xD6C4; &#xD1A0;&#xD070;&#xC774; &#xBC1C;&#xD589;&#xB418;&#xC5B4; &#xBC30;&#xBD84;&#xB418;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xC21C;&#xAC04;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD56D;&#xC0C1; &#xAC70;&#xB798;&#xC18C; &#xC0C1;&#xC7A5; &#xCD08;&#xBC18;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xBB3C;&#xB7C9;&#xC758; &#xB364;&#xD551;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC77C;&#xC815;&#xC218;&#xB7C9; &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC77C;&#xC815;&#xC218;&#xB7C9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD22C;&#xC790;&#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; APIS&#xD1A0;&#xD070;&#xC744; &#xD640;&#xB529;&#xD558;&#xACE0; &#xC788;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUbprxdKTYzne4qyJnsywc1bUUhXrYoNTejdChdM4iAyt/apis%20masternode.jpg" alt="apis masternode.jpg"></p>
<p>&#xB124; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xB85C;&#xB4DC;&#xB9F5;&#xC0C1;&#xC758; &#xC77C;&#xC815;&#xC774; &#xACE7; &#xD655;&#xC778; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; 4&#xC6D4; &#xCD08;&#xC5D0; ICO&#xAC00; &#xC885;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xB85C;&#xB4DC;&#xB9F5;&#xC5D0; &#xB530;&#xB974;&#xBA74; 5&#xC6D4; &#xC911;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xB9AC;&#xC2A4;&#xD305; &#xBC0F; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC774; &#xB9B4;&#xB9AC;&#xC988; &#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xBA38;&#xC9C0;&#xC54A;&#xC740; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xC2E4;&#xC81C;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSiVeVPpUE3qxCiRNgs39iDYnAdPhNMuJdDxxdaoR6xz1/apis%20roadmap.jpg" alt="apis roadmap.jpg"></p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;&#xB294; <strong>APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; OXCHILD&#xB77C;&#xB294; &#xD300;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC131;&#xACF5;&#xACFC; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC758; &#xC694;&#xC18C;&#xB294; &#xAE30;&#xC220;&#xB825;&#xC744; &#xD575;&#xC2EC; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9C8;&#xCF00;&#xD305;&#xC774; &#xC798; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB860;&#xC774; &#xBC31;&#xC11C; &#xCE74;&#xD53C;&#xB17C;&#xB780;&#xC774; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB807;&#xAC8C;&#xAE4C;&#xC9C0; &#xD56B;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC5D0;&#xB294; &#xB9C8;&#xCF00;&#xD305;&#xC758; &#xD798;&#xC774; &#xC815;&#xB9D0; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQme31H5oxKb2RbCgk1ySB2VqhNTpg7ir8aFdZJBUKaU1Tu/apis%20team.jpg" alt="apis team.jpg"></p>
<h2 id="&#xB2E8;&#xC810;"><a href="#&#xB2E8;&#xC810;" class="headerlink" title="&#xB2E8;&#xC810;"></a>&#xB2E8;&#xC810;</h2><hr>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xB2E8;&#xC810;&#xC73C;&#xB85C;&#xB294; &#xBA3C;&#xC800; <strong>&#xB85C;&#xB4DC;&#xB9F5;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;</strong>&#xC785;&#xB2C8;&#xB2E4;. 5&#xC6D4; &#xC911;&#xC21C;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC544;&#xC9C1; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C; &#xC0C1;&#xC7A5; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xC774; &#xBCC4;&#xB3C4;&#xB85C; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC774; &#xB2A6;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBA54;&#xC778;&#xB137;&#xB3C4; &#xB2A6;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xC815;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xC774;&#xB294; &#xC704;&#xD5D8;&#xC694;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xB9C8;&#xCF00;&#xD305;&#xC774; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; ICO&#xB2F9;&#xC2DC;&#xC5D0; ICO&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC720;&#xBA85;&#xD55C; &#xC2F8;&#xC774;&#xD2B8;(Crushcrypto, Cryptodiffer, ICOdrops ) &#xB610;&#xB294; &#xC678;&#xAD6D; &#xC720;&#xBA85; &#xC720;&#xD29C;&#xBC84; &#xB4F1;&#xC5D0; &#xC758;&#xD55C; &#xB9AC;&#xBDF0;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70; &#xC774;&#xB85C; &#xC778;&#xD574; &#xAE30;&#xC874; ICO&#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911;&#xC5D0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBE44;&#xC728;&#xC774; &#xAF64;&#xB098; &#xB192;&#xC740; &#xD3B8;&#xC5D0; &#xC18D;&#xD569;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xC911;&#xAD6D;, &#xC77C;&#xBCF8;, &#xD55C;&#xAD6D;&#xC778;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xB9C8;&#xCF00;&#xD305;&#xD300;&#xC774; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0;&#xB9CC; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xC2E4;&#xC81C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xAD6C;&#xCD95; &#xAC00;&#xB2A5;&#xC5EC;&#xBD80;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xB85C;&#xB4DC;&#xB9F5;&#xC5D0; &#xB530;&#xB974;&#xBA74; 2016&#xB144;&#xBD80;&#xD130; 2017&#xB144;&#xAE4C;&#xC9C0; &#xC2DC;&#xC7A5; &#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xACE0; 2017&#xB144; 12&#xC6D4;&#xC5D0; &#xBC31;&#xC11C;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xC600;&#xB294;&#xB370; &#xC774;&#xD6C4;&#xC758; &#xC77C;&#xC815;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; ICO &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xBE60;&#xB978; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xC815;&#xC774; &#xBE60;&#xB974;&#xB2E4;&#xB294; &#xC810;&#xACFC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC6B4;&#xC601;&#xB41C; &#xAE30;&#xC874;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAD6C;&#xCD95;&#xACFC; &#xC791;&#xB3D9;&#xC5EC;&#xBD80;&#xAC00; &#xC704;&#xD5D8;&#xC694;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB124; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xD55C;&#xAD6D; ICO &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC2E0;&#xC758; &#xBD84;&#xC704;&#xAE30;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xD559;&#xB825; &#xB17C;&#xB780;, &#xB2E4;&#xB2E8;&#xACC4; &#xC0AC;&#xAE30; &#xB4F1;&#xC73C;&#xB85C; &#xD55C;&#xAD6D; ICO &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC2E0;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD37C;&#xC838; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xC544;&#xC774;&#xCF58;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBCF4;&#xC2A4;&#xCF54;&#xC778;, &#xBA54;&#xB514;&#xBE14;&#xB85D; &#xB4F1;&#xC758; &#xD55C;&#xAD6D; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30; &#xC18D;&#xC5D0;&#xC11C; APIS&#xAC00; &#xD5E4;&#xCCD0; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xC219;&#xC81C;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC800;&#xAC83; &#xC4F0;&#xB2E4;&#xAC00;&#xBCF4;&#xB2C8; &#xB9C8;&#xC9C0;&#xB9C9; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xAF64;&#xB098; &#xAE38;&#xC5B4;&#xC9C4; &#xAC83; &#xAC19;&#xB124;&#xC694;. <strong>&#xC0AC;&#xC2E4; &#xC800;&#xB294; APIS&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xC870;&#xAE08; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3C9;&#xC18C;&#xC5D0; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xC73C;&#xB098; &#xC2E4;&#xC81C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34;&#xB098; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xB9CE;&#xC558;&#xB358; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xAF64;&#xB098; &#xD765;&#xBBF8;&#xB86D;&#xAC8C; &#xB2E4;&#xAC00;&#xC654;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. ICO&#xAC00; &#xC885;&#xB8CC;&#xB41C; &#xD6C4;&#xC5D0; &#xBD84;&#xC11D; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB098;&#xB9C8; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544; &#xC774;&#xC81C;&#xC11C;&#xC57C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xC720;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xACFC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xACE0;, &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xD22C;&#xC790;&#xB97C; &#xC27D;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB3D5;&#xAE30; &#xC704;&#xD55C; &#xD55C;&#xAD6D;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; OXCHILD&#xD300;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC798; &#xC774;&#xB04C;&#xC5B4; &#xB098;&#xAC00;&#xC11C; &#xD55C;&#xAD6D;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xB294; &#xBD88;&#xC2E0;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC798; &#xD5E4;&#xCCD0;&#xB098;&#xAC08;&#xC9C0; &#xC751;&#xC6D0;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE34; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/apis-3" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 3&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/500-d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdocBLBShK8oQrbfJ8YWFAxKVpyzXCJE27Y9BNZ43fdWB/500follower.jpg" alt="[이벤트] 500팔로워 기념 이벤트 :D">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T11:00:27.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2371 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/500-d/">[이벤트] 500팔로워 기념 이벤트 :D</a>
            
        </h1>
        <div class="content">
            <p></p><center> <img src="https://steemitimages.com/DQmdocBLBShK8oQrbfJ8YWFAxKVpyzXCJE27Y9BNZ43fdWB/500follower.jpg" alt="500follower.jpg"> </center><p></p>
<hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xD3C9;&#xC18C;&#xC5D0; SNS&#xB791;&#xC740; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xC5C8;&#xB358; &#xC81C;&#xAC00; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC758; &#xC751;&#xC6D0;&#xACFC; &#xAD00;&#xC2EC; &#xB355;&#xBD84;&#xC5D0; <strong>&#xC2A4;&#xD2F0;&#xBC0B; &#xB098;&#xC774; 110&#xC77C;&#xC774; &#xB418;&#xB294;&#xB0A0; &#xC800;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB290;&#xB367; 500&#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB2EC;&#xC131;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC751;&#xC6D0;&#xACFC; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2E0; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xB824; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9AC;&#xBA70;, <strong>500&#xD314;&#xB85C;&#xC6CC; &#xB2EC;&#xC131;&#xC744; &#xAE30;&#xB150;&#xD558;&#xC5EC; &#xC18C;&#xC18C;&#xD55C; &#xC774;&#xBCA4;&#xD2B8;</strong>&#xB97C; &#xD574; &#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4; :D</p>
<h2 id="&#xAC10;&#xC0AC;-&#xBC0F;-&#xC591;&#xD574;&#xC758;-&#xB9D0;&#xC500;"><a href="#&#xAC10;&#xC0AC;-&#xBC0F;-&#xC591;&#xD574;&#xC758;-&#xB9D0;&#xC500;" class="headerlink" title="&#xAC10;&#xC0AC; &#xBC0F; &#xC591;&#xD574;&#xC758; &#xB9D0;&#xC500;"></a>&#xAC10;&#xC0AC; &#xBC0F; &#xC591;&#xD574;&#xC758; &#xB9D0;&#xC500;</h2><hr>
<p>&#xBA3C;&#xC800; &#xC774;&#xBCA4;&#xD2B8; &#xC9C4;&#xD589;&#xC5D0; &#xC55E;&#xC11C; &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC18C;&#xD658;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6E0;&#xAC70;&#xB098; &#xBD88;&#xCF8C;&#xD558;&#xC168;&#xB2E4;&#xBA74; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xACFC; &#xD568;&#xAED8; &#xC591;&#xD574;&#xB97C; &#xBD80;&#xD0C1;&#xB4DC;&#xB9AC;&#xBA70; &#xB354;&#xBD88;&#xC5B4; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xC804;&#xC5D0; 400&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xC2E0; @ravenkim&#xB2D8;&#xC758; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xACE0;, &#xC5B8;&#xC820;&#xAC00; &#xC800;&#xB3C4; &#xAE30;&#xD68C;&#xAC00; &#xB2FF;&#xB294;&#xB2E4;&#xBA74; &#xD55C; &#xBC88; &#xBAA8;&#xB4E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC758; &#xBA85;&#xB2E8;&#xC744; &#xC801;&#xC5B4;&#xC11C; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xD55C; &#xBC88; &#xCC0D;&#xC73C;&#xBA74;&#xC11C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB294;&#xB370; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBE68;&#xB9AC; 500&#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB0C5;&#xC0F7;&#xC774; &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xD0D3;&#xC5D0; &#xD55C; &#xBD84;&#xC529; &#xC801;&#xB294; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD788; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xAD6C;&#xC694;^^;; &#xC774;&#xB7F0; &#xC815;&#xC131;&#xC744; &#xC5B4;&#xC5EC;&#xC090; &#xC5EC;&#xAE30;&#xC2DC;&#xC5B4; &#xAE09;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xC18C;&#xD658;&#xC744; &#xB108;&#xADF8;&#xB7EC;&#xC6B4; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC591;&#xD574;&#xB97C; &#xD574; &#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xC18C;&#xD658;&#xB418;&#xC2E0;-&#xC774;&#xC6C3;&#xB2D8;&#xB4E4;"><a href="#&#xC18C;&#xD658;&#xB418;&#xC2E0;-&#xC774;&#xC6C3;&#xB2D8;&#xB4E4;" class="headerlink" title="&#xC18C;&#xD658;&#xB418;&#xC2E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;"></a>&#xC18C;&#xD658;&#xB418;&#xC2E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;</h2><hr>
<p>&#xC18C;&#xD658;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD604;&#xC7AC; <strong>&#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; 500&#xD314;&#xB85C;&#xC6CC;&#xB294; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC800;&#xB97C; &#xD314;&#xB85C;&#xC6B0; &#xD574;&#xC8FC;&#xC168;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2EC;&#xC131;&#xC774; &#xB41C; &#xAC83;&#xC778;&#xB370; &#xC65C; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC18C;&#xD658;&#xD588;&#xB294;&#xC9C0; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; 560&#xBA85;&#xC758; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#xC800;&#xC640; &#xC790;&#xC8FC; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xAC70;&#xB098; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xBC88; &#xC774;&#xB77C;&#xB3C4; &#xC77D;&#xC5B4;&#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xC73C;&#xC2E4; &#xAC83;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#xC644;&#xC804; &#xC800;&#xB77C;&#xB294; &#xC774;&#xC6C3;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xACE0; &#xACC4;&#xC168;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>500&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0;&#xC11C; &#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xBAA8;&#xC154;&#xC11C; &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xC800;&#xB77C;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB098; &#xB9DE;&#xD314;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xB9CC; &#xBCF4;&#xACE0; &#xC800;&#xB97C; &#xC54C;&#xACE0;&#xB9CC; &#xAC00;&#xAC8C; &#xB418;&#xC154;&#xB3C4; &#xAC10;&#xC0AC;&#xD558;&#xACE0;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB9DE;&#xD314;&#xC744; &#xD574;&#xC8FC;&#xC2E0;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC778;&#xC5F0;&#xC744; &#xB9FA;&#xB294; &#xAE30;&#xD68C;&#xC774;&#xC790; &#xAE30;&#xC068;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xACE7; 100&#xB9CC;&#xBA85;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC54C;&#xACE0; &#xC9C0;&#xB0B4;&#xBA70; &#xC778;&#xC5F0;&#xC744; &#xB9FA;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xB300;&#xB2E8;&#xD55C; &#xC77C;&#xC774;&#xB2C8;&#xAE4C;&#xC694; :D</p>
<h2 id="donekim&#xC774;-&#xB204;&#xAD6C;&#xC9C0;"><a href="#donekim&#xC774;-&#xB204;&#xAD6C;&#xC9C0;" class="headerlink" title="@donekim&#xC774; &#xB204;&#xAD6C;&#xC9C0;?"></a>@donekim&#xC774; &#xB204;&#xAD6C;&#xC9C0;?</h2><hr>
<p>&#xC800;&#xB97C; &#xCC98;&#xC74C; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC81C; &#xC18C;&#xAC1C;&#xB97C; &#xD558;&#xC790;&#xBA74; &#xC800;&#xB294; <strong>&#xC9C0;&#xB09C; 2018&#xB144; 1&#xC6D4;&#xC5D0; &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC787; &#xC138;&#xACC4;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xC5EC; &#xC774;&#xC81C; 110&#xC77C;&#xCC28;&#xC5D0; &#xC811;&#xC5B4;&#xB4E0; &#xD50C;&#xB791;&#xD06C;&#xD1A4; &#xB274;&#xBE44;</strong>&#xC785;&#xB2C8;&#xB2E4;. :D &#xC774;&#xC804;&#xC5D0;&#xB294; &#x201C;SNS&#xC740; &#xC778;&#xC0DD;&#xC758; &#xB0AD;&#xBE44;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xD37C;&#xAC70;&#xC2A8;(&#xC804; &#xB9E8;&#xC720;&#xAC10;&#xB3C5;)&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB3D9;&#xAC10;&#xD558;&#xBA70; SNS&#xB97C; &#xBA40;&#xB9AC;&#xD558;&#xBA74;&#xC11C; &#xC0B4;&#xC558;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xC6B0;&#xC5F0;&#xD55C; &#xAE30;&#xD68C;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xBA74;&#xC11C; <strong>@keepit&#xB2D8;&#xACFC; @project7&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xC138;&#xACC4;&#xC5D0; &#xC785;&#xBB38;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p> &#xC5B4;&#xB838;&#xC744; &#xB54C;&#xB294; &#xC74C;&#xC545;&#xACFC; &#xBC30;&#xB0AD;&#xC5EC;&#xD589;&#xC5D0; &#xBE60;&#xC838; &#xC0B4;&#xC558;&#xC5C8;&#xB358; &#xD0D3;&#xC5D0; <strong>&#xAC00;&#xC7A5; &#xD070; &#xCDE8;&#xBBF8;&#xB294; &#xC74C;&#xC545;&#xAC10;&#xC0C1;&#xACFC; &#xC098; &#xBC1B;&#xC744; &#xB54C; &#xC5EC;&#xD589;&#xB2E4;&#xB2C8;&#xB294; &#xAC83;</strong>&#xC774;&#xACE0;, &#xC9C0;&#xAE08;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD604;&#xC7AC; <strong>&#xC81C;&#xAC00; &#xC62C;&#xB9AC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC758; &#xC8FC;&#xC81C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778;, &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; &#xC911;&#xC5D0; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD29C;&#xD1A0;&#xB9AC;&#xC5BC;&#xB4E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xB7F0; &#xC8FC;&#xC81C;&#xC640; &#xD568;&#xAED8; &#xC5EC;&#xD589;, &#xC74C;&#xC545;, &#xC77C;&#xC0C1; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB824;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4; :D</p>
<h2 id="&#xC774;&#xBCA4;&#xD2B8;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;"><a href="#&#xC774;&#xBCA4;&#xD2B8;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;" class="headerlink" title="&#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C;?"></a>&#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C;?</h2><hr>
<p>&#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xADF8;&#xB0E5; <strong>&#xCD95;&#xD558;&#xC758; &#xB313;&#xAE00;&#xB9CC; &#xBD80;&#xD0C1;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p><strong>(1) &#xB313;&#xAE00; &#xBCF4;&#xD305; &#xBC0F; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;</strong><br>&#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC758; &#xB313;&#xAE00;&#xC744; &#xC815;&#xB3C5;&#xD558;&#xBA70; &#xBAA8;&#xB4E0; &#xB313;&#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xB313;&#xAE00; &#xC911;&#xC5D0;&#xC11C; <strong>&#xC8FC;&#xAD00;&#xC801;&#xC778; &#xCDE8;&#xD5A5;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xB294; 5&#xBD84;&#xAED8;&#xB294; &#xAC01;&#xAC01; &#xAC10;&#xC0AC;&#xC758; &#xC758;&#xBBF8;&#xB85C; &#xBBF8;&#xC57D;&#xD558;&#xB098;&#xB9C8; 1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. :D</p>
<p><strong>(2) &#xB9AC;&#xC2A4;&#xD300; &#xAC10;&#xC0AC; &#xC774;&#xBCA4;&#xD2B8;</strong><br>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC81C; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xD574; &#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBB34;&#xC791;&#xC704;&#xB85C; 10&#xBD84;&#xC744; &#xCD94;&#xCCA8;&#xD558;&#xC5EC; &#xAC10;&#xC0AC;&#xC758; &#xC758;&#xBBF8;&#xB85C; 0.1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>(3) &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8;</strong><br><strong>&#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC800;&#xB97C; &#xD314;&#xB85C;&#xC6B0; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC18C;&#xD658;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xAF2D; &#xB313;&#xAE00;&#xB85C; &#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xB9DE;&#xD314;&#xC744; &#xC548;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB0D0;!!&#x201D;&#xB77C;&#xACE0; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;. &#xC81C;&#xAC00; &#xB9DE;&#xD314;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC8C4;&#xC1A1;&#xD568;&#xC744; &#xB2F4;&#xC544; 0.1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;&#xD558;&#xACE0; &#xBC14;&#xB85C; &#xB9DE;&#xD314;&#xC744; &#xD558;&#xB7EC; &#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<p><strong>(4) &#xB79C;&#xB364; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;</strong><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xB418;&#xB294; &#xC77C;&#xC8FC;&#xC77C; &#xB4A4;&#xC5D0; @jungs&#xB2D8;&#xC758; <strong>@&#xB313;&#xAE00;&#xC2DC;&#xAC04; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xD1B5;&#xD574;&#xC11C; 500&#xC5D0; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; 5&#xBD84;&#xAED8; 0.5 &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xB418;&#xB294; &#xC77C;&#xC8FC;&#xC77C; &#xB4A4;&#xC5D0; &#xC9C4;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBC14;&#xC05C; &#xC2DC;&#xAC04; &#xC911;&#xC5D0;&#xB3C4; &#xC81C; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBC29;&#xBB38;&#xD574; &#xC8FC;&#xC154;&#xC11C; &#xC815;&#xB9D0;&#xC815;&#xB9D0; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!<br>&#xC624;&#xB298;&#xB3C4; &#xC88B;&#xC740; &#xD558;&#xB8E8; &#xB418;&#xC2DC;&#xACE0; &#xB0A8;&#xC740; &#xC8FC;&#xB9D0;&#xB3C4; &#xC88B;&#xC740; &#xC2DC;&#xAC04; &#xBCF4;&#xB0B4;&#xC138;&#xC694;!! :D</p>
<p>(&#xCD94;&#xC2E0;) &#xBCA4;&#xCE58;&#xB9C8;&#xD0B9;&#xC744; &#xD558;&#xC5EC; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC601;&#xAC10;&#xC744; &#xC8FC;&#xC2E0; @ravenkim&#xB2D8; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;</p>
<h2 id="&#xC81C;&#xAC00;-&#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xBD84;&#xB4E4;&#xC758;-&#xC2A4;&#xB0C5;&#xC0F7;-2018-5-12-&#xAE30;&#xC900;-560&#xBD84;"><a href="#&#xC81C;&#xAC00;-&#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xBD84;&#xB4E4;&#xC758;-&#xC2A4;&#xB0C5;&#xC0F7;-2018-5-12-&#xAE30;&#xC900;-560&#xBD84;" class="headerlink" title="&#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xB0C5;&#xC0F7; (2018.5.12.&#xAE30;&#xC900; / 560&#xBD84;)"></a>&#xC81C;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xB0C5;&#xC0F7; (2018.5.12.&#xAE30;&#xC900; / 560&#xBD84;)</h2><hr>
<p>@abcteacher, @abdullar, @ace232323, @adface417, @ak3417, @akoano, @alicenmj, @alphaj, @altobit, @anomaly, @anysia, @appealchoi, @appics, @arcange, @areyoucrazy, @armdown, @arneb271828, @aromi, @asbear, @asflow, @atomrigs, @ausfechten, @ayogom, @backjungmin, @baebaeyurim, @beatblue, @bellomedley, @bemypet, @bezzangi, @biba1029, @bigstar0920, @bitcoin-korea, @bithumb-official, @bitjuseyo, @bitnation, @blackyo, @blaire0323, @blockchainnomad, @blockchainstudio, @blockinfokr, @blockinpress, @blog.coinlab, @bogarti, @brandhigh, @brandnewwave, @bree1042, @brickmaster, @briskeen, @bsstudent23, @buma, @bumblebee2018, @c1h, @calist, @cancerdoctor, @carrotcake, @ccodron, @chaincapital, @cham4204, @channelsteemit, @chipochipo, @chkim4431, @chobama, @chocolate1st, @chocomuscake, @choim, @chosk, @chosungyun, @cicada0014, @cjsdns, @clarekang, @clarkgold, @clayop, @club1-signature, @coduck, @coffeex, @coindeskkorea, @coinkorea, @coinsight, @coldbeec, @coolzero, @cophago, @cowongloball, @creamer7, @creativekorea, @cryptoasis, @cryptodelic, @cryptodreamers, @cyan2017, @cyptoknight, @daebak2, @daeng5752, @dailypro, @dakeshi, @dakfn, @danbain, @danihwang, @ddi, @deadcatbounce, @derek-aa, @designkoi, @dev1by0, @dhy03196, @diego86, @dmgpol09, @doctoreecs, @dongsamb, @dongtube, @dorothy.kim, @dropthebeat, @ducksang, @dudream, @dyd2663, @easyblockchain, @easysteemit, @economad, @eddysong, @edos, @emotionalp, @energist, @enturia, @eos.io-korea, @eosgo, @eosio, @eosys, @estherkim, @etainclub, @eternittyyy, @euijin, @eunheeha, @eunyx, @event-helper, @familydoctor, @fast.rabbit, @fedooor, @feelsogood, @feeltong, @fenrir78, @ferhee, @feyee95, @flwormx, @fom, @forealife, @forhappywomen, @fur2002ks, @gamwoosonge, @ganzi, @gbgg, @ghdcks10, @glorias, @gochuchamchi, @goldenman, @goldenticket, @goldmountain94, @golfda, @good21, @goodhello, @gopax-insight, @gopaxkr, @granturismo, @greenlatte, @gsl421, @haboyo, @haedale, @haejin, @haerang2, @hancre, @hansikhouse, @happylazar, @haru-m, @healings, @hee4552, @heeyaa35, @hellocrypto, @heonbros, @heterodox, @himapan, @hingomaster, @hkmoon, @hoduleader, @homeosta, @hr1, @hsalbert, @hslife, @huvle, @hwa2ting, @hybum, @hyeheyhye, @hyeokmin, @hyominute, @hyyneeee, @iamsym85, @ianbalina, @ibobbymari, @ico-altcoin, @icoreport, @ida-good, @indend007, @innovit, @isaaclab, @isis-lee, @jack8831, @jaehyunlee, @jamieinthedark, @jayden.yoo, @jaydi, @jayh, @jaytop, @jckdotim, @jeeyoung, @jeonghunkim, @jeonghwancho, @jhani, @jhy2246, @jianmoon, @jinh0729, @jiuinfo, @joceo00, @joeypark, @johnyi, @johnypark, @jongsiksong, @jrcombo70, @jsj1215, @jsralph, @judonggyun, @jul06, @julianpark, @july01, @junjung, @justfinance, @jxwonah, @jyp0184, @k1ng-first, @kanghamin, @kangsukin, @kanisuka, @kbca, @kblock, @keepit, @keos, @keydon, @kgbinternational, @khaiyoui, @khi8689, @khjungs2, @kibumh, @kilu83, @kim066, @kimchun1, @kimjaeh9, @kimkwanghwa, @kimthewriter, @kindbreeze, @kinetic0529, @kingbit, @knowkorea, @kookmin, @koreaminer, @koreancrypter, @kr-marketing, @kr-youth, @krcryptoanalyst, @krexchange, @krguidedog, @krwhale, @krystalsnail, @ksc, @kublock, @kuri12, @kyber.network, @kyle-event, @kyunga, @l-s-h, @lalaflor, @lanaboe, @lazyrodi, @lee2, @lee5, @leebs12, @leedyd555, @leesol, @leesongyi, @leesunmoo, @leeyh, @legendary4, @lekang, @lemon.grab, @leomichael, @levi-chocolat, @lewiskim, @likersh7, @limo-sbs, @lordwillbe, @lostmine27, @louispark, @loum, @lovelynamki, @lsd10, @lucky2, @luckystrikes, @ludorum, @lupinthe3rd, @lynnata, @maa, @maanya, @makimaki2, @marabara, @market-review, @mastertri, @mathetes, @matildah, @mechuriya, @meitaya, @melissapark, @memiradio, @menerva, @mikkelrev, @minari, @minebuu, @misskiwi, @mistyblue, @mmcartoon-kr, @mmerlin, @modolee, @momoggo, @moon0819, @moonm00n, @moony0122, @morning, @moulin-rouge, @mpower292, @mse, @muscle.etc, @musicholic, @mycals, @mygoldhands, @mylifeinseoul, @myvoteyou, @nameui, @nand, @nch1234, @newbijohn, @newiz, @nhj12311, @nightcoffee, @ninzacode, @noah326, @noctisk, @noisysky, @nominchul, @nowmacha, @nuhorizon, @official-yankee, @ohnusak, @oldstone, @onehand, @onproof, @oprth, @opsteemit, @oranson, @orcaman, @osyvv, @pager, @pairplay, @pangol, @paramil, @parisfoodhunter, @paxnet, @peanut131, @pedsurgeon, @peepeem, @perspector, @philipkoon, @piljae, @pius.pius, @pliton, @polonius79, @poporoke, @potosi, @powerguy, @project7, @prosong77, @purpleheart1, @pyo, @pyorinho, @qudghk123, @raah, @ravenkim, @realcurrency, @realmankwon, @realtor28, @recordfoundation, @reddcoinkorea, @reinjun, @replayphoto, @ribai, @rimamoon, @ripnews, @rmedia783, @rokyupjung, @romanticjay, @room9, @rothbardianism, @rothbardiansion, @roychoi, @roys-market, @rtytf, @rudolph, @ryh0505, @ryuhan18, @s777man, @salthd, @saltyskip, @sanghkaang, @saranged, @scottbrian, @scottnaddle, @sean2masaaki, @segyepark, @seokil, @seowoon, @seungjae1012, @seunglimdaddy, @sh931216, @sharehows, @shin, @shinikhee, @shinrip, @simon2918, @sindorimspinoza, @sinner264, @sirin418, @sismaru, @sitha, @sjb0711, @sjchoi, @skan, @smallball, @smartbear, @smartcome, @smigol, @socoban, @sodam1004, @sol7142, @solnamu, @solnyou, @song1, @songa0906, @songwriter, @sonki999, @sonsie, @sooho, @soohyeongk, @soohyunni4, @soosoo, @soyo, @spoong, @springlining, @ssebby, @ssin, @star-b612, @star02037, @steamsteem, @steemhitt, @steemhunt, @steemitblog, @steemmano, @steemschoolkr, @stella12, @stron, @stunstunstun, @stylegold, @styner, @subi, @suddenly12, @sum-park, @sumomo, @sungkibae, @sunny1124, @sunny97, @sunsu, @supergiant, @sweetpapa, @systrader79, @tabris, @taeja, @tailcock, @talkit, @tasquai, @tata1, @teagarden, @telebito, @terracoin, @theblockchainers, @thecminus, @thefrey, @thewriting, @thomas-bm, @timesfriend, @tintom, @tkki, @tlstmdfkd, @toemt, @toka, @tradingideas, @travelwalker, @trueonot, @tryword, @ttgamja, @tumble, @twinbraid, @twinpapa, @umkin, @uplus, @urobotics, @uunio-kr, @uuu95, @valueup, @venti, @verge-mania, @vincentkang, @vip, @virus707, @vop-news, @wabangcute, @wansoon16, @wavesplatform, @wefund, @whitecat97, @wikitree, @withme, @woo7739, @wooboo, @woogie1018, @wooklym, @wooyoung, @worldinmyheart, @yahweh87, @yani98, @yann03, @ybl-official, @yellowboy1010, @yeoreum, @yespainnogain, @yhoh, @ykcryptoinfor, @yomancheck, @yonge, @yoon, @yoonkyoung, @yoonsg, @yourhoney, @ystory, @yuky, @ywha12, @ywpop, @yyesmen, @zoethehedgehog, @zxcv7735, @zzoya</p>
<hr>
<p>&#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9C8;&#xBB34;&#xB9AC; &#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xAC01;&#xC790;&#xC758; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD76C;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xACFC; &#xAFC8;&#xC744; &#xC774;&#xB8E8;&#xC2DC;&#xAE30;&#xB97C; &#xC751;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;!! <em>(&#xBA4B;&#xC9C4; &#xCE98;&#xB9AC;&#xADF8;&#xB77C;&#xD53C;&#xB97C; &#xC120;&#xBB3C;&#xD558;&#xC5EC; &#xC8FC;&#xC2E0; @aromi&#xB2D8; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D)</em><br><img src="https://steemitimages.com/DQmRk7SzBnjSWYF5EcxXXhbDiBpJGuUzYCTZDWHmdKMjgJW/steemit%20best%20image2.jpg" alt="steemit best image2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/500-d" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xBCA4;&#xD2B8;] 500&#xD314;&#xB85C;&#xC6CC; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8; :D&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/apis-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRdaTgb8ghyTDKKiyKm8BAaLrUUSM765xVhGsbSERMSsA/APIS.jpg" alt="[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 2">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T18:11:09.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1890 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/apis-2/">[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 2</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRdaTgb8ghyTDKKiyKm8BAaLrUUSM765xVhGsbSERMSsA/APIS.jpg" alt="APIS.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xC5B4; &#xC774;&#xBC88;&#xC5D0;&#xB294;<strong>APIS &#xB294; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; APIS &#xC790;&#xCCB4; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC758; &#xD2B9;&#xC9D5;&#xACFC; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBABB; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <a href="https://steemit.com/coinkorea/@donekim/apis-1" target="_blank" rel="noopener">&#xC5EC;&#xAE30;</a>&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694; :D</p>
<h2 id="&#x25B6;-APIS&#xC758;-&#xBE44;&#xC988;&#xB2C8;&#xC2A4;-&#xBAA8;&#xB378;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#&#x25B6;-APIS&#xC758;-&#xBE44;&#xC988;&#xB2C8;&#xC2A4;-&#xBAA8;&#xB378;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="&#x25B6; APIS&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>&#x25B6; APIS&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p><img src="https://steemitimages.com/DQmUo9Qv173g87morw1HHX9Hutz9A6W7FaTKohfzz6CMwsu/APIS1.jpeg" alt="APIS1.jpeg"></p>
<p>APIS&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC84;&#xBE14;, &#xD22C;&#xAE30;&#xB85C; &#xBCF4;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xB7EC;&#xD55C; &#xB9AC;&#xC2A4;&#xD06C;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xD68C;&#xC801; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C; &#xC6B0;&#xB824;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xBA70; <strong>&#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xCD5C;&#xC18C;&#xD654; &#xC2DC;&#xD0A4;&#xB418; &#xC548;&#xC815;&#xC801; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC904; &#xAC83;</strong>&#xC774;&#xB77C;&#xACE0; &#xBC31;&#xC11C;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xBB38;&#xC7A5;&#xC744; &#xC77D;&#xC790;&#xB9C8;&#xC790; &#xB4DC;&#xB294; &#xC0DD;&#xAC01;&#xC740; <strong>&#x201C;&#xB610; &#xD558;&#xB098;&#xC758; &#xD3F0;&#xC9C0;&#xC0AC;&#xAE30; &#xCF54;&#xC778;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB124;&#x201D;</strong>&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD88;&#xACFC; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xACC4;&#xC758; &#xC804;&#xC124;&#xC801; &#xD3F0;&#xC9C0;&#xC0AC;&#xAE30;&#xB85C; &#xB05D;&#xB0AC;&#xB358; &#xBE44;&#xD2B8;&#xCEE4;&#xB125;&#xD2B8;(BCC)&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; <strong>&#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xD1A0;&#xD070;(&#xB610;&#xB294; &#xCF54;&#xC778;)&#xC740; &#xC0AC;&#xC2E4; &#xAD49;&#xC7A5;&#xD788; &#xC704;&#xD5D8; &#xCC9C;&#xB9CC;&#xD558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;, <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC911;&#xC5D0;&#xC11C; &#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xCF54;&#xC778;&#xC740; &#xADF8; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xB192;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294;&#xB370;, &#xC5B4;&#xB5BB;&#xAC8C; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xB294; &#xD2B9;&#xC815; &#xCF54;&#xC778; &#xD63C;&#xC790; &#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB798;&#xC11C; &#xBC31;&#xC11C;&#xC758; &#x201C;&#xB9AC;&#xC2A4;&#xD06C;&#xB294; &#xCD5C;&#xC18C;&#xD654; &#xC2DC;&#xD0A4;&#xB418; &#xC548;&#xC815;&#xC801; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC904; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xC77C;&#xBD80;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC790;&#xCCB4; &#xD544;&#xD130;&#xB9C1;&#xC744; &#xD574;&#xC11C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; <strong>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xCD5C;&#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB77C;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC811;&#xADFC;&#xD558;&#xAE30; &#xD798;&#xB4E0; &#xD22C;&#xC790;&#xC5D0; &#xC27D;&#xAC8C; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC911;&#xAC1C;&#xB97C; &#xD574;&#xC900;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xB9E4;&#xC6B0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xBD80;&#xBD84;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; APIS &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xCD95;&#xB418;&#xACE0; &#xC6B4;&#xC601;&#xB420; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmdbFpMnavxUAZ3rAdm54b3Gu12Js5RkWkSQxpmUeGUSin/APIS6.jpg" alt="APIS6.jpg"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xAE30;&#xC874;&#xC758; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778;&#xC778; DASH, PIVX &#xB4F1;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC6D4;&#xB81B;&#xC5D0; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC790;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xC815;&#xB7C9;&#xC758; &#xCF54;&#xC778;&#xC744; &#xD640;&#xB4DC;&#xD55C; &#xCC44;&#xB85C; 24&#xC2DC;&#xAC04; &#xC548;&#xC815;&#xC801;&#xC778; &#xC6B4;&#xC601;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xC11C;&#xBC84;&#xB97C; &#xAD6C;&#xCD95;</strong>&#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xC9C1;&#xC811; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; ASIC &#xAC19;&#xC740; &#xCC44;&#xAD74;&#xAE30;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294; &#xCC44;&#xAD74;&#xAE30; &#xB300;&#xC2E0; &#xCF54;&#xC778;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCC28;&#xC774;&#xC810;&#xB9CC; &#xC788;&#xC744; &#xBFD0; &#xBCC4;&#xB3C4;&#xC758; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xB97C; &#xC6B4;&#xC601;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xC720;&#xC9C0;&#xBCF4;&#xC218;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC758; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC0F; &#xBCF4;&#xC548;&#xAD00;&#xB9AC; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB3D9;&#xC77C;&#xD558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; APIS &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAC04;&#xC811;&#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774; &#xB418;&#xC5B4;, <strong>&#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xB610;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC870;&#xC791; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC2E0;&#xACBD; &#xC4F8; &#xD544;&#xC694; &#xC5C6;&#xC774; APIS&#xD1A0;&#xD070;&#xC744; APIS&#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC608;&#xCE58;&#xD574;&#xB450;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC811; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xAC8C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xC5ED;&#xD560;</strong>&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmZoHeWUsDwtB7TmMi6q5wkzeXqUnYKQp1CNrwG5Qt7gzv/APIS7.jpg" alt="APIS7.jpg"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC744; &#xBCF4;&#xBA74; <strong>&#xD22C;&#xC790;&#xC790;&#xB294; &#xC77C;&#xC815;&#xB7C9; &#xC774;&#xC0C1;&#xC758; APIS &#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC5EC; &#xC774;&#xB97C; APIS &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC608;&#xCE58;&#xB97C; &#xD558;&#xACE0;, &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xC774;&#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB978; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;</strong>&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#xC218;&#xC775;&#xC740; &#xD574;&#xB2F9; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778; &#xB610;&#xB294; APIS&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xC608;&#xCE58;&#xD55C; &#xBE44;&#xC728;&#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xBD84;&#xC774; &#xB418;&#xB294; &#xAC1C;&#xB150;&#xC785;&#xB2C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC774;&#xC804;&#xC5D0; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; <strong>&#xC77C;&#xC885;&#xC758; &#xC8FC;&#xC2DD;&#xD380;&#xB4DC;&#xC640; &#xAC19;&#xC740; &#xAC1C;&#xB150;</strong>&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC8FC;&#xC2DD;&#xD380;&#xB4DC;&#xAC00; &#xC8FC;&#xC2DD;&#xC5D0; &#xC9C1;&#xC811;&#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB9AC;&#xC2A4;&#xD06C;&#xAC00; &#xB354; &#xB0AE;&#xACE0; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB354; &#xB0AE;&#xC740; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; <strong>APIS &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83; &#xC5ED;&#xC2DC; &#xC218;&#xC775;&#xB960;&#xC740; &#xB354; &#xB0AE;&#xC744; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xB9AC;&#xC2A4;&#xD06C;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC801;&#xB2E4;&#xB294; &#xC774;&#xC810;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xBD88;&#xC5B4; <strong>APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xAC00;&#xC7A5; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C;&#xB098;&#xB9C8; &#xCCB4;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xAC00; &#xC5C5;&#xBE44;&#xD2B8;<em>(&#xD558;&#xC544;.. &#xC774;&#xB188;&#xC758; &#xC5C5;&#xBE44;&#xD2B8;.. 5&#xC6D4; 11&#xC77C; &#xC5B4;&#xC81C;&#xC758; &#xB5A1;&#xB77D;&#xC0AC;&#xD0DC;&#xB97C; &#xC78A;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4; &#x3160;&#x3160;)</em>&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; <strong>DASH, STRATIS, PIVX &#xB4F1;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778;&#xC778;&#xB370;, &#xC774;&#xBBF8; &#xC774; &#xCF54;&#xC778;&#xB4E4;&#xC758; &#xCD08;&#xCC3D;&#xAE30; &#xC2DC;&#xC808;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC5EC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xC218;&#xC775;&#xB960;&#xC774; &#xC5C4;&#xCCAD; &#xB192;&#xC740; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; <strong>&#xC9C0;&#xAE08;&#xC740; &#xC774;&#xBBF8; &#xCF54;&#xC778; &#xC790;&#xCCB4;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC740; &#xD3B8;</strong>&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xB098; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC6B4;&#xC601; &#xBB38;&#xC81C;&#xC640;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xC790;&#xBCF8;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC758; &#xC7A5;&#xBCBD;&#xC740; &#xC5C4;&#xCCAD; &#xB192;&#xAE30;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xADF8;&#xB807;&#xB2E4;&#xACE0; 1&#xC6D0; &#xBC16;&#xC5D0; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB4E3;&#xBCF4;&#xC7A1; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778;&#xC5D0; &#xBA87; &#xBC31;&#xB9CC; &#xC6D0;&#xC774;&#xB098; &#xBA87; &#xCC9C;&#xB9CC; &#xC6D0;&#xC744; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83; &#xC5ED;&#xC2DC; &#xB9AC;&#xC2A4;&#xD06C;&#xAC00; &#xB108;&#xBB34; &#xD07D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB7F0; &#xC810;&#xB4E4;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC600;&#xC744; &#xB54C; <strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xB294; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC740; &#xAF64;&#xB098; &#xD765;&#xBBF8;&#xB86D;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;</strong>&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD22C;&#xC790; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC5D0; &#xC704;&#xD5D8;&#xC694;&#xC18C;&#xC640; &#xB2E8;&#xC810; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xBA74;&#xBC00;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC9C1;&#xC811; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xAC70;&#xB098; &#xAE30;&#xC874; &#xC720;&#xC0AC; &#xBAA8;&#xB378;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC640; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xB354;&#xC6B1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; APIS&#xC758; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xC640; &#xC7A5;&#xC810; &#xBC0F; &#xB2E8;&#xC810;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/apis-2" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/apis-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaSddfy9ewgiMu3cJneJVczwyz5HyQnSh3wVG1uU78UsA/apis1.jpg" alt="[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T06:39:57.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2666 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/apis-1/">[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 1</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaSddfy9ewgiMu3cJneJVczwyz5HyQnSh3wVG1uU78UsA/apis1.jpg" alt="apis1.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC774;&#xBCA4;&#xD2B8; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB358; APIS&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xACBD;&#xC6B0; <strong>&#xC774;&#xBBF8; 3&#xC6D4;&#xBD80;&#xD130; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC138;&#xC77C;&#xC774; &#xBAA8;&#xB450; &#xB9C8;&#xAC10;&#xB41C; &#xC0C1;&#xD0DC;&#xC774;&#xBA70;, &#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xC720;&#xD558;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xB294; &#xC804;&#xD600; &#xC5C6;&#xC74C;</strong>&#xC744; &#xC548;&#xB0B4; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; APIS&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD574; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xB9D0;&#xB85C;&#xB9CC; &#xB4E4;&#xC5B4;&#xBCF4;&#xC2DC;&#xB358; <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;</strong>&#xC758; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC870;&#xAE08;&#xC740; &#xC774;&#xD574;&#xD558;&#xC2DC;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3C9;&#xC18C;&#xC5D0; <strong>&#x201C;&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xB3C4;&#xB300;&#xCCB4; &#xBB50;&#xC9C0;?&#x201D;&#xB77C;&#xB294; &#xAD81;&#xAE08;&#xC99D;&#xC774; &#xC788;&#xC73C;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xD55C; &#xBC88;&#xCBE4; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-APIS&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#&#x25B6;-APIS&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="&#x25B6; APIS&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>&#x25B6; APIS&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p><img src="https://steemitimages.com/DQmf5DQznDmTPkq3j1BvT3uDUSceTqffHZbgwmoFZyfKvJq/apis2.png" alt="apis2.png"></p>
<p>APIS&#xB294; <strong>Advanced Property Investment System</strong>&#xC758; &#xC57D;&#xC790;&#xB85C; <strong>&#xAC1C;&#xC778;&#xC774;&#xB098; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC27D;&#xACE0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC911;&#xAC1C;&#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAC1C;&#xBC1C;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. APIS&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAC1C;&#xBC1C;&#xC9C4;&#xB4E4;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C;, &#xC55E;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xB358; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC9C0;&#xB09C; 2018&#xB144; 3&#xC6D4; 4&#xC77C;&#xBD80;&#xD130; 4&#xC6D4; 3&#xC77C;&#xAE4C;&#xC9C0; &#xD55C; &#xB2EC;&#xC5EC;&#xAC04; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC138;&#xC77C;&#xC774; &#xBAA8;&#xB450; &#xC885;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xD604;&#xC7AC;&#xB294; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC138;&#xC77C;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD1A0;&#xD070; &#xBC30;&#xBD84;&#xC774; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB41C; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB178;&#xB4DC; &#xC911; &#xD558;&#xB098;&#xB85C; &#xB2E8;&#xC21C;&#xD788; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xAC1C;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC758; &#xBB34;&#xC5B8;&#xAC00; &#xD2B9;&#xBCC4;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294; &#xB178;&#xB4DC;&#xB97C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;</strong>(&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xAC1C;&#xB150;&#xC740; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;)&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xC774; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xB9CE;&#xC774; &#xB4E3;&#xAC8C; &#xB418;&#xB294; &#xC774;&#xC720;&#xB294; <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xC77C;&#xC815; &#xAE30;&#xAC04; &#xC790;&#xAE08;&#xC744; &#xBB36;&#xC5B4;&#xB450;&#xBA74; &#xAF64;&#xB098; &#xB192;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC815;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;</strong> &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC7A5;&#xC810;&#xC740; &#xAC16;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC810;, &#xADF8;&#xB9AC;&#xACE0; &#xBCF5;&#xC7A1;&#xD55C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC791;&#xC5C5;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xC810; &#xB4F1;&#xC758; &#xBB38;&#xC81C;</strong>&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; <strong>&#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;</strong> &#xADF8;&#xB9AC;&#xACE0; &#xC124;&#xB839; <strong>&#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xBCF5;&#xC7A1;&#xD55C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC791;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;</strong>&#xC774; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; <strong>APIS&#xC790;&#xCCB4;&#xAC00; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xAC1C;&#xD558;&#xC5EC; &#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;</strong>&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xC720;&#xD558;&#xC790;&#xBA74; <strong>&#xC740;&#xD589;&#xC5D0;&#xC11C; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC885;&#xC758; &#xD380;&#xB4DC;&#xC640; &#xAC19;&#xC740; &#xAC04;&#xC811;&#xD22C;&#xC790;</strong>&#xB77C;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.  </p>
<h2 id="&#x25B6;-&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#&#x25B6;-&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="&#x25B6; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>&#x25B6; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<center> <img src="https://steemitimages.com/DQmf9fhhsc1evLdTKafRR7pKzz5bhaLcdG8atCVBnzfLvqn/apis5.png" alt="apis5.png"> </center>

<p>APIS&#xAC00; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xAD6C;&#xCD95;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC911;&#xAC1C;&#xD574;&#xC8FC;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;, <strong>&#xC790;&#xAFB8; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC774; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?</strong></p>
<p>APIS&#xB97C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; <strong>&#x201C;&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBA3C;&#xC800; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294; <strong>&#xB9C8;&#xC2A4;&#xD130;(Master)+&#xB178;&#xB4DC;(Node)</strong>&#xC758; &#xD569;&#xC131;&#xC5B4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; &#xB9C8;&#xC2A4;&#xD130;(master)&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;&#xC694;? &#xB124;&#xC774;&#xBC84; &#xC601;&#xD55C; &#xC0AC;&#xC804;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmaSt6hpB3FDtEPJaqyB4iAPH6oUDc9XMyAT6EkbBwWZ6Z/master.jpg" alt="master.jpg"><br>[&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xC601;&#xD55C;&#xC0AC;&#xC804;]</p>
<p>&#xC798;&#xC740; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xAD50;&#xC0AC;, &#xB2EC;&#xC778;, &#xC11D;&#xC0AC; &#xD559;&#xC704; &#xB4F1;&#xB4F1;&#xC758; &#xB73B;&#xC740; &#xC804;&#xD600; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xACE0; &#xBC14;&#xB85C; <strong>&#x201C;&#xC8FC;&#xC778;&#x201D;</strong>&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC744; &#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB178;&#xB4DC;(node)&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xCC3E;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVrob2PLW1p1Ho1GRwBdSsxEarPQ1f2ag8fupnsh7UzWc/node.jpg" alt="node.jpg"><br>[&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xC601;&#xD55C;&#xC0AC;&#xC804;]</p>
<p>&#xC0DD;&#xBB3C;&#xC774;&#xB098; &#xD574;&#xBD80;&#xD559;&#xACFC;&#xB294; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xACE0;, &#xC804;&#xBB38; &#xC6A9;&#xC5B4; &#xD2B9;&#xD788; &#xCEF4;&#xD4E8;&#xD130;&#xB77C;&#xB294; &#xBD84;&#xC57C;&#xC758; <strong>&#xAD50;&#xC810;</strong>&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774; &#xB9DE;&#xC744; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<p>&#xC0AC;&#xC2E4; <strong>&#xB178;&#xB4DC;(node)&#xB780; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xBCF5;&#xC0AC;&#xBCF8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xB610;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xC11C;&#xBC84;&#xB97C; &#xB9D0;&#xD558;&#xB294;&#xB370;, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xC5F0;&#xACB0;&#xC810;&#xC774;&#xC790; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAD6C;&#xC131;&#xC694;&#xC18C;</strong>&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAC01; &#xB178;&#xB4DC;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xC5EC; &#xC774; &#xC5F0;&#xACB0;&#xC810;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC804;&#xC1A1;&#xD558;&#xACE0; &#xC804;&#xD30C;&#xD558;&#xACE0; &#xAC80;&#xC99D;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xC720;&#xC9C0;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB7EC;&#xD55C; &#xB178;&#xB4DC;&#xB3C4; &#xD06C;&#xAC8C; 2&#xAC00;&#xC9C0;&#xC758; &#xC885;&#xB958;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xD480; &#xB178;&#xB4DC;(full node)&#xC640; &#xB77C;&#xC774;&#xD2B8; &#xB178;&#xB4DC;(light node)&#xC778;&#xB370;&#xC694;, &#xD480; &#xB178;&#xB4DC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xC815;&#xBCF4;&#xB97C; &#xD480;(full)&#xB85C; &#xC800;&#xC7A5;&#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC9C0;&#xAC11;&#xB3C4; &#xD480;(full)&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; &#xB77C;&#xC774;&#xD2B8; &#xB178;&#xB4DC;&#xB294; &#xD2B9;&#xC815; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC9C0;&#xAC11;&#xB9CC; &#xC544;&#xC8FC; &#xAC00;&#xBCCD;&#xAC8C;(light) &#xAD00;&#xB9AC;&#xD560; &#xBFD0;&#xC774;&#xACE0; &#xAC70;&#xB798;&#xC815;&#xBCF4;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xAC70;&#xB098; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC7A0;&#xAE50; &#xC811;&#xC18D;&#xD588;&#xB2E4; &#xB9D0;&#xC558;&#xB2E4; &#xD558;&#xB294; &#xB2E8;&#xC21C; &#xD1B5;&#xB85C;&#xC758; &#xC5ED;&#xD560;&#xB9CC; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p> <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294; &#xD480; &#xB178;&#xB4DC; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAD8C;&#xD55C;&#xACFC; &#xBCF4;&#xC0C1;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xC870;&#xAE08; &#xB354; &#xD2B9;&#xBCC4;&#xD55C; &#xB178;&#xB4DC;&#xB97C; &#xC9C0;&#xCE6D;</strong>&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC554;&#xD638;&#xD654;&#xD3D0;(&#xBE14;&#xB85D;&#xCCB4;&#xC778;) &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xB178;&#xB4DC;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC870;&#xAE08;&#xC740; &#xD2B9;&#xBCC4;&#xD55C; &#xC874;&#xC7AC;</strong>&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC804;&#xBD80; &#xC800;&#xC7A5;&#xD574; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xAE30;&#xC5EC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC758;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC720;&#xC9C0; &#xBC0F; &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQme5VEUC4FFySrTfKjBcvCLdnehLTrpmvd5maNwSSJfT3H/dash_logo_l.png" alt="dash_logo_l.png"></p>
<p>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB294; 2014&#xB144; 1&#xC6D4;&#xC5D0; Xcoin&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;&#xAC00; 2&#xC6D4;&#xC5D0;&#xB294; Darkcoin&#xC73C;&#xB85C; &#xAC1C;&#xBA85;&#xD558;&#xACE0; &#xD604;&#xC7AC;&#xC5D0;&#xB294; &#xD55C; &#xBC88; &#xB354; &#xAC1C;&#xBA85;&#xC744; &#xD558;&#xC5EC; DASH&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C; <strong>&#xB300;&#xC2DC;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xC801;&#xC6A9;&#xC774; &#xB41C; &#xAC1C;&#xB150;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xC2DC; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://chainz.cryptoid.info/dash/masternodes.dws)&#xB97C;" target="_blank" rel="noopener">https://chainz.cryptoid.info/dash/masternodes.dws)&#xB97C;</a> &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB300;&#xC2DC;&#xC758; &#xACBD;&#xC6B0; &#xD604;&#xC7AC; 45&#xAC1C;&#xAD6D;&#xC5D0; 4860&#xC5EC;&#xAC1C;&#xC758; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmR73GHbFs1wVvimcm74pnZSD6Ux4Yr1uJJfV6ao2w5wJR/dash%20masternode.jpg" alt="dash masternode.jpg"></p>
<h2 id="&#x25B6;-&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00;-&#xB420;&#xB824;&#xBA74;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;&#xD558;&#xC9C0;"><a href="#&#x25B6;-&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00;-&#xB420;&#xB824;&#xBA74;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD574;&#xC57C;&#xD558;&#xC9C0;" class="headerlink" title="&#x25B6; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xB420;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xC9C0;?"></a>&#x25B6; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xB420;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xC9C0;?</h2><hr>
<p>&#xC774;&#xC81C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC10;&#xC774; &#xC7A1;&#xD790; &#xAC83; &#xAC19;&#xAE30;&#xB294; &#xD558;&#xACE0;, &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xB418;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xD55C; &#xBC88; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xCF54;&#xC778;&#xC744; &#xC77C;&#xC815; &#xC218;&#xC900; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xBCF4;&#xC720;</strong>&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xC18C; &#xBCF4;&#xC720;&#xB7C9;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; <a href="https://masternodes.online/" target="_blank" rel="noopener">https://masternodes.online/</a> &#xC5D0;&#xC11C; &#xD655;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xB370; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmdxXQuNtLvmqQyL9aVAvDbSn5qKaBcjRn27LHN1RhU3gB/masternoeonline.jpg" alt="masternoeonline.jpg"></p>
<p>&#xD604;&#xC7AC; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xB418;&#xB294; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778;&#xC740; &#xB300;&#xB7B5; 274&#xC885;&#xB958; &#xC815;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xC774; &#xB418;&#xB294;&#xB370;, &#xC800;&#xB3C4; &#xC774; &#xC911;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xBCF8; &#xCF54;&#xC778;&#xC740; &#xB9CE;&#xC9C0;&#xAC00; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778; &#xC911; &#xC624;&#xB9AC;&#xC9C0;&#xB110;&#xC774;&#xC790; &#xB300;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; DASH&#xC640; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; PIVX&#xC815;&#xB3C4; &#xBC16;&#xC5D0;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<p>&#xC77C;&#xB2E8; &#xCD5C;&#xC18C;&#xB85C; &#xC694;&#xAD6C;&#xB418;&#xB294; &#xCF54;&#xC778;&#xC758; &#xAC1C;&#xC218;&#xB294; # required&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>DASH&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 1,000&#xAC1C;&#xC774;&#xBA70; &#xC774;&#xB294; 420,232&#xB2EC;&#xB7EC;&#xB2C8;&#xAE4C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB3C8; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xC57D; 4&#xC5B5; 5&#xCC9C;&#xB9CC; &#xC6D0; &#xC218;&#xC900;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBB50; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC904;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; 4&#xC5B5; 5&#xCC9C;&#xB9CC; &#xC6D0;&#xC758; &#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC57C;&#xB41C;&#xB2E4;&#xB2C8; &#xC0C1;&#xC0C1;&#xC744; &#xCD08;&#xC6D4;&#xD558;&#xB294; &#xAE08;&#xC561;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xACB0;&#xAD6D; &#xCD5C;&#xC18C; 4&#xC5B5; 5&#xCC9C; &#xC815;&#xB3C4;&#xB294; &#xC5EC;&#xC720;&#xC790;&#xAE08;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xACB0;&#xB860;</strong>&#xC774; &#xB098;&#xC624;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83; &#xB9D0;&#xACE0;&#xB3C4; <strong>24&#xC2DC;&#xAC04; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xBC84;&#xC640; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC6B4;&#xC601;</strong>&#xD574;&#xC8FC;&#xC5B4;&#xC57C;&#xB9CC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xB108;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0; 24&#xC2DC;&#xAC04; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xBC84;&#xC640; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC6B4;&#xC601;&#xD560; &#xC790;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xBD84;&#xB4E4; &#xB610;&#xB294; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C;&#xB294; DASH&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xB0AE;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xC5EC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xD2B9;&#xC815; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC790; 1&#xBA85;&#xC774; &#xD63C;&#xC790;&#xC11C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. APIS&#xD300;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xACE0; &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C; &#xBAA8;&#xB378;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC2ED;&#xC2DC;&#xC77C;&#xBC18; &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xD380;&#xB529;&#xC744; &#xBC1B;&#xC544; &#xC774; &#xD380;&#xB4DC;&#xB97C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; APIS &#xC790;&#xCCB4; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC758; &#xD2B9;&#xC9D5;&#xACFC;  &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xB3C4; &#xAE34; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/apis-1" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/10-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmf3nqygwcsAP2txRW3fHQWytvuWs4XXboR3bmH8wiWmjQ/voting%20event.jpg" alt="[보팅 이벤트] 리스팀 해주시는 선착순 10분의 포스팅에 풀보팅! - 2탄">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T05:14:15.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 279 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/10-2/">[보팅 이벤트] 리스팀 해주시는 선착순 10분의 포스팅에 풀보팅! - 2탄</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmf3nqygwcsAP2txRW3fHQWytvuWs4XXboR3bmH8wiWmjQ/voting%20event.jpg" alt="voting event.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C;&#xC5D0; &#xC774;&#xC5B4;&#xC11C; &#xC624;&#xB298;&#xB3C4; &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xC120;&#xCC29;&#xC21C; 10&#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD480;&#xBCF4;&#xD305;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xCC38;&#xC5EC;&#xBC29;&#xBC95;"><a href="#&#xCC38;&#xC5EC;&#xBC29;&#xBC95;" class="headerlink" title="&#xCC38;&#xC5EC;&#xBC29;&#xBC95;"></a>&#xCC38;&#xC5EC;&#xBC29;&#xBC95;</h2><hr>
<ol>
<li>&#xD314;&#xB85C;&#xC6B0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD314;&#xB85C;&#xC6B0;! (&#xD314;&#xB85C;&#xC6B0;&#xB294; &#xC0AC;&#xB791;&#xC785;&#xB2C8;&#xB2E4; :D)</li>
<li>&#xC81C; &#xD3EC;&#xC2A4;&#xD305; &#xC911; &#xD558;&#xB098;&#xB97C; &#xB9AC;&#xC2A4;&#xD300;&#xD574;&#xC8FC;&#xC138;&#xC694;!</li>
<li>&#xBCF4;&#xD305; &#xBC1B;&#xACE0; &#xC2F6;&#xC740; &#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC18C;&#xB97C; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;.</li>
<li>&#xB05D;!</li>
</ol>
<hr>
<p>&#xBCF4;&#xD305; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xD558;&#xC9C0;&#xB9CC;, &#xC548;&#xD574;&#xC8FC;&#xC154;&#xB3C4; &#xAD1C;&#xCC2E;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBCF4;&#xD305;&#xC740; &#xC81C;&#xAC00; &#xD558;&#xB7EC; &#xAC00;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC774;&#xB2C8;&#xAE4C;&#xC694;! :D</strong> &#xCC38; &#xAC04;&#xB2E8;&#xD558;&#xC8E0;? &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2E0; &#xC120;&#xCC29;&#xC21C; 10&#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD480;&#xBCF4;&#xD305;&#xD558;&#xB7EC; &#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xC5EC;&#xC640; &#xAD00;&#xC2EC; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/10-2" target="_blank" rel="noopener">&#x2018;[&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8;] &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xC120;&#xCC29;&#xC21C; 10&#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD480;&#xBCF4;&#xD305;! - 2&#xD0C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2-designkoi/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYid64rTrHuu7moMWNRnRhoUMZMmWwZGvpoZFUmQwyhrp/koi%20watch.jpg" alt="[콕션 후기 2탄] 디자인코이(@designkoi)님의 순둥순등 스팀잇시계 수령 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T02:41:51.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1057 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2-designkoi/">[콕션 후기 2탄] 디자인코이(@designkoi)님의 순둥순등 스팀잇시계 수령 후기</a>
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xD734;&#xC77C;&#xACFC; &#xB300;&#xCCB4;&#xACF5;&#xD734;&#xC77C; &#xB355;&#xBD84;&#xC5D0; &#xD0DD;&#xBC30;&#xAC00; &#xC870;&#xAE08; &#xBC00;&#xB824; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC5CA;&#xADF8;&#xC81C;&#xC640; &#xC5B4;&#xC81C;&#xB294; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xD0DD;&#xBC30;&#xB97C; &#xC218;&#xB839;&#xD588;&#xB124;&#xC694;. &#xC5B4;&#xC81C; @replayphoto&#xB2D8;&#xC758; &#xCEE4;&#xD53C;&#xBA54;&#xC774;&#xD2B8; &#xC218;&#xB839; &#xD6C4;&#xAE30;&#xC5D0; &#xC774;&#xC5B4; &#xC624;&#xB298;&#xC740; @designkoi&#xB2D8;&#xC758; &#xCF55;&#xC158; &#xB2F9;&#xCCA8; &#xD6C4;&#xAE30;&#xB97C; &#xC791;&#xC131;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xBC88; &#xC2A4;&#xD300;&#xC787; &#xBB34;&#xB4DC;&#xB4F1;&#xC5D0; &#xC774;&#xC5B4; &#xC774;&#xBC88;&#xC774; 2&#xBC88;&#xC9F8; &#xB2F9;&#xCCA8;&#xC774;&#xB124;&#xC694; :)</p>
<p><img src="https://steemitimages.com/DQmYid64rTrHuu7moMWNRnRhoUMZMmWwZGvpoZFUmQwyhrp/koi%20watch.jpg" alt="koi watch.jpg"></p>
<hr>
<ul>
<li>&#xCF55;&#xC158; &#xD6C4;&#xAE30; 1&#xD0C4; : <a href="https://steemit.com/kr-event/@donekim/designkoi" target="_blank" rel="noopener">[&#xCF55;&#xC158; &#xB099;&#xCC30; &#xD6C4;&#xAE30;] @designkoi&#xB2D8;&#xC758; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB098;&#xB294; &#xBB34;&#xB4DC;&#xB4F1; &#xC218;&#xB839;&#xD6C4;&#xAE30;</a></li>
<li>&#xC81C;9&#xD68C; &#xCF55;&#xC158; &#xACF5;&#xC9C0; : <a href="https://steemit.com/kr-event/@designkoi/kr-event-09-1-sbd" target="_blank" rel="noopener">[kr-event] #09 &#xCF54;&#xC774;&#xC625;&#xC158; &#x201C;&#xCF55;&#xC158;&#x201D; &#xC624;&#xB298;&#xC758; &#xC544;&#xC774;&#xD15C;&#xC740; &#x201C;&#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xACC4;&#x201D; + &#xC120;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;~ 1 SBD &#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;! &#xACE0;&#xACE0;!</a></li>
</ul>
<hr>
<p><img src="https://steemitimages.com/DQmPKPbA7g38QWP4PcLfKCSpn5HAEqLp4gzq2WMY7LysbZH/koi%20watch2.png" alt="koi watch2.png"></p>
<p>&#xC774;&#xBC88; &#xC81C;9&#xD68C; &#xCF55;&#xC158;&#xC5D0;&#xC11C; &#xC81C;&#xAC00; &#xB2F9;&#xCCA8;&#xB41C; &#xC544;&#xC774;&#xD15C;&#xC740; &#xBC14;&#xB85C; &#xC774; <strong>&#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xACC4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0C9;&#xC0C1;&#xC740; &#xC81C;&#xC77C; &#xC704;&#xC5D0; &#xC62C;&#xB824;&#xB454; &#xC774;&#xBBF8;&#xC9C0;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC5EC;&#xB7EC; &#xC885;&#xB958;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xC0C9;&#xC0C1; &#xC120;&#xD0DD;&#xC5D0; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xC744; &#xD588;&#xC5C8;&#xB124;&#xC694;. &#xC0C1;&#xB0A8;&#xC790;&#xC758; &#xC0C9;&#xAE54;&#xC778; &#xD551;&#xD06C;&#xC0C9;&#xC744; &#xD560;&#xAE4C; &#xC7A0;&#xC2DC; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xB2E4;&#xC74C; &#xAE30;&#xD68C;&#xB97C; &#xAE30;&#xC57D;&#xD558;&#xBA70; &#xC77C;&#xB2E8;&#xC740; <strong>&#xAC00;&#xC7A5; &#xAE54;&#xB054;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xBE14;&#xB799;+&#xD654;&#xC774;&#xD2B8;&#xB85C; &#xC120;&#xD0DD;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center> <img src="https://steemitimages.com/DQman8K4jCUQqKvpSfkushwFvGUzujpGLxz96jHPmEky7Yh/IMG_3794.jpg" alt="IMG_3794.jpg"></center> 

<p>&#xD0DD;&#xBC30; &#xBC15;&#xC2A4; &#xC548;&#xC5D0; &#xCF54;&#xC774;&#xB2D8;&#xAED8;&#xC11C; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xAF3C;&#xAF3C;&#xD558;&#xAC8C; &#xBFB1;&#xBFB1;&#xC774; &#xD3EC;&#xC7A5;&#xC744; &#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xACC4;(&#xC81C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; <strong>&#xCF54;&#xC774;&#xD074;&#xB77D;</strong>&#xC774;&#xB77C;&#xACE0; &#xC774;&#xB984;&#xC744; &#xC9C0;&#xC5B4;&#xC918;&#xC11C; &#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; <strong>&#xCF54;&#xC774;&#xD074;&#xB77D;</strong>&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;)&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC2A4;&#xD300;&#xC787; &#xC18C;&#xD488;&#xC744; &#xD568;&#xAED8; &#xB123;&#xC5B4;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBFB1;&#xBFB1;&#xC774;&#xB4E4; &#xC548;&#xC5D0;&#xC11C; &#xCF54;&#xC774;&#xD074;&#xB77D;&#xACFC; &#xC2A4;&#xD300;&#xC787; &#xC18C;&#xD488;&#xB4E4;&#xC744; &#xAD6C;&#xCD9C;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center> <img src="https://steemitimages.com/DQmV1XBihuamLxwgYUgtTxRXHRj3YPNjv6QeaCBXRmEastB/IMG_3795.jpg" alt="IMG_3795.jpg"></center> 

<p>&#xC9DC;&#xC9E0;! &#xAE54;&#xB054;&#xD558;&#xACE0; &#xADC0;&#xC5EC;&#xC6B4; &#xC790;&#xD0DC;&#xB97C; &#xB4DC;&#xB7EC;&#xB0B8; &#xCF54;&#xC774;&#xD074;&#xB77D;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xCE5C;&#xB290;&#xB2D8;&#xAED8;&#xC11C; &#xC800;&#xC640; &#xB2EE;&#xC558;&#xB2E4;&#xACE0; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; &#xB77C;&#xC774;&#xC5B8;&#xB4E4;&#xC774; &#xCC2C;&#xC870; &#xCD9C;&#xC5F0;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD06C;&#xAE30;&#xB294; &#xC67C;&#xCABD;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC77C;&#xBC18; &#xBA38;&#xADF8;&#xCEF5; &#xD06C;&#xAE30; &#xC815;&#xB3C4; &#xB418;&#xB124;&#xC694; :D</p>
<center> <img src="https://steemitimages.com/DQmTVN6rbNphiuVdQa8Mg4fe6nu8FMYxhSLWQKvS9BCRKf4/IMG_3797.jpg" alt="IMG_3797.jpg"></center> 

<p>&#xAC19;&#xC774; &#xBCF4;&#xB0B4; &#xC8FC;&#xC2E0; &#xC2A4;&#xD300;&#xC787; &#xC18C;&#xD488;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xCC0D;&#xC740; &#xC0AC;&#xC9C4;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC9C4; &#xB4B7;&#xD3B8;&#xC758; &#xC804;&#xC120;&#xB4E4; &#xC815;&#xB9AC;&#xB97C; &#xC880; &#xD574;&#xC57C;&#xACA0;&#xB124;&#xC694;. &#x315C;</p>
<center> <img src="https://steemitimages.com/DQmZq4BKQX7uGdoJCAtARxSpUNYAZ6zRS3QSu7MWWk34qRk/IMG_3796.jpg" alt="IMG_3796.jpg"></center> 

<p>&#xBC30;&#xACBD;&#xC774; &#xC870;&#xAE08; &#xC9C0;&#xC800;&#xBD84;&#xD574;&#xC11C; &#xCEF4;&#xD4E8;&#xD130; &#xBCF8;&#xCCB4; &#xC704;&#xC5D0; &#xC62C;&#xB824;&#xB193;&#xC740; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB77C;&#xC774;&#xC5B8; &#xB300;&#xC2E0; &#xB77C;&#xC778; &#xD504;&#xB80C;&#xC988;&#xAC00; &#xCC2C;&#xC870;&#xCD9C;&#xC5F0;&#xC744; &#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; :D <strong>&#xCF54;&#xC774;&#xD074;&#xB77D;&#xC758; &#xC7A5;&#xC810;</strong>&#xC744; &#xB9D0;&#xD574;&#xBCF4;&#xC790;&#xBA74;,</p>
<ol>
<li>&#xADC0;&#xC5FD;&#xB2E4;.</li>
<li>&#xC815;&#xB9D0; &#xADC0;&#xC5FD;&#xB2E4;.</li>
<li>&#xB9CE;&#xC774;&#xB9CE;&#xC774; &#xADC0;&#xC5FD;&#xB2E4;. &#xC785;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;&#x314E; :)</li>
</ol>
<p>&#xC77C;&#xB2E8; &#xD06C;&#xAE30;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xC544;&#xB2F4;&#xD55C; &#xC0AC;&#xC774;&#xC988;&#xB77C;&#xC11C; &#xC0AC;&#xBB34;&#xC2E4; &#xCC45;&#xC0C1;&#xC774;&#xB4E0; &#xBC29; &#xC548;&#xC758; &#xCC45;&#xC0C1;&#xC774;&#xB098; &#xD611;&#xD0C1; &#xC704;&#xC5D0; &#xB450;&#xC5B4;&#xB3C4; &#xC798; &#xC5B4;&#xC6B8;&#xB9B4; &#xAC83; &#xAC19;&#xACE0;, &#xD22D; &#xD558;&#xACE0; &#xAC74;&#xB4E4;&#xBA74; &#xC67C;&#xCABD; &#xC624;&#xB978;&#xCABD;&#xC73C;&#xB85C; &#xC654;&#xB2E4; &#xAC14;&#xB2E4;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xADC0;&#xC5EC;&#xC6CC;&#xC694; :D &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC2DC;&#xACC4;&#xAC00; <strong>&#xBB34;&#xC18C;&#xC74C; &#xC2DC;&#xACC4;</strong>&#xB77C;&#xC11C; &#xC18C;&#xC74C;&#xC5D0; &#xBBFC;&#xAC10;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xBC29;&#xC5D0; &#xB194;&#xB450;&#xC5B4;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC694;! </p>
<center> <img src="https://steemitimages.com/DQmZbSjwtEHTTDuDZGrroHSotKp99mYrEnNYRua7hf9AHZs/IMG_3814.jpg" alt="IMG_3814.jpg"></center> 

<p>&#xC9C0;&#xB09C; &#xBC88;&#xC5D0; &#xB2F9;&#xCCA8;&#xB41C; &#xCF54;&#xBB34;&#xB4F1;(&#xCF54;&#xC774; &#xC625;&#xC158; &#xBB34;&#xB4DC;&#xB4F1;)&#xACFC; &#xCF54;&#xC774;&#xD074;&#xB77D; &#xD615;&#xC81C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xBB34;&#xC2E4; &#xD658;&#xACBD;&#xC774; &#xBB54;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xADC0;&#xC5FC;&#xADC0;&#xC5FC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC694; :) @designkoi&#xB2D8;&#xAED8;&#xC11C; &#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xC2E0; <a href="https://steemit.com/kr-event/@designkoi/11-2-1-sbd" target="_blank" rel="noopener">11&#xD68C;&#xCC28; &#xCF54;&#xC774;&#xC625;&#xC158;</a>&#xC5D0;&#xB3C4; &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC758; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBD80;&#xD0C1;&#xB4DC;&#xB9AC;&#xBA70;, &#xADC0;&#xC5FC;&#xBBF8; &#xBFDC;&#xBFDC;&#xD558;&#xB294; &#xC544;&#xC774;&#xD15C;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2DC;&#xACE0; &#xBCF4;&#xB0B4; &#xC8FC;&#xC2E0; &#xCF54;&#xC774;&#xB2D8;&#xAED8; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2-designkoi" target="_blank" rel="noopener">&#x2018;[&#xCF55;&#xC158; &#xD6C4;&#xAE30; 2&#xD0C4;] &#xB514;&#xC790;&#xC778;&#xCF54;&#xC774;(@designkoi)&#xB2D8;&#xC758; &#xC21C;&#xB465;&#xC21C;&#xB4F1; &#xC2A4;&#xD300;&#xC787;&#xC2DC;&#xACC4; &#xC218;&#xB839; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/223/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/225/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/223/">223</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/224/">224</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/225/">225</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/245/">245</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

