
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Pencarian" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/kr-gazua/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRvnZtx1i8Mb7Ja1GJMPrGc2oWwczyuthNzKurBDFdUiH/IMG_3692.jpg" alt="[Kr-gazua] 하루 동안 컴퓨터 앞에서 자유로워지기 연습해봤는데..">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-21T14:05:57.000Z">2018-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-gazua/">kr-gazua</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes membaca (Sekitar 415 kata)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/kr-gazua/">[Kr-gazua] 하루 동안 컴퓨터 앞에서 자유로워지기 연습해봤는데..</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B8;&#xC81C;&#xBD80;&#xD134;&#xAC00; &#xCEF4;&#xD4E8;&#xD130;&#xB791; &#xD578;&#xB4DC;&#xD3F0;&#xC758; &#xB178;&#xC608;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xAC83;&#xB9CC; &#xAC19;&#xC544;&#xC11C;, &#xD558;&#xB8E8; &#xB3D9;&#xC548;&#xC740; &#xC544;&#xB0A0;&#xB85C;&#xADF8; &#xC0DD;&#xD65C; &#xC990;&#xAE30;&#xAE30;&#xC5D0; &#xB3C4;&#xC804;!! &#xD558;&#xB8E8; &#xB3D9;&#xC548;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC28;&#xD2B8;&#xB3C4; &#xBCF4;&#xC9C0;&#xB9D0;&#xACE0;, &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xC774;&#xBA54;&#xC77C;&#xC774;&#xB098; &#xD2B8;&#xC704;&#xD130;&#xB3C4; &#xBCF4;&#xC9C0; &#xB9D0;&#xACE0; &#xC788;&#xC5B4;&#xBCF4;&#xC790;!!</p>
<p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC7AC;&#xCDA9;&#xC804;&#xB3C4; &#xC2DC;&#xD0A4;&#xACE0; &#xC8FC;&#xC704; &#xD658;&#xAE30;&#xB3C4; &#xC880; &#xC2DC;&#xD0AC; &#xACB8; &#xD558;&#xB8E8; &#xB3D9;&#xC548; &#xB514;&#xC9C0;&#xD138; &#xAE30;&#xAE30;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C0;&#xAE30; &#xC5F0;&#xC2B5;&#xC744; &#xD588;&#xC5C9;. &#xCE5C;&#xAD6C;&#xB4E4; &#xB9CC;&#xB098;&#xC11C; &#xC218;&#xB2E4; &#xB5A8;&#xACE0; &#xC0B0;&#xCC45;&#xB3C4; &#xD558;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xBB54;&#xAC00; &#xC790;&#xC720;&#xB85C;&#xC6CC; &#xC9C4; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC88B;&#xB354;&#xB77C;.</p>
<p>&#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xAC8C; &#xB0A8;&#xC790;&#xB4E4;&#xB07C;&#xB9AC; &#xB300;&#xB0AE;&#xC5D0; &#xCE75;&#xD14C;&#xC77C; &#xD55C; &#xC794; &#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4; &#xAD6C;&#xACBD;&#xB3C4; &#xD558;&#xACE0;,<br>(&#xC624;&#xD788;&#xB824; &#xBC14;&#xD1A0;&#xC2A4;&#xC5D0; &#xB300;&#xB0AE;&#xC5D0; &#xB0A8;&#xC790;&#xB4E4;&#xB07C;&#xB9AC; &#xB4E4;&#xC5B4;&#xC624;&#xB2C8; &#xB3D9;&#xBB3C;&#xC6D0; &#xC6D0;&#xC22D;&#xC774;&#xCC98;&#xB7FC; &#xC2DC;&#xC120; &#xC9D1;&#xC911;&#xB41C; &#xAC74; &#xC548;&#xBE44;&#xBC00;)</p>
<p><img src="https://steemitimages.com/DQmRvnZtx1i8Mb7Ja1GJMPrGc2oWwczyuthNzKurBDFdUiH/IMG_3692.jpg" alt="IMG_3692.jpg"></p>
<p>&#xB9E8;&#xB0A0; &#xB4B7; &#xBAA9;&#xC774; &#xBED0;&#xADFC;&#xD588;&#xB358;&#xAC8C;, &#xB9E8;&#xB0A0; &#xAFB8;&#xBD80;&#xC815;&#xD558;&#xAC8C; &#xD578;&#xB4DC;&#xD3F0;&#xC774;&#xB791; &#xCEF4;&#xD4E8;&#xD130; &#xBAA8;&#xB2C8;&#xD130;&#xB9CC; &#xBCF4;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7AC;&#xB358;&#xAC74;&#xC9C0;<br>&#xC624;&#xB298;&#xC740; &#xB4B7; &#xBAA9;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC544;&#xD504;&#xC9C0;&#xAC00; &#xC54A;&#xB354;&#xB77C;&#xACE0;,<br>&#xD578;&#xB4DC;&#xD3F0; &#xB54C;&#xBB38;&#xC5D0; &#xD558;&#xB298;&#xC740; &#xC5B8;&#xC81C; &#xD55C; &#xBC88; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xACE0; &#xC0B4;&#xC558;&#xB098; &#xC2F6;&#xC5C8;&#xC5B4;.</p>
<p><img src="https://steemitimages.com/DQmbnhcd92BCF5zAGk2icvUGc2Y1yQAvLDz5mLjc5xDtugJ/IMG_3693.jpg" alt="IMG_3693.jpg"></p>
<p>(&#xC774; &#xC0AC;&#xC9C4;&#xC740; &#xC65C; &#xC62C;&#xB838;&#xC744;&#xAE4C;?)</p>
<p>&#xADF8;&#xAC74; &#xADF8;&#xB807;&#xACE0; &#xC194;&#xC9C1;&#xD788; &#xC81C;&#xC77C; &#xCC38;&#xAE30; &#xD798;&#xB4E4;&#xC5C8;&#xB358; &#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB354;&#xB77C;&#xACE0;.<br>&#xD6BD;, &#xB204;&#xB098;&#xB4E4; &#xB098; &#xC2A4;&#xD300;&#xC787; &#xC911;&#xB3C5;&#xC778;&#xAC70; &#xB9DE;&#xC9C0;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/kr-gazua" target="_blank" rel="noopener">&#x2018;[Kr-gazua] &#xD558;&#xB8E8; &#xB3D9;&#xC548; &#xCEF4;&#xD4E8;&#xD130; &#xC55E;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C0;&#xAE30; &#xC5F0;&#xC2B5;&#xD574;&#xBD24;&#xB294;&#xB370;..&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/npxs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 이야기] 최근에 갑자기 핫해진 펀디엑스(NPXS) 코인에 대해 알아보자!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-20T09:57:48.000Z">2018-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes membaca (Sekitar 1495 kata)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/npxs/">[암호화폐 이야기] 최근에 갑자기 핫해진 펀디엑스(NPXS) 코인에 대해 알아보자!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p><img src="https://steemitimages.com/DQmXtnMWYC3BYEV1VzoyBpqpEpdZVhnyoZf3n4MBFcpTyvJ/pundix.jpg" alt="pundix.jpg"></p>
<p>&#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xB294; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xAC00; POS&#xAE30;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC190;&#xC27D;&#xAC8C; &#xAD6C;&#xB9E4;&#xD558;&#xAC70;&#xB098; &#xD310;&#xB9E4;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACE0;, &#xC790;&#xCCB4; &#xAC1C;&#xBC1C;&#xD55C; POS&#xAE30;&#xAE30;&#xB97C; &#xB2E4;&#xC591;&#xD55C; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC5D0; &#xBCF4;&#xAE09;&#xD558;&#xC5EC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBB3C;&#xAC74; &#xACB0;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; P2P &#xC9C0;&#xBD88;&#xC2DC;&#xC2A4;&#xD15C; &#xAC1C;&#xBC1C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xBC14;&#xC77C; &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xB2E4;&#xC6B4; &#xBC1B;&#xACE0; &#xD380;&#xB514;&#xC5D1;&#xC2A4; &#xCF54;&#xC778;&#xC744; &#xC9C0;&#xAC11;&#xC5D0; &#xB123;&#xC5B4; &#xB450;&#xBA74;, &#xC0BC;&#xC131;&#xD398;&#xC774;&#xCC98;&#xB7FC; &#xBCC4;&#xB3C4;&#xC758; &#xCE74;&#xB4DC; &#xC5C6;&#xC774;&#xB3C4; &#xACB0;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACE0;, &#xBE44;&#xC811;&#xCD09;&#xC2DD; &#xC9C0;&#xBD88;&#xCE74;&#xB4DC;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xC5EC; &#xD574;&#xB2F9; &#xCE74;&#xB4DC; &#xACC4;&#xC88C;&#xC640; &#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xC5EC; &#xC190;&#xC27D;&#xAC8C; &#xACB0;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xACC4;&#xC758; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB97C; &#xBAA9;&#xD45C;</strong>&#xB85C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUyr8c23LKhLEtnhM8pHN7MbehAAUE53pNHNZbCzmmZy3/pundix%20chart1.jpg" alt="pundix chart1.jpg"></p>
<p>&#xD604;&#xC7AC; &#xC0C1;&#xC7A5;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB294; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xCF54;&#xC778;&#xB124;&#xC2A4;&#xD2B8;, &#xCF54;&#xC778;&#xB808;&#xC77C;, &#xCE90;&#xC154;&#xB808;&#xC2A4;&#xD2B8;&#xC640; &#xD574;&#xC678; &#xAC70;&#xB798;&#xC11C; &#xCF54;&#xC778;&#xBCA0;&#xB124;, IDEX, DDEX &#xB4F1;</strong>&#xC785;&#xB2C8;&#xB2E4;. ICO&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC131;&#xD669;&#xB9AC;&#xC5D0; &#xB9C8;&#xAC10;&#xB418;&#xC5C8;&#xC73C;&#xB098;, &#xC778;&#xC9C0;&#xB3C4;&#xAC00; &#xB192;&#xACE0; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xD070; &#xBA54;&#xC774;&#xC800; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xC0C1;&#xC7A5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC00;&#xC7A5; &#xD070; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCF54;&#xC778;&#xB124;&#xC2A4;&#xD2B8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xBBF8;&#xB8E8;&#xC5B4; &#xBCF4;&#xC558;&#xC744; &#xB54C;, &#xC544;&#xC9C1; &#xAC70;&#xB798;&#xC18C; &#xC0C1;&#xC7A5; &#xBA74;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC774;&#xB807;&#xB2E4;&#xD560; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmT5zjCoecRymQtAtZzgjqdoiVPrZfmtZKKq6fjSungpep/pundix%20chart.jpg" alt="pundix chart.jpg"></p>
<p><strong>&#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xB294; &#xCD5C;&#xADFC;&#xC5D0; &#xCF54;&#xC778;&#xC744; 1,000:1&#xC758; &#xBE44;&#xC728;&#xB85C; &#xC2A4;&#xC651;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. ICO &#xC885;&#xB8CC; &#xD6C4; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC628; &#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xC758; &#xC2EC;&#xBCFC;(&#xD2F0;&#xCEE4;)&#xC740; PXS&#xC600;&#xB294;&#xB370;, &#xC774; &#xC2A4;&#xC651;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xAE30;&#xC874; &#xD1A0;&#xD070;&#xACFC; &#xAD6C;&#xBD84;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574; NPXS&#xB85C; &#xC2EC;&#xBCFC;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC2A4;&#xC651;&#xC774;&#xB77C; &#xD568;&#xC740; &#xC8FC;&#xC2DD;&#xC758; &#xC561;&#xBA74; &#xBD84;&#xD560;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xAE30;&#xC874;&#xC5D0; 1,000&#xAC1C;&#xC758; PXS&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD640;&#xB354;&#xB4E4;&#xC740; 1,000,000&#xAC1C;&#xC758; NPXS&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xC2A4;<strong>&#xC651;&#xC73C;&#xB85C; &#xC778;&#xD558;&#xC5EC; &#xC2DC;&#xC7A5;&#xC5D0; &#xD1A0;&#xD070; &#xACF5;&#xAE09;&#xB7C9;&#xC774; 1,000&#xBC30;&#xAC00; &#xB418;&#xACE0;, &#xAC00;&#xACA9;&#xC740; 1,000&#xBD84;&#xC758; 1&#xB85C; &#xD558;&#xB77D;</strong>&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC0AC;&#xC2E4; &#xCD1D; &#xAE08;&#xC561;&#xC740; &#xB3D9;&#xC77C;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD1A0;&#xD070;&#xC2A4;&#xC651;&#xC740; &#xD638;&#xC7AC;&#xB3C4; &#xC545;&#xC7AC;&#xB3C4; &#xC544;&#xB2CC; &#xC911;&#xB9BD;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmT5zjCoecRymQtAtZzgjqdoiVPrZfmtZKKq6fjSungpep/pundix%20chart.jpg" alt="pundix chart.jpg"></p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xB358; &#xCF54;&#xC778;&#xB124;&#xC2A4;&#xD2B8;&#xC758; &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xC774; &#xB9C9;&#xD78C; &#xAC83;, &#xD1A0;&#xD070; &#xC2A4;&#xC651;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAE30;&#xC874;&#xC5D0; PXS&#xC77C; &#xB54C; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xB358; &#xBE44;&#xBC15;&#xC2A4;(Bibox) &#xAC70;&#xB798;&#xC18C;&#xC5D0; NPXS&#xC758; &#xC7AC;&#xC0C1;&#xC7A5;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xB294; &#xAC83;, &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC774;&#xB978;&#xBC14; &#xB5A1;&#xB77D;&#xC7A5;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xB4F1;&#xC758; &#xC545;&#xC7AC;&#xB4E4;&#xC774; &#xACB9;&#xCE58;&#xBA70; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xC651; &#xD6C4; &#xC57D; &#xAC1C;&#xB2F9; 2&#xC6D0; &#xC218;&#xC900;</strong>(&#xC774;&#xAC83;&#xB3C4; ICO&#xC5D0; &#xBE44;&#xD574; &#xC774;&#xBBF8; &#xB9CE;&#xC774; &#xD558;&#xB77D;&#xD55C; &#xAC00;&#xACA9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.)<strong>&#xC774;&#xC5C8;&#xB358; &#xD1A0;&#xD070;&#xAC00;&#xACA9;&#xC774; &#xAC1C;&#xB2F9; 0.6&#xC6D0;&#xB300;&#xAE4C;&#xC9C0; &#xD3ED;&#xB77D;</strong>&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBA70;&#xCE60; &#xC804;&#xBD80;&#xD130; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC774; &#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQma29EqtyoDQQxDkmtP2yZkZCxBuYwFwGm77pWATvUriH4/pundix%20buy%20back.jpg" alt="pundix buy back.jpg"></p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; <strong>&#xD380;&#xB514;&#xC5D1;&#xC2A4; &#xD30C;&#xC6B4;&#xB370;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xBC14;&#xC774;&#xBC31;(Buy-back) &#xD504;&#xB85C;&#xADF8;&#xB7A8;</strong> &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C; &#xC911;&#xC778; XPOS&#xAE30;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC18C;&#xB9E4;&#xC810;&#xC758; &#xD310;&#xB9E4;&#xC790;&#xB4E4;&#xACFC; &#xAE30;&#xC220; &#xD611;&#xB825;&#xC5C5;&#xCCB4;&#xB4E4;, &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xB4F1;&#xC744; &#xBCF4;&#xC870;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; <strong>Pundi X PRF(Partnership Reserve Fund)&#xC5D0;&#xC11C; &#xC57D; 200ETH &#xC218;&#xC900;&#xC758; &#xD380;&#xB514;&#xC5D1;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xC7AC;&#xAD6C;&#xB9E4;&#xD55C;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;</strong> &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>200ETH&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xC5EC; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xCD5C;&#xB300; 2,000ETH &#xC218;&#xC900;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC7AC;&#xAD6C;&#xB9E4;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xBA70;, &#xC7AC;&#xAD6C;&#xB9E4; &#xAC00;&#xACA9;&#xC740; &#xBBF8;&#xAD6D;&#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C; $0.0030~$0.0036</strong>&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xB7EC;&#xD55C; &#xBC1C;&#xD45C;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xCE90;&#xC154;&#xB808;&#xC2A4;&#xD2B8;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xCF54;&#xC778;&#xB808;&#xC77C;(4&#xC6D4; 20&#xC77C; &#xC624;&#xB298; &#xC0C1;&#xC7A5;)&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xD638;&#xC7AC;</strong>&#xAC00; &#xAC19;&#xC774; &#xD130;&#xC838;&#xC8FC;&#xBA74;&#xC11C; &#xAE09;&#xACA9;&#xD55C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xB294; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544; &#xC2DC;&#xC7A5;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD558;&#xC5EC; &#xC810;&#xCC28; &#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xC2DC;&#xC7A5;&#xC744; &#xD655;&#xC7A5;&#xD574;&#xB098;&#xAC08; &#xACC4;&#xD68D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; <strong>&#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xC758; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC740; &#xC774;&#xBBF8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xCE58;&#xC5F4;&#xD55C; &#xC2DC;&#xC7A5;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC740; &#xD558;&#xC9C0;&#xB9CC;, <strong>&#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xC758; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC0DD;&#xD0DC;&#xACC4; &#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD55C; &#xC7AC;&#xB2E8;&#xC758; &#xACE0;&#xBBFC; &#xB4F1;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB9CC;&#xD07C;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xC810;&#xC218;</strong>&#xB97C; &#xC8FC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBB35;&#xD600;&#xB193;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xB3C4; &#xD588;&#xC5C8;&#xB358; &#xD1A0;&#xD070;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xC81C; &#xC190;&#xC744; &#xB5A0;&#xB098; &#xBCF4;&#xB0C8;&#xAE30;&#xC5D0; &#xC624;&#xD788;&#xB824; &#xCD5C;&#xB300;&#xD55C; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xD380;&#xB514;&#xC5D1;&#xC2A4;&#xB294; &#xC544;&#xC9C1; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xC694;&#xC18C;&#xB3C4; &#xBD84;&#xBA85;&#xD788; &#xB9CE;&#xACE0;, &#xC774;&#xBBF8; &#xCDA9;&#xBD84;&#xD788; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD574;&#xC11C; &#xC870;&#xC815;&#xC774; &#xC640;&#xB3C4; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xC560;&#xB9E4;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC; &#xD22C;&#xC790; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC640; &#xBC31;&#xC11C;, &#xCC28;&#xD2B8; &#xB4F1;&#xC744; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xC2DC;&#xACE0; &#xC88B;&#xC740; &#xC9C4;&#xC785; &#xC2DC;&#xAE30;&#xB97C; &#xD310;&#xB2E8; &#xD6C4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://pundix.com/" target="_blank" rel="noopener">https://pundix.com/</a></li>
<li>&#xBC31;&#xC11C;(&#xD55C;&#xAD6D;&#xC5B4;) : <a href="https://pundix.com/pdf/PundiX_Whitepaper_KR_Ver1.pdf" target="_blank" rel="noopener">https://pundix.com/pdf/PundiX_Whitepaper_KR_Ver1.pdf</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/npxs" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xCD5C;&#xADFC;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xD56B;&#xD574;&#xC9C4; &#xD380;&#xB514;&#xC5D1;&#xC2A4;(NPXS) &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xC790;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/7vzzsa/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZX1ZErbyWfdu88CKsKx2DuD3cj4tKs3nXLJj2AdKuhF2/Digital%20Imaging%20Specialist%20(1).jpg" alt="[이벤트결과 발표] 댓글보팅 이벤트 - 가장 행복했던 순간을 댓글로 남겨주세요">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T17:03:21.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes membaca (Sekitar 913 kata)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/7vzzsa/">[이벤트결과 발표] 댓글보팅 이벤트 - 가장 행복했던 순간을 댓글로 남겨주세요</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZX1ZErbyWfdu88CKsKx2DuD3cj4tKs3nXLJj2AdKuhF2/Digital%20Imaging%20Specialist%20(1" alt="Digital Imaging Specialist (1).jpg">.jpg)</p>
<h2 id="&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xB0B4;&#xC6A9;-&#xC694;&#xC57D;"><a href="#&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xB0B4;&#xC6A9;-&#xC694;&#xC57D;" class="headerlink" title="&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xB0B4;&#xC6A9; &#xC694;&#xC57D;"></a>&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xB0B4;&#xC6A9; &#xC694;&#xC57D;</h2><hr>
<ul>
<li>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC740; &#xC5B8;&#xC81C;&#xC600;&#xB294;&#xC9C0; &#xB313;&#xAE00;&#xB85C; &#xACF5;&#xC720;&#xD574;&#xC8FC;&#xC138;&#xC694;!</li>
<li>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBA3C;&#xC800; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC758; &#xD589;&#xBCF5;&#xD55C; &#xC21C;&#xAC04;&#xC774; &#xACF5;&#xAC10;&#xB418;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xC138;&#xC694;!</li>
<li>&#xD55C; &#xC904;&#xC758; &#xAE00;&#xBCF4;&#xB2E4; &#xC544;&#xBB34;&#xB7F0; &#xC124;&#xBA85;&#xC774; &#xB2F4;&#xAE30;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xC9C4;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC154;&#xB3C4; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>4&#xC6D4; 19&#xC77C;(&#xBAA9;) 24:00&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8; &#xACF5;&#xAC10;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xB313;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xC758; &#xC758;&#xBBF8;&#xB85C; 3SBD&#xB97C; &#xC1A1;&#xBD80;!</li>
</ul>
<h2 id="&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xACB0;&#xACFC;"><a href="#&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;-&#xACB0;&#xACFC;" class="headerlink" title="&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xACB0;&#xACFC;"></a>&#x25B6; &#xC774;&#xBCA4;&#xD2B8; &#xACB0;&#xACFC;</h2><hr>
<p><strong>@bellomedley&#xB2D8;&#xAED8;&#xC11C; 3&#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xB2F9;&#xCCA8;&#xC774; &#xB418;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC;&#xB098; &#xCE58;&#xD0A8;&#xC740; &#xC9C4;&#xB9AC;&#xC778;&#xAC00; &#xBD10;&#xC694;. &#xACE0;&#xD30D;&#xC2A4;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD55C; &#xC2A4;&#xD300; &#xC54C;&#xB9AC;&#xAE30; &#xCEA0;&#xD398;&#xC778;&#xC774; &#xAD1C;&#xD788; &#x201C;1&#xAE00; 1&#xB2ED;&#x201D;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xBD05;&#xB2C8;&#xB2E4; :)</strong> </p>
<p><img src="https://steemitimages.com/DQmYbK6hb5Ssg862tHRi596e4ck9UmTWrVUa6YqcfCV37sP/voting%20event.jpg" alt="voting event.jpg"></p>
<p>&#xB313;&#xAE00;&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8; &#xB2F9;&#xCCA8;&#xAE08; 3SBD&#xB97C; @bellomedley&#xB2D8;&#xAED8; &#xC804;&#xB2EC;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<p><img src="https://steemitimages.com/DQmXaUWNhPKFhHGcXLyXJ8biHtny5gjTXA3q5CFHDj1pjjF/sbd%20send.jpg" alt="sbd send.jpg"></p>
<h2 id="&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;&#xB97C;-&#xB9C8;&#xCE58;&#xBA70;"><a href="#&#x25B6;-&#xC774;&#xBCA4;&#xD2B8;&#xB97C;-&#xB9C8;&#xCE58;&#xBA70;" class="headerlink" title="&#x25B6; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xB9C8;&#xCE58;&#xBA70;"></a>&#x25B6; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xB9C8;&#xCE58;&#xBA70;</h2><hr>
<p><strong>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xAC00; &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xC5C8;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xC21C;&#xAC04;&#xB4E4;&#xC744; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xC790;</strong>&#xACE0; &#xC6D0;&#xB300;&#xD55C; &#xAFC8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC; &#xB313;&#xAE00;&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8; &#xC9C4;&#xD589;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC544;&#xC9C1;&#xC740; &#xB9CE;&#xC740; &#xC774;&#xC6C3;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAD00;&#xACC4;&#xB85C; &#xC870;&#xAE08;&#xC740; &#xC2F1;&#xAC81;&#xAC8C; &#xB05D;&#xB098;&#xBC84;&#xB9B0; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC544;&#xC27D;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2E0; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xBB34;&#xD55C;&#xD55C; &#xAC10;&#xC0AC;&#xC758; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xC640; &#xD568;&#xAED8; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xB4E4;&#xC744; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xB610; &#xB2E4;&#xB978; &#xD589;&#xBCF5;&#xD55C; &#xC21C;&#xAC04;&#xC744; &#xB9CC;&#xB098;&#xC2DC;&#xAE38; &#xAE30;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC815;&#xB9AC;&#xB97C; &#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><strong>&lt;&#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2E0; &#xC5F4;&#xC5EC;&#xB35F;&#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC; &#xC778;&#xC0AC; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;&gt;</strong></p>
<ul>
<li>&#xCE58;&#xD0A8; &#xBA39;&#xC744; &#xB54C; - @bellomedley </li>
<li>&#xC544;&#xBC84;&#xC9C0;&#xAED8;&#xC11C; &#xACF5;&#xC18C;&#xC2DC;&#xD6A8;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xC9D1;&#xC5D0; &#xBB34;&#xC0AC;&#xD788; &#xB3CC;&#xC544;&#xC624;&#xC168;&#xC744; &#xB54C; - @rokyupjung</li>
<li>&#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2D0; &#xB54C; -  @choim</li>
<li>&#xC640;&#xC774;&#xD504;&#xAC00; &#xBB34;&#xC0AC;&#xD788; &#xB538;&#xC744; &#xC21C;&#xC0B0;&#xD588;&#xC744; &#xB54C; - @mathetes</li>
<li>&#xC640;&#xC774;&#xD504;&#xC5D0;&#xAC8C; &#xCCAD;&#xD63C;&#xD55C; &#xB0A0;&#xACFC; &#xB538;&#xC774; &#xD0DC;&#xC5B4;&#xB0AC;&#xC744; &#xB54C; - @dudream</li>
<li>&#xD558;&#xB8E8;&#xB97C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC4F8; &#xC218; &#xC788;&#xACE0; &#xBB50;&#xB4E0; &#xD560; &#xC218; &#xC788;&#xC744; &#xB54C; - @kyuhee99</li>
<li>&#xC544;&#xC774;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC800;&#xB141;&#xC2DD;&#xC0AC;&#xB97C; &#xBA39;&#xC744; &#xB54C; - @ryh0505</li>
<li>&#xC218;&#xB2A5; &#xBAA8;&#xC758;&#xACE0;&#xC0AC; &#xB54C; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; 50&#xC810; &#xC774;&#xC0C1; &#xC62C;&#xB790;&#xC744; &#xB54C;, &#xB300;&#xD559; &#xC785;&#xD559;&#xC2DD; - @nch1234</li>
<li>&#xC0AC;&#xB791;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xACFC; &#xBBF8;&#xB798;&#xB97C; &#xAD6C;&#xC0C1;&#xD588;&#xC5C8;&#xB358; &#xC21C;&#xAC04; - @aperitif</li>
<li>&#xB300;&#xD559;&#xAD50; &#xD569;&#xACA9;&#xD588;&#xB2E4;&#xACE0; ARS&#xB85C; &#xBC88;&#xD638; &#xB204;&#xB974;&#xACE0; &#xB4E4;&#xC5C8;&#xC744; &#xB54C; - @dailypro</li>
<li>&#xD589;&#xBCF5;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC9C0;&#xAE08; - @taotao</li>
<li>&#xACF5;&#xAE30; &#xC88B;&#xC740; &#xACF3; &#xCEA0;&#xD551; &#xAC00;&#xC11C; &#xB4E4;&#xAF43; &#xBCF4;&#xBA74;&#xC11C; &#xC870;&#xC2DD; &#xBA39;&#xC5C8;&#xC744; &#xB54C; - @fast.rabbit</li>
<li>&#xD2B8;&#xB860; 300&#xC6D0; &#xAC00;&#xB358; &#xB0A0; - @bji1203</li>
<li>&#xC544;&#xC774;&#xB97C; &#xCC98;&#xC74C; &#xD488;&#xC5D0; &#xC548;&#xC558;&#xB358; &#xB0A0; - @greenjuice</li>
<li>&#xC5C4;&#xB9C8;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB098;&#xC5D0;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900; &#xC544;&#xC774;&#xB97C; &#xB0B3;&#xC558;&#xC744; &#xB54C; - @autokjk70</li>
<li>&#xC0B4;&#xC544; &#xC228;&#xC26C;&#xBA70; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xAE30;&#xB294; &#xC9C0;&#xAE08; - @bumblebee2018</li>
<li>&#xC804;&#xC5ED; &#xC2E0;&#xACE0;&#xD558;&#xACE0; &#xB3CC;&#xC544;&#xC11C;&#xB358; &#xC21C;&#xAC04; - @sismaru</li>
<li>&#xC2A4;&#xD300; &#xC784;&#xB300; &#xBC1B;&#xC558;&#xC744; &#xB54C; - @stylegold</li>
</ul>
<hr>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB3C4; &#xC870;&#xAE08; &#xB354; &#xC5C5;&#xC5C5;&#xD558;&#xACE0; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xBD84;&#xB4E4;&#xACFC; &#xC88B;&#xC740; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC758;&#xACAC;&#xC744; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xAE30;&#xD68D;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xBA70; &#xB2F9;&#xCCA8;&#xB418;&#xC2E0; @bellomedley&#xB2D8; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;! :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7vzzsa" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xBCA4;&#xD2B8;&#xACB0;&#xACFC; &#xBC1C;&#xD45C;] &#xB313;&#xAE00;&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8; - &#xAC00;&#xC7A5; &#xD589;&#xBCF5;&#xD588;&#xB358; &#xC21C;&#xAC04;&#xC744; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6levqz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 이야기] 친절하지 않은 빗썸의 영향력과 그 미래">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T13:43:06.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes membaca (Sekitar 1304 kata)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6levqz/">[암호화폐 이야기] 친절하지 않은 빗썸의 영향력과 그 미래</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xBE57;&#xC378;&#xC744; &#xBB34;&#xCC99;&#xC774;&#xB098; &#xC2EB;&#xC5B4;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC7A6;&#xC740; &#xC11C;&#xBC84; &#xB2E4;&#xC6B4;, &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC218;&#xC218;&#xB8CC; &#xBD80;&#xB2F9; &#xCC29;&#xCDE8;, &#xC785;&#xCD9C;&#xAE08; &#xC9C0;&#xC5F0;, &#xC778;&#xD130;&#xB137; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xD5C8;&#xC811;&#xD558;&#xAE30; &#xC9DD;&#xC774; &#xC5C6;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xC5B4;&#xD50C;, &#xBD88;&#xD3B8;&#xD55C; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4; &#xB4F1;&#xB4F1;</strong> &#xBE57;&#xC378;&#xC740; &#xC778;&#xC9C0;&#xB3C4;&#xAC00; &#xB192;&#xACE0; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBE7C;&#xBA74; &#xB3C4;&#xC800;&#xD788; &#xC7A5;&#xC810;&#xC744; &#xCC3E;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xCC38; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xC7A5;&#xC810;&#xC774; &#xC5C6;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xC5B4;&#xB9C8;&#xBB34;&#xC2DC;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xB9AC;&#xD50C;&#xACFC; &#xD000;&#xD140;, &#xC774;&#xC624;&#xC2A4;(&#xD2B9;&#xD788; &#xC774;&#xC624;&#xC2A4;)&#xAC00; &#xD070; &#xBAAB;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xC758; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xCD9C;&#xAE08; &#xC218;&#xC218;&#xB8CC; &#xCC29;&#xCDE8; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xBE57;&#xC378;&#xC744; &#xB5A0;&#xB098;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xC0C1;&#xB2F9; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC774;&#xB97C; &#xBE44;&#xC6C3;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xBE57;&#xC378;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xAC74;&#xC7AC;&#xD558;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC790;&#xB791;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmUE6owsVc2X4o32SNfspZuU8ATDPob9EWH332iLPY1LKk/bithumb.jpg" alt="bithumb.jpg"></p>
<p>2017&#xB144; 12&#xC6D4;&#xAE4C;&#xC9C0;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; 2017&#xB144; 12&#xC6D4; 13&#xC77C;, &#xC218;&#xC694;&#xC77C; &#xC774;&#xC624;&#xC2A4;(EOS) &#xC0C1;&#xC7A5;&#xC744; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; <strong>12&#xAC1C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAC70;&#xB798; &#xAC00;&#xB2A5;&#xD588;&#xB358; &#xBE57;&#xC378;</strong>&#xC774; 2018&#xB144; 3&#xC6D4; &#xBD80;&#xD130; &#xAF64;&#xB098; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC0C1;&#xC7A5; &#xC804;&#xB7B5;&#xC744; &#xAD6C;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC57D; &#xD55C; &#xB2EC;&#xC815;&#xB3C4;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0; &#xBB34;&#xB824; &#xADF8; &#xC804;&#xC5D0; &#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD588;&#xB358; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC885;&#xB958;&#xC758; 50%&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xB294; 6&#xAC00;&#xC9C0;&#xC758; &#xCF54;&#xC778;&#xC774; &#xBE57;&#xC378;&#xC5D0; &#xC2E0;&#xADDC; &#xC0C1;&#xC7A5;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>2018&#xB144; 3&#xC6D4; 23&#xC77C;(&#xAE08;) : &#xC544;&#xC774;&#xCF58;(ICX) &#xC0C1;&#xC7A5;</li>
<li>2018&#xB144; 4&#xC6D4; 3&#xC77C;(&#xD654;) : &#xBE44;&#xCCB4;&#xC778;(VEN) &#xC0C1;&#xC7A5;</li>
<li>2018&#xB144; 4&#xC6D4; 5&#xC77C;(&#xBAA9;) : &#xD2B8;&#xB860;(TRX) &#xC0C1;&#xC7A5;</li>
<li>2018&#xB144; 4&#xC6D4; 12&#xC77C;(&#xBAA9;) : &#xC5D8;&#xD504;(ELF) / &#xBBF8;&#xC2A4;&#xB9B4;(MITH) &#xC0C1;&#xC7A5;</li>
<li>2018&#xB144; 4&#xC6D4; 19&#xC77C;(&#xBAA9;) : &#xBAA8;&#xB098;&#xCF54;(MCO) &#xC0C1;&#xC7A5;</li>
</ul>
<p><img src="https://steemitimages.com/DQmRkHnKDoKgE7swGMXRKSwi44fXcPMUnAF5CTkbEG5Ajfh/bithumb%20chart%20180419.jpg" alt="bithumb chart 180419.jpg"></p>
<p><strong>&#xD55C; &#xB2EC; &#xC0AC;&#xC774;&#xC5D0; &#xAE30;&#xC874; 12&#xAC1C;&#xC5D0;&#xC11C; 18&#xAC1C;&#xB85C; &#xBD88;&#xC5B4;&#xB09C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC885;&#xB958;&#xC758; &#xBAA9;&#xB85D;</strong>&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC801;&#xC751;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC544;&#xB9C8;&#xB3C4; &#xBE57;&#xC378;&#xC758; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC0C1;&#xC7A5; &#xC815;&#xCC45;&#xC740; &#xACC4;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;</strong>&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBE57;&#xC378;&#xC774; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC08;&#xB9CC;&#xD55C; &#xC0C1;&#xB300;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xBB3C;&#xB860; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC810;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC5C5;&#xACC4;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBD24;&#xC744; &#xB54C; &#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC774;&#xBBF8; &#xC5C5;&#xBE44;&#xD2B8;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xAC13; ICO&#xAC00; &#xB05D;&#xB09C; &#xCF54;&#xC778;&#xBD80;&#xD130; &#xB3D9;&#xC804;&#xC8FC;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xBE57;&#xC378;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC5D0; &#xBE44;&#xD574; &#xC885;&#xB958;&#xAC00; &#xC801;&#xC740; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB9CE;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE57;&#xC378;&#xC5D0; &#xB7EC;&#xBE0C;&#xCF5C;</strong>&#xC744; &#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE57;&#xC378;&#xC740; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC790;&#xB791;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xACC4;&#xC18D; &#xC720;&#xCE58;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#x201C;&#xC218;&#xC218;&#xB8CC; &#xC7AC;&#xBBF8; &#xC880; &#xBCFC; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#x201D; &#xC2F6;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;</strong>&#xC7A5;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC608;&#xC804;&#xC5D0; &#xBE57;&#xC378;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC0C1;&#xC7A5;&#xC2EC;&#xC758; &#xC815;&#xCC45;&#xC774; &#xC644;&#xC804; 180&#xB3C4; &#xBC14;&#xB010; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xACE0;, &#xBE57;&#xC378;&#xC774; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xD589;&#xBCF4;&#xB97C; &#xC2DC;&#xC791;</strong>&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xBE57;&#xC378;&#xC740; &#xBA70;&#xCE60; &#xC804; &#xBBF8;&#xC2A4;&#xB9B4;&#xACFC; &#xC624;&#xB298;&#xC758; &#xBAA8;&#xB098;&#xCF54;&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xAC80;&#xC99D; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB354;&#xB354;&#xC6B1; &#xD558;&#xB298; &#xB192;&#xC774; &#xCE58;&#xC19F;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; <strong>&#xBE57;&#xC378;&#xC774; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; BNB, &#xD6C4;&#xC624;&#xBE44;&#xC758; &#xD6C4;&#xC624;&#xBE44;&#xD1A0;&#xD070;(HT), &#xCFE0;&#xCF54;&#xC778;&#xC758; &#xCFE0;&#xCF54;&#xC778;&#xC170;&#xC5B4;(KCS) &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC790;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xC744; &#xACC4;&#xD68D; &#xC911;</strong>&#xC774;&#xB77C;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xC2E4;&#xB9B0; &#xAC83;&#xC744; &#xBCF4;&#xB2C8;, <strong>&#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB825; &#xD655;&#xB300; &#xC0AC;&#xC5C5;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC791;</strong>&#xB418;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xAE30;&#xC0AC; &#xC6D0;&#xBB38; : <a href="https://tokenpost.kr/article-2296" target="_blank" rel="noopener">https://tokenpost.kr/article-2296</a>)</p>
<p><img src="https://steemitimages.com/DQmbCwiLtfYKMRBTZAGqghF2Hp3oFpo2b8U9WQ5gMjRBGKj/bithumb%20coin.jpg" alt="bithumb coin.jpg"> </p>
<p>&#xD55C; &#xB3D9;&#xC548;&#xC740; <strong>&#xBE57;&#xC378;&#xC5D0; &#xC0C1;&#xC7A5;&#xB420;&#xB9CC;&#xD55C; &#xCF54;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xC798; &#xC608;&#xCE21;&#xD574;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xACE0;, &#xADF8;&#xB7F0; &#xCF54;&#xC778;&#xC744; &#xC798; &#xCC0D;&#xC5B4;&#xC11C; &#xBBF8;&#xB9AC; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD070; &#xC218;&#xC775;</strong>&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB124;&#xC624;, &#xC624;&#xBBF8;&#xC138;&#xACE0;</strong> &#xB4F1;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBE57;&#xC378; &#xC0C1;&#xC7A5; &#xCC0C;&#xB77C;&#xC2DC;&#xAC00; &#xB3CC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xBBF8;&#xC2A4;&#xB9B4;&#xCC98;&#xB7FC; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB4B7;&#xD1B5;&#xC218;&#xB97C; &#xB54C;&#xB9AC;&#xB294; &#xC815;&#xCCB4;&#xBD88;&#xBA85;&#xC758; &#xD1A0;&#xD070;&#xC774; &#xC0C1;&#xC7A5;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;&#xC694;. &#xC55E;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC774; &#xC810;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xBA70; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xBC29;&#xBC95;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6levqz" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xCE5C;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBE57;&#xC378;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xACFC; &#xADF8; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/mco/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 이야기] 모나코(MCO) 빗썸과 업비트 원화마켓 동시 상장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T06:02:09.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes membaca (Sekitar 504 kata)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/mco/">[암호화폐 이야기] 모나코(MCO) 빗썸과 업비트 원화마켓 동시 상장</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p><img src="https://steemitimages.com/DQmXck93N1nnfCm88hyt9VpyRqJSD35GCUYsv9w94ci7a5s/monaco%20sangjang.jpg" alt="monaco sangjang.jpg"></p>
<p><strong>&#xBAA8;&#xB098;&#xCF54;(MCO)&#xAC00; 4&#xC6D4; 19&#xC77C;(&#xBAA9;) 18:00&#xC5D0; &#xBE57;&#xC378;&#xACFC; &#xBE57;&#xC378;PRO&#xC5D0; &#xB3D9;&#xC2DC; &#xC0C1;&#xC7A5;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; <strong>&#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB098;&#xCF54;&#xAC00; &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC5D0; &#xC0C1;&#xC7A5;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xAE30;&#xC874;&#xC5D0;&#xB294; BTC/ETH &#xB9C8;&#xCF13;&#xC5D0;&#xC11C;&#xB9CC; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;) &#xD655;&#xC2E4;&#xD788; &#xC694;&#xC0C8; &#xBE57;&#xC378;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC2B5;&#xC0C1;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC785;&#xB2C8;&#xB2E4;. &#xACE7; &#xC788;&#xC73C;&#xBA74; &#xBE57;&#xC378;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00;&#xB2A5;&#xD55C; &#xCF54;&#xC778;&#xC758; &#xC885;&#xB958;&#xAC00; 30&#xAC1C;&#xB97C; &#xD6CC;&#xCA4D; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xB0A0;&#xB3C4; &#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38; &#xC2E0;&#xAE30;&#xD55C; &#xAC83;&#xC740; &#xBE57;&#xC378;&#xACFC; &#xC5C5;&#xBE44;&#xD2B8;&#xAC00; &#xC694;&#xC0C8;&#xB294; &#xAC19;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBAA8;&#xC591;&#xC0C8;&#xB97C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC0C1;&#xC7A5;&#xD55C; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xC57D;&#xAC04;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC544;&#xC774;&#xCF58;, &#xD2B8;&#xB860; &#xB4F1; &#xB3D9;&#xC77C;&#xD55C; &#xCF54;&#xC778;&#xC744; &#xB3D9;&#xC77C;&#xD55C; &#xB0A0;&#xC9DC;&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB124;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmXqbg4Qoxw52sTqY1cQscc64fCxN5oG5HgxmhbezeNg2U/monaco.jpg" alt="monaco.jpg"></p>
<p><strong>&#xC0C1;&#xC7A5;&#xC18C;&#xC2DD;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBAA8;&#xB098;&#xCF54;&#xB294; &#xC774;&#xBBF8; &#xC57D; 120%&#xC815;&#xB3C4;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C; 21,000&#xC6D0; &#xC218;&#xC900;</strong>&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xBAA8;&#xB098;&#xCF54;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBD84;&#xB4E4;&#xC740; &#xC123;&#xBD88;&#xB9AC; &#xC9C4;&#xC785;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xB2E8; &#xAD00;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xB354;&#xBD88;&#xC5B4; &#xBC18;&#xB4DC;&#xC2DC; &#xC8FC;&#xC758;&#xD558;&#xC154;&#xC57C; &#xD560; &#xAC83;&#xC740; Monaco(MCO)&#xAC00; &#xC544;&#xB2CC; Monacoin(MONA)&#xC774;&#xB77C;&#xB294; &#xCF54;&#xC778;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD5F7;&#xAC08;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xC2DC;&#xB3C4;&#xB85D; &#xC720;&#xC758;</strong>&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB098;&#xCF54;(MCO)&#xB294; &#xD604;&#xC7AC; &#xC5C5;&#xBE44;&#xD2B8;, &#xBC14;&#xC774;&#xB0B8;&#xC2A4;, &#xD6C4;&#xC624;&#xBE44; &#xB4F1;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xBBC0;&#xB85C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/mco" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xBAA8;&#xB098;&#xCF54;(MCO) &#xBE57;&#xC378;&#xACFC; &#xC5C5;&#xBE44;&#xD2B8; &#xC6D0;&#xD654;&#xB9C8;&#xCF13; &#xB3D9;&#xC2DC; &#xC0C1;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/hashed/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZ4UdJTDwqK1vomebcZDS8e1qDCaaAoeEWpZwa9Z4XvU5/ico%20image.png" alt="[암호화폐 이야기] 우리나라의 대표적인 글로벌 블록체인 투자펀드 해시드(Hashed)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T16:56:36.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes membaca (Sekitar 1843 kata)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/hashed/">[암호화폐 이야기] 우리나라의 대표적인 글로벌 블록체인 투자펀드 해시드(Hashed)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZ4UdJTDwqK1vomebcZDS8e1qDCaaAoeEWpZwa9Z4XvU5/ico%20image.png" alt="ico image.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB358;&#xD0B4;(@donekim)&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAE00;&#xB85C;&#xBC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xC778; &#xD574;&#xC2DC;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900; &#xC2DC;&#xB9AC;&#xC988;&#xC640; &#xC5F0;&#xACB0;&#xB418;&#xB294; &#xD3EC;&#xC2A4;&#xD305;</strong>&#xC785;&#xB2C8;&#xB2E4;. ICO&#xCC38;&#xC5EC; &#xACB0;&#xC815; &#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAE30;&#xC900;&#xC774; &#xB418;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB294;&#xB370; &#xADF8; &#xC911; <strong>&#xD30C;&#xD2B8;&#xB108; &#xB610;&#xB294; &#xD22C;&#xC790;&#xC790;</strong>&#xC5D0; &#xAD00;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694; :)</p>
<ul>
<li><a href="https://steemit.com/hellocrypto/@donekim/ico" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/ico-part2" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900; - PART2</a></li>
</ul>
<p><img src="https://steemitimages.com/DQmPJNQasLkgZex1g4pfyEuNVuEdheiCF3uN4rEQTGkst36/hashed%20logo.png" alt="hashed logo.png"></p>
<h2 id="1-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC18C;&#xAC1C;"><a href="#1-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC18C;&#xAC1C;" class="headerlink" title="1. &#xD574;&#xC2DC;&#xB4DC;(Hashed) &#xC18C;&#xAC1C;"></a>1. &#xD574;&#xC2DC;&#xB4DC;(Hashed) &#xC18C;&#xAC1C;</h2><hr>
<p><img src="https://steemitimages.com/DQmSy2tnfx91EEVpWMMvgHCHLpk929UgWGz5q3597ha69Hq/hashed%20people.jpg" alt="hashed people.jpg"></p>
<p>&#xC774;&#xBBF8; &#xC544;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xB9CE;&#xC774;&#xB4E4; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xD574;&#xC2DC;&#xB4DC;(<a href="https://www.hashed.com/)&#xB294;" target="_blank" rel="noopener">https://www.hashed.com/)&#xB294;</a> &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAE00;&#xB85C;&#xBC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xD380;&#xB4DC;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xC2DC;&#xB4DC;&#xB294; &#xC804;&#xC138;&#xACC4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5D1;&#xC140;&#xB7EC;&#xB808;&#xC774;&#xD305;&#xACFC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD305; &#xBE4C;&#xB529;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xC124;&#xB9BD;&#xB41C; &#xD68C;&#xC0AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC775;&#xD788; &#xC54C;&#xB824;&#xC9C4; &#xB9CE;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xD30C;&#xD2B8;&#xB108;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xC2DC;&#xB4DC;&#xB294; Andreas M. Antonopoulos&#xC758; &#xC5ED;&#xC791;&#xC778; &#x201C;Mastering Bitcoin: Unlocking Digital Cryptocurrency&#x201D;&#xC758; &#xD55C;&#xAD6D; &#xBC88;&#xC5ED;&#xD310;&#xC778; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAE08;&#xC735;&#xC758; &#xD601;&#xC2E0;&#x201D;&#xC758; &#xAE30;&#xC220;&#xAC10;&#xC218;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xCF54;&#xC778;&#xD50C;&#xB7EC;&#xADF8;, &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xBC1C;&#xD589;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xBE57;&#xC378;&#xACFC; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0; &#xC0C1;&#xC7A5;&#xD588;&#xB358; ICON, &#xD000;&#xD140; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB7F0;&#xCE6D;&#xD55C; Medibloc &#xB4F1;&#xC758; &#xC5D1;&#xC140;&#xB7EC;&#xB808;&#xC774;&#xD305;&#xC744; &#xB2F4;&#xB2F9;&#xD55C; &#xD68C;&#xC0AC;&#xB85C;&#xB3C4; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC758;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;"><a href="#2-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC758;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;" class="headerlink" title="2. &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;"></a>2. &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;</h2><hr>
<p>&#xD574;&#xC2DC;&#xB4DC;&#xB294; &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC775;&#xC219;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xD22C;&#xC790;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xB294; &#xD574;&#xC2DC;&#xB4DC;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBAA9;&#xB85D;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xD000;&#xD140;, &#xC774;&#xC624;&#xC2A4;, &#xC624;&#xBBF8;&#xC138;&#xACE0;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC5D8;&#xD504;, &#xC628;&#xD1A8;&#xB85C;&#xC9C0;, &#xD1A0;&#xBAA8;&#xCCB4;&#xC778; &#xB4F1; &#xAF64;&#xB098; &#xC778;&#xC9C0;&#xB3C4; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC774;&#xC678;&#xC5D0;&#xB3C4; <strong>&#xD604;&#xC7AC; &#xBA54;&#xC778;&#xC138;&#xC77C;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC778; TTC,  &#xC55E;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xC13C;&#xD2F0;&#xB12C; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xB4F1;&#xC758; &#xD22C;&#xC790;&#xC790;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; ICO&#xD22C;&#xC790; &#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#xD574;&#xB2F9; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xC900;&#xC774;&#xC790;, &#xC804;&#xBB38; &#xD22C;&#xC790;&#xD68C;&#xC0AC;&#xC758; &#xAD00;&#xC810;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xCC38;&#xACE0;&#xC790;&#xB8CC;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmf7N9eYRZgVSk8VxcfuC6Vn9778e6WbREtzJDHQ5PBA4u/hashed%20portfolio.jpg" alt="hashed portfolio.jpg"></p>
<p><img src="https://steemitimages.com/DQmcKML8KF3dRC4YXrfg5KcGq1M2UZVDeLpB7bzjbkhheSe/hashed%20portfolio2.jpg" alt="hashed portfolio2.jpg"></p>
<h2 id="3-&#xD574;&#xC2DC;&#xB4DC;-&#xD53C;&#xD50C;"><a href="#3-&#xD574;&#xC2DC;&#xB4DC;-&#xD53C;&#xD50C;" class="headerlink" title="3. &#xD574;&#xC2DC;&#xB4DC; &#xD53C;&#xD50C;"></a>3. &#xD574;&#xC2DC;&#xB4DC; &#xD53C;&#xD50C;</h2><hr>
<p>&#xD574;&#xC2DC;&#xB4DC;&#xB294; &#xD604;&#xC7AC; <strong>&#xD30C;&#xD2B8;&#xB108; 6&#xBA85;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xCD1D; 10&#xBA85;&#xC758; &#xD300;&#xC73C;&#xB85C; &#xAD6C;&#xC131;</strong>&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; <strong>&#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;, &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xC9C0;&#xC158;&#xC758; &#xC778;&#xC7AC;&#xB97C; &#xBAA8;&#xC9D1;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xBAA8;&#xC9D1; &#xC911;&#xC778; <strong>&#xB300;&#xD45C;&#xC801;&#xC778; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C;&#xB294; RA(Research Analyst), AA(Acceleration Associate)</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;&#xC2DC;&#xB4DC;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xBA54;&#xC77C;(recruit@hashed.com) &#xB85C; &#xC9C0;&#xC6D0;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; RA&#xC640; AA&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1) Research Analyst (RA) : &#xC0C8;&#xB86D;&#xAC8C; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xAE30;&#xC220;&#xB825;&#xACFC; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4; &#xC131;&#xACF5;&#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xD30C;&#xC545;&#xD558;&#xB294; &#xC5ED;&#xD560;. </p>
<p>2) Acceleration Associate : &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xC720;&#xB9DD;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC120;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xAD74;&#xD558;&#xACE0;, Hashed&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xACBD;&#xD5D8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xD300;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC16;&#xCD98; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xB3C4;&#xC57D;&#xD560; &#xC218; &#xC788;&#xAC8C;&#xB054; &#xD558;&#xB294; &#xC5ED;&#xD560;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xD1A0;&#xD070;&#xBAA8;&#xB378; &#xAE30;&#xD68D;&#xACFC; &#xBC31;&#xC11C; &#xB9AC;&#xBDF0;, ICO&#xAD6C;&#xC870; &#xAE30;&#xD68D;&#xACFC; post-ICO &#xAD00;&#xB9AC; &#xB4F1;&#xC758; &#xC5C5;&#xBB34; &#xC218;&#xD589;.</p>
<blockquote>
<p>(&#xCC38;&#xACE0;&#xC0AC;&#xD56D;) RA &#xD3EC;&#xC9C0;&#xC158; &#xC9C0;&#xC6D0;&#xC790;&#xB294; &#xC544;&#xB798;&#xC758; &#xD56D;&#xBAA9;&#xC5D0; &#xB300;&#xD55C; &#xACFC;&#xC81C;&#xB97C; &#xC218;&#xD589;&#xD558;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xD638;&#xAE30;&#xC2EC;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD480;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#x2460; &#xB2E4;&#xC74C; &#xC778;&#xD130;&#xCCB4;&#xC778; &#xC911; 3&#xAC1C; &#xC774;&#xC0C1;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xAC01;&#xAC01;&#xC758; &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC9D5;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC0C1;&#xB300;&#xC801; &#xAC15;&#xC810; &#xBC0F; &#xC2DC;&#xC7A5;&#xC131; &#xB4F1;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC2DC;&#xC624; : Cosmos, Polkadot, Ark, Aion, Wanchain, ICON<br>&#x2461; &#xB2E4;&#xC74C;&#xC758; Decentralized Exchange&#xC758; &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC9D5;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC0C1;&#xB300;&#xC801; &#xAC15;&#xC810; &#xBC0F; &#xC2DC;&#xC7A5;&#xC131; &#xB4F1;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC2DC;&#xC624;: KyberNetwork, 0x, AirSwap, OmiseGO<br>&#x2462; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD655;&#xC7A5;&#xC131; &#xC194;&#xB8E8;&#xC158;&#xC778; Raiden Network&#xC640; Plasma&#xC758; &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC9D5;&#xC5D0; &#xB530;&#xB978; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC2DC;&#xC624;.<br>&#x2463; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD569;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; POW&#xC5D0;&#xC11C; &#xCE90;&#xC2A4;&#xD37C;&#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC758; &#xBCC0;&#xD654;&#xC640; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xB3C4;&#xC804;(challenge)&#xC5D0; &#xB300;&#xD574; &#xC11C;&#xC220;&#xD558;&#xC2DC;&#xC624;.<br>&#x2464; &#xB2E4;&#xC74C;&#xC758; &#xACE0;&#xC131;&#xB2A5; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911; 2&#xAC1C; &#xC774;&#xC0C1;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC9D5;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC7A5;&#xB2E8;&#xC810;&#xACFC; &#xC2DC;&#xC7A5;&#xC131; &#xB4F1;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC2DC;&#xC624; : EOS, Zilliqa, Genaro Network, Rchain, Dfinity</p>
</blockquote>
<p>&#xD574;&#xC678;&#xC5D0;&#xB294; &#xD39C;&#xBD80;&#xC2DC; &#xCE90;&#xD53C;&#xD0C8;, &#xD310;&#xD14C;&#xB77C; &#xCE90;&#xD53C;&#xD0C8;, &#xB4DC;&#xB808;&#xC774;&#xD37C; VC, &#xB178;&#xBCF4;&#xADF8;&#xB77C;&#xCE20; VC, &#xCF00;&#xB124;&#xD2F1; &#xCE90;&#xD53C;&#xD0C8;, NGC &#xB4F1;&#xB4F1; &#xC815;&#xB9D0; &#xD070; &#xADDC;&#xBAA8;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xC5B4; &#xD574;&#xC2DC;&#xB4DC;&#xAC00; &#xB3C5;&#xBCF4;&#xC801;&#xC778; &#xB300;&#xD45C;&#xC8FC;&#xC790;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xC2DC;&#xB4DC;&#xC758; &#xACBD;&#xC6B0; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC2DC;&#xB4DC; &#xB77C;&#xC6B4;&#xC9C0;&#xB77C;&#xB294; &#xBC0B;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB300;&#xD45C;, CTO &#xB4F1;&#xC744; &#xC5F0;&#xC0AC;&#xB85C; &#xCD08;&#xCCAD;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB3C4; &#xC9C4;&#xD589;</strong>&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C1;&#xC811; &#xCC38;&#xC11D;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSGk5AY6q8UzeRQmgehxASvKwFCu9Vvhhm9TVvejHe8uZ/hashed%20lounge.jpg" alt="hashed lounge.jpg"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; <strong>ICO&#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC774;&#xB098; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC600;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC740; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;&#xC774;&#xC790; &#xCC38;&#xACE0;&#xC790;&#xB8CC;</strong>&#xAC00; &#xB418;&#xC5B4; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBB3C;&#xB860;, &#xD22C;&#xC790;&#xB294; &#xBCF8;&#xC778;&#xC774; &#xACB0;&#xC815;&#xD558;&#xACE0; &#xCC45;&#xC784;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.</strong> &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xB2E4;&#xC218;&#xC774;&#xBBC0;&#xB85C; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4; &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xAC00; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC720;&#xB150;&#xD558;&#xBA74;&#xC11C; &#xD22C;&#xC790; &#xD310;&#xB2E8;&#xC744; &#xB0B4;&#xB9AC;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xD574;&#xC678; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD0C8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/hashed" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAE00;&#xB85C;&#xBC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xD380;&#xB4DC; &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/223/">Sebelumnya</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/225/">Berikutnya</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/223/">223</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/224/">224</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/225/">225</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Thăm bởi <span id="busuanzi_value_site_uv">0</span> bạn đọc
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Kembali ke atas" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Tulis Sesuatu..">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Artikel",PAGES:"Halaman",CATEGORIES:"Kategori",TAGS:"Tag",UNTITLED:"Tanpa Judul"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

