
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이해할 수 없는 주식시장 이해하기 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWwMzmZvNY9S5SuP1kuVVCJxeRRyAnpzyjgu8CoiQCfLN/image.png" alt="이해할 수 없는 주식시장 이해하기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-27T02:25:57.000Z">2020-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1687 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이해할 수 없는 주식시장 이해하기
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 5&#xC8FC; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC758; &#xC2E0;&#xADDC; &#xC2E4;&#xC5C5;&#xC218;&#xB2F9; &#xC2E0;&#xCCAD; &#xAC74;&#xC218;&#xAC00; 330&#xB9CC;, 690&#xB9CC;, 660&#xB9CC;, 520&#xB9CC; &#xBC0F; 440&#xB9CC; &#xAC74;&#xC73C;&#xB85C; &#xCD1D; 2,600&#xB9CC; &#xAC74;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC804;&#xCCB4; &#xB178;&#xB3D9;&#xC778;&#xAD6C;&#xC758; 16%&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xB294; &#xC218;&#xCE58;&#xB2E4;. &#xC704;&#xAE30; &#xC774;&#xC804;&#xC758; &#xC2E4;&#xC5C5;&#xB960; 3.5%&#xB97C; &#xB354;&#xD558;&#xBA74;, &#xB208; &#xAE5C;&#xC9DD;&#xD560; &#xC0AC;&#xC774;&#xC5D0; &#xC2E4;&#xC5C5;&#xB960; 20%&#xC5D0; &#xBE60;&#xB974;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC;&#xC5D0; &#xAC70;&#xC758; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xADF8; &#xBB38;&#xD131;&#xC744; &#xB118;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC2E0;&#xADDC; &#xC2E4;&#xC5C5;&#xC218;&#xB2F9; &#xCCAD;&#xAD6C; &#xAC74;&#xC218;&#xAC00; &#xBC1C;&#xD45C;&#xB41C; &#xBAA9;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; 5&#xC77C; &#xB3D9;&#xC548; S&amp;P 500&#xC740; &#xCD1D; 11% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xBC1C;&#xD45C;&#xC77C;&#xC778; &#xBAA9;&#xC694;&#xC77C; 0.05% &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC774; &#xC720;&#xC77C;&#xD588;&#xB2E4;. </p>
<p>&#xC2E4;&#xC5C5;&#xB960; &#xC790;&#xB8CC;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xD604;&#xC7AC; &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBA85;&#xBC31;&#xD55C; &#xACE0;&#xD1B5;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC9C0;&#xB09C; &#xD55C; &#xB2EC;&#xC5EC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xC131;&#xACFC;&#xB294; &#xC774;&#xC0C1;&#xD568; &#xADF8; &#xC774;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#xB3C4;&#xB300;&#xCCB4; &#xC6B0;&#xB9AC; &#xC0DD;&#xC560;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xB098;&#xC624;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC7A5;&#xC18C; &#xC911; &#xD558;&#xB098;&#xC77C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAC89;&#xBCF4;&#xAE30;&#xB85C;&#xB294; &#xC804;&#xCCB4; &#xACBD;&#xC81C;&#xC640; &#xBCF4;&#xC870;&#xB97C; &#xB9DE;&#xCD94;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xB09C; &#xC218;&#xBC31; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC2DC;&#xAE30;&#xC600;&#xB358; 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xACFC; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC640;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAC15;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p>1930&#xB144; &#xC774;&#xD6C4; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC740; 30&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xC911; 23&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC774; 30&#xAC1C; &#xC5F0;&#xB3C4; &#xC911; 16&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xAC10;&#xC18D;&#xD588;&#xB2E4;. &#xADF8; 16&#xAC1C; &#xC5F0;&#xB3C4; &#xC911;, 11&#xAC1C; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xC775; &#xC99D;&#xAC00;&#xC728;&#xC774; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB358; &#xD574;&#xC5D0; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; 8&#xCC28;&#xB840;&#xB098; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xD45C;&#xB294; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC77C;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xD574;&#xB4E4;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmWwMzmZvNY9S5SuP1kuVVCJxeRRyAnpzyjgu8CoiQCfLN/image.png" alt="image.png"><br></center>



<p>&#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC774;&#xC720;&#xB294; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xC989;, &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC77C;&#xC774;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xAE30;&#xAC00; &#xC774;&#xC0C1;&#xD55C; &#xC810;&#xC740; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xB054;&#xCC0D;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>5~ 6&#xC8FC; &#xC804;, &#xC9D1;&#xC5D0; &#xBA38;&#xBB3C;&#xB77C;&#xB294; &#xC8FC;&#xBB38;&#xC774; &#xB0B4;&#xB824;&#xC84C;&#xC744; &#xB54C;, &#xACBD;&#xC81C;&#xC5D0; &#xB054;&#xCC0D;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xB2E4; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC27D;&#xAC8C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC600;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xC704;&#xAE30;&#xC5D0;&#xC11C;&#xB294;, &#xD2B9;&#xC815; &#xB370;&#xC774;&#xD130; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xACBD;&#xC81C;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xB2E8;&#xC11C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBAA8;&#xB450;&#xAC00; &#xC544;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xAD70;&#xC911;&#xC758; &#xC9D1;&#xB2E8; &#xC9C0;&#xC131;&#xC744; &#xB108;&#xBB34; &#xBBFF;&#xB294; &#xAC83;&#xC77C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 2&#xC6D4;&#xACFC; 3&#xC6D4; &#xB3D9;&#xC548; 4~5&#xC8FC; &#xC0AC;&#xC774;&#xC5D0; 35%&#xB098; &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB358;&#xAC00;.</p>
<p>&#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xB354; &#xB098;&#xBE74;&#xC5B4;&#xC57C; &#xB610;&#xB294; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8; &#xC18D;&#xB3C4; &#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xC804;&#xC5D0; &#xBCF8; &#xC801; &#xC5C6;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xAE09;&#xB77D;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xB294; &#xC608;&#xC0C1;&#xB41C; &#xC628;&#xAC16; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xB4E4;&#xC774; &#xB098;&#xC628; &#xC774;&#xD6C4; &#xC5C4;&#xCCAD;&#xB09C; &#xBC18;&#xB4F1;&#xC744; &#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC885;&#xC885; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xACF3;&#xC774;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xD5E4;&#xCCD0;&#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xC808;&#xB300; &#xB180;&#xB77C;&#xC11C;&#xB294; &#xC548; &#xB420; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB4E4;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xB9C8;&#xCE68;&#xB0B4; &#xBC31;&#xC2E0;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xC5B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xB098;&#xC624;&#xB294; &#xC21C;&#xAC04; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xC704;&#xAE30;&#xAC00; &#xB354; &#xAE4A;&#xC5B4;&#xC9C0;&#xBA74;, &#xCD5C;&#xACE0;&#xC758; &#xC6B0;&#xB7C9;&#xC8FC;&#xB4E4;&#xC774; &#xC4F0;&#xB808;&#xAE30; &#xC8FC;&#xC2DD;&#xB4E4;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#x25FE; &#xACBD;&#xC81C;&#xAC00; &#xCD5C;&#xC545;&#xC758; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xCE58;&#xB2EB;&#xACE0; &#xC788;&#xC5B4;&#xB3C4;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xD55C; &#xC88B;&#xC740; &#xB274;&#xC2A4;&#xAC00; &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xAE09;&#xB77D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC7AC;&#xC815; &#xBC0F; &#xD1B5;&#xD654; &#xBD80;&#xC591; &#xC870;&#xCE58;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xBC18;&#xB4F1;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC18D;&#xC784;&#xC218;&#xC600;&#xACE0;, 3&#xC6D4;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C;&#xB294; &#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xBCC0;&#xB3D9;&#xC131; &#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xBC14;&#xB2E5;&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xD5D8;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xC774;&#xAE34; &#xD55C;&#xB370; &#xC608;&#xC0C1;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB193;&#xC740; &#xB274;&#xC2A4;&#xB77C;&#xB3C4; &#xC608;&#xC0C1;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xC88B;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC704;&#xAE30;&#xAC00; &#xB3C5;&#xD2B9;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC704; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xC911; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC2E4;&#xD604;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xBBF8;&#xC628;&#xC801; &#xBC18;&#xC751;&#xACFC; &#xACFC;&#xC789;&#xB41C; &#xBC18;&#xC751;&#xC774; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xAC83;&#xC774; &#xD575;&#xC2EC;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC778;&#xC9C0; &#xD639;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xAC1C;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xADF8; &#xACC4;&#xD68D;&#xC744; &#xBE44;&#xC6C3;&#xB294;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD22C;&#xC790; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC800;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xD55C; &#xAC00;&#xC9C0; &#xAE38;&#xB9CC; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xB098;&#xC05C; &#xC2E4;&#xC218;&#xB294; &#xADF8; &#xAE38;&#xC774; &#xC815;&#xD655;&#xD788; &#xC5B4;&#xB5A8;&#xC9C0; &#xC548;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C;&#xB4E0; &#xB610; &#xC5B4;&#xB5A4; &#xADDC;&#xBAA8;&#xB85C;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACC4;&#xC18D; &#xC5F4;&#xB9B0; &#xB9C8;&#xC74C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xACE0;, &#xCD94;&#xCE21;&#xD558;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xB3C4; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Making Sense of a Stock Market That Doesn&#x2019;t Make Any Sense&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5bkgdp" target="_blank" rel="noopener">&#x2018;&#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC774;&#xD574;&#xD558;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3bhp3t-2020/">
                <span class="level-item">미국 투자자들의 시장 전망은? 2020년 배런스 지 설문조사</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

