
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>불임정당, 더불어민주당, 대안은 무엇인가 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="불임정당, 더불어민주당, 대안은 무엇인가">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-19T01:09:18.000Z">2020-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1890 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                불임정당, 더불어민주당, 대안은 무엇인가
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xB2F9;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC815;&#xB2F9;&#xC740; &#xC874;&#xC7AC;&#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xC815;&#xB2F9;&#xB4E4;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB2E4;. &#xC815;&#xB2F9;&#xC758; &#xD06C;&#xAE30;&#xC640; &#xC138;&#xB825;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xB2E4;. &#xADDC;&#xBAA8;&#xAC00; &#xD070; &#xC815;&#xB2F9;&#xC740; &#xC9C1;&#xC811; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xAD50;&#xC801; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC740; &#xC815;&#xB2F9;&#xC740; &#xC5F0;&#xC815;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xAD6C;&#xD604;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xB2F9;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xCC45;&#xACFC; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC815;&#xCC45;&#xACFC; &#xADF8; &#xC815;&#xCC45;&#xC744; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC9C0;&#xB2CC; &#xC778;&#xBB3C;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC81C;&#xB4E0; &#xB0B4;&#xAC01;&#xCC45;&#xC784;&#xC81C;&#xB4E0; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB974;&#xACE0; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xC774; &#xB2E4;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xB098;&#xB294; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC5D0; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC9C4;&#xBCF4;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2CC; &#xC815;&#xB2F9;&#xACFC; &#xC9C0;&#xB3C4;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xBE44;&#xD310;&#xD55C; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC9C4;&#xBCF4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAC89;&#xC740; &#xC9C4;&#xBCF4;&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xC9C0;&#xB9CC; &#xC18D;&#xC740; &#xC218;&#xAD6C;&#xBCF4;&#xC218; &#xC138;&#xB825;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC65C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xC218;&#xAD6C;&#xBCF4;&#xC218;&#xC138;&#xB825;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xC5F4;&#xAC70;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xC758; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC815;&#xCC45;&#xC740; &#xC218;&#xAD6C;&#xBCF4;&#xC218;&#xC801; &#xC815;&#xCC45;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xD3C9;&#xD654;&#xC5D0; &#xAD00;&#xD55C; &#xC815;&#xCC45;&#xB3C4; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xC800; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0; &#xC774;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xADF8;&#xB098;&#xB9C8; &#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xD611;&#xB825;&#xC758; &#xAE30;&#xBC18;&#xB9C8;&#xC800; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC758; &#xC2DC;&#xB300;&#xC801; &#xC0C1;&#xD669;&#xC744; &#xBCFC; &#xB54C;, &#xC9C4;&#xC815;&#xD55C; &#xC9C4;&#xBCF4;&#xC801; &#xC815;&#xB2F9;&#xACFC; &#xC815;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xBC88; &#xC120;&#xAC70;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCC45;&#xB3C4; &#xC815;&#xCC45;&#xC774;&#xAC70;&#xB2C8;&#xC640; &#xC778;&#xBB3C;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xB300;&#xCDA9;&#xC740; &#xD604;&#xC0C1;&#xC720;&#xC9C0;&#xB97C; &#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xB2E4;&#xC74C;&#xC5D0; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xC624;&#xB9CC;&#xACFC; &#xAD50;&#xB9CC;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xAE30;&#xBC18;&#xC744; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xAC89;&#xB9CC; &#xC9C4;&#xBCF4;&#xC774;&#xACE0; &#xC18D;&#xC740; &#xC218;&#xAD6C;&#xBCF4;&#xC218;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xC74C;&#xC774;&#xB77C;&#xB3C4; &#xC9C4;&#xC815;&#xD55C; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB300;&#xCC45;&#xC5C6;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB300;&#xCC45;&#xC5C6;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xC870;&#xAC74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xACE0; &#xC9C0;&#xC9C0;&#xD574;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xC9C1;&#xBA74;&#xD55C; &#xAC00;&#xC7A5; &#xD070;&#xBB38;&#xC81C;&#xC758; &#xD558;&#xB098;&#xB294; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xC9C0;&#xC9C0;&#xAE30;&#xBC18;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xD568;&#xAED8; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC778;&#xBB3C;&#xC758; &#xBD80;&#xC7AC;&#xB2E4;. &#xC9C0;&#xAE08; &#xB354;&#xBBFC;&#xB2F9;&#xC5D0;&#xB294; &#xB2E4;&#xC74C; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC124;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC774;&#xB099;&#xC5F0; &#xCD1D;&#xB9AC;&#xB97C; &#xAF3D;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC2E4;&#xCC45;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xC870;&#xAD6D;&#xC0AC;&#xD0DC;, &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC0AC;&#xD0DC;, &#xAC80;&#xCC30;&#xBB38;&#xC81C; &#xB4F1;&#xC744; &#xB2E4;&#xB8E8;&#xB294;&#xB370; &#xB2A5;&#xB825;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC9C0;&#xB3C4;&#xC790;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xC694; &#xCC45;&#xBB34;&#xB2E4;. &#xADF8;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC288;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xD655;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBC29;&#xD5A5;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB300;&#xD1B5;&#xB839; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4;&#xC11C; &#xBCF8;&#xBAA8;&#xC2B5;&#xC744; &#xC228;&#xAE38; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC870;&#xAE08;&#xB9CC; &#xC9C0;&#xB098;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xC9C4;&#xBA74;&#xBAA9;&#xC774; &#xB4DC;&#xB7EC;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB354;&#xBBFC;&#xB2F9;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB824;&#xBA74; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC8FC;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xC2E0;&#xACFC; &#xAC19;&#xC774; &#xC190;&#xBC1C;&#xC744; &#xB9DE;&#xCD94;&#xC5B4; &#xC815;&#xAD6D;&#xC744; &#xC6B4;&#xC601;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC120;&#xCD9C;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC601;&#xD5A5;&#xB825;&#xB3C4; &#xD589;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xADF8;&#xC800; &#xC8FC;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xC9C1;&#xC811; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xC774;&#xB099;&#xC5F0;&#xC740; &#xB354;&#xBBFC;&#xB2F9;&#xC758; &#xC774;&#xBC88; &#xACF5;&#xCC9C;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A0;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xB099;&#xC5F0;&#xC744; &#xCE5C;&#xBB38;&#xC758; &#xC5BC;&#xAD74;&#xB9C8;&#xB2F4;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xC808;&#xD558;&#xD558;&#xB294;&#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC120;&#xAC70;&#xB97C; &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xAE30;&#xD68C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAC00;&#xAE09;&#xC801; &#xB9CE;&#xC740; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC744; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC73C;&#xB85C; &#xB2F9;&#xC120;&#xC2DC;&#xCF1C; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC758; &#xC548;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xB2E4;&#xC74C; &#xC815;&#xAD8C; &#xCC3D;&#xCD9C;&#xC744; &#xC704;&#xD55C; &#xC7A5;&#xAE30;&#xC801; &#xD50C;&#xB79C; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xBE44;&#xB85D; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC9C0;&#xAE08;&#xC740; &#xC9C0;&#xB9AC;&#xBA78;&#xB82C;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB2E4;&#xC74C; &#xC815;&#xAD8C; &#xCC3D;&#xCD9C;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xBBFC;&#xB2F9;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC5EC;&#xAC74;&#xC774; &#xC88B;&#xB2E4;. &#xB300;&#xC120;&#xC5D0; &#xB098;&#xC124; &#xC778;&#xBB3C;&#xB3C4; &#xD6E8;&#xC52C; &#xB9CE;&#xB2E4;. &#xC624;&#xC138;&#xD6C8;, &#xC720;&#xC2B9;&#xBBFC;, &#xC548;&#xCCA0;&#xC218; &#xB4F1;&#xB4F1;&#xC774; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC758; &#xB300;&#xC120;&#xD6C4;&#xBCF4; &#xC608;&#xBE44;&#xAD70;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB458;&#xB7EC;&#xBCF4;&#xC544;&#xB3C4; &#xC544;&#xBB34;&#xB3C4; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xB354;&#xBBFC;&#xB2F9;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xD6E8;&#xC52C; &#xC5EC;&#xAC74;&#xC774; &#xC88B;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC815;&#xB2F9;&#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xC5B4;&#xCA4C;&#xC9C0; &#xC800;&#xCA4C;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;. &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xBD88;&#xC784;&#xC815;&#xB2F9;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xC784;&#xC815;&#xB2F9;&#xC758; &#xD55C;&#xACC4;&#xB294; &#xBA85;&#xD655;&#xD558;&#xB2E4;. &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xC815;&#xB2F9;&#xC9C0;&#xC9C0;&#xC728;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC790;&#xB9CC;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C; &#xC815;&#xAD8C;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xBCF4;&#xC774;&#xBA74; &#xBB54;&#xAC00; &#xBCC0;&#xD654;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC808;&#xB9DD;&#xC801;&#xC778; &#xAC83;&#xC740; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xCE5C;&#xBB38;&#xC758; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5B4; &#xC544;&#xBB34;&#xB7F0; &#xBCC0;&#xD654;&#xB3C4; &#xCD94;&#xAD6C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC0DD;&#xD65C;&#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xAC1C;&#xD601;&#xACFC; &#xBC1C;&#xC804; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xC800; &#xBD09;&#xAE09;&#xBC1B;&#xACE0; &#xC8FC;&#xC5B4;&#xC9C0;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xD5A5;&#xC720;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD68C;&#xC0AC;&#xC6D0; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC740; &#xC544;&#xBB34; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC778;&#xC740; &#xBD80;&#xB2E8;&#xD788; &#xC790;&#xC2E0;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xC744; &#xC704;&#xD574; &#xBAB8;&#xC744; &#xB358;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xD604;&#xC2E4;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC800;&#xD56D;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC800;&#xD56D;&#xD558;&#xACE0; &#xD56D;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC8FD;&#xC740; &#xC815;&#xCE58;&#xC778;&#xC774;&#xB2E4;. &#xB354;&#xBBFC;&#xB2F9;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCE5C;&#xBB38;&#xC758; &#xC548;&#xC704;&#xB97C; &#xC704;&#xD574; &#xC774;&#xBBF8; &#xC815;&#xC2E0;&#xC774; &#xC8FD;&#xC5B4;&#xBC84;&#xB9B0; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC744; &#xACF5;&#xCC9C;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4;&#xC218;&#xB85D; &#xB2E4;&#xC74C; &#xC815;&#xAD8C; &#xCC3D;&#xCD9C;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBA40;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC9C0;&#xAE08; &#xC774;&#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xB2E4;&#xC74C; &#xC815;&#xAD8C; &#xCC3D;&#xCD9C;&#xC744; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9C8;&#xCE58; &#xC810;&#xC810; &#xB354;&#xC6CC;&#xC9C0;&#xB294; &#xB300;&#xC57C;&#xC18D;&#xC5D0;&#xC11C; &#xB208;&#xC744; &#xAC10;&#xACE0; &#xAE30;&#xBD84;&#xC88B;&#xAC8C; &#xC54A;&#xC544;&#xC788;&#xB294; &#xAC1C;&#xAD6C;&#xB9AC;&#xAC19;&#xC740; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xC2EC;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xB300;&#xC548;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5khmxs" target="_blank" rel="noopener">&#x2018;&#xBD88;&#xC784;&#xC815;&#xB2F9;, &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;, &#xB300;&#xC548;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3ajjm9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">혼돈의 정치, 정책과 사람 사이</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/7scb3i/">
                <span class="level-item">김형호, 자한당 공천개혁을 기대하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

