
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지도자는 어떤 자질을 가져야 할까 막스베버 가라사대 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/HIw9nbt.jpg" alt="지도자는 어떤 자질을 가져야 할까 막스베버 가라사대">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-10T10:30:36.000Z">2017-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1645 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지도자는 어떤 자질을 가져야 할까 막스베버 가라사대
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/HIw9nbt.jpg" alt="image"></p>
<p>&#x201C;&#xC815;&#xCE58;&#xAC00; &#xACBD;&#xBC15;&#xD55C; &#xC9C0;&#xC801; &#xC720;&#xD76C;&#xAC00; &#xC544;&#xB2C8;&#xACE0;, &#xC778;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xC9C0;&#xD55C; &#xD589;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC815;&#xCE58;&#xC758; &#xD5CC;&#xC2E0;&#xC740; &#xC815;&#xC5F4;&#xC5D0;&#xC11C;&#xB9CC; &#xD0C4;&#xC0DD;&#xD558;&#xBA70;, &#xBC30;&#xC591;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xC5F4;&#xC801;&#xC778; &#xC815;&#xCE58;&#xAC00;&#xB97C; &#xD2B9;&#xC9D5;&#xC9D3;&#xACE0;, &#xADF8;&#xB97C; &#xB2E8;&#xC21C;&#xD55C; &#x2018;&#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#x2019;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC640; &#xAD6C;&#xBCC4;&#xD558;&#xB294; &#xC694;&#xC18C;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD63C;&#xC758; &#xC5B5;&#xC81C;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;<br>&#xB9C9;&#xC2A4;&#xBCA0;&#xAC00; &#xC9C1;&#xC5C5;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;. &#xC791;&#xACE0; &#xC790;&#xC6D0;&#xB3C4; &#xBD80;&#xC871;&#xD55C; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC774;&#xC815;&#xB3C4;&#xB77C;&#xB3C4; &#xC0B4;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xC0AC;&#xB78C;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACF5;&#xBD80;&#xB9CE;&#xC774; &#xD558;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD55C; &#xACB0;&#xACFC; &#xC798;&#xC0B4;&#xAC8C; &#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xCE58;&#xAC00;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xD558;&#xB098;&#xAC19;&#xC774; &#xD601;&#xBA85;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC6B4;&#xB3D9;&#xAD8C;&#xB4E4;&#xC77C;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xBAA9;&#xC228;&#xC744; &#xAC74; &#xD22C;&#xC7C1;&#xC744; &#xD55C; &#xACBD;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC5D0;&#xAC8C;&#xB294; &#xAD70;&#xC0AC;&#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xD55C; &#xBC15;&#xC815;&#xD76C;&#xB098; &#xC804;&#xB450;&#xD658;, &#xAE40;&#xC601;&#xC0BC;, &#xAE40;&#xB300;&#xC911;, &#xB178;&#xBB34;&#xD604; &#xBAA8;&#xB450; &#xC790;&#xAE30; &#xBAB8;&#xC744; &#xB358;&#xC84C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xBD80;&#xC798;&#xD558;&#xACE0; &#xB611;&#xB611;&#xD558;&#xACE0; &#xC77C;&#xC798;&#xD588;&#xB358; &#xACE0;&#xAC74;&#xC774;&#xB098; &#xC774;&#xD68C;&#xCC3D;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? </p>
<p>&#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xBD09;&#xAE09;&#xBC1B;&#xACE0; &#xC77C;&#xD588;&#xB358; &#xC774;&#xBA85;&#xBC15;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xC120;&#xCD9C;&#xC740; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xB3C4;&#xC790;&#xB85C;&#xC11C; &#xADF8;&#xB9AC; &#xD070; &#xC871;&#xC801;&#xC744; &#xB0A8;&#xAE30;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC0AC;&#xC2E4; &#xB2A5;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xAC70;&#xB098; &#xC815;&#xCE58;&#xAC00;&#xB85C;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE5C; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD558;&#xBA74; &#xADF8;&#xB140;&#xB294; &#xC544;&#xBC84;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xD5A5;&#xC218; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC608;&#xACAC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xCDE8;&#xC784;&#xD560; &#xB2F9;&#xC2DC; &#xC678;&#xAD6D;&#xC758; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xC758; 2&#xC138;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC131;&#xACF5;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xD3C9;&#xC744; &#xBCF4;&#xC558;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xBA85;&#xC131; &#xB355;&#xBD84;&#xC5D0; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC5F4;&#xC815;&#xACFC; &#xC815;&#xC5F4;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xB611;&#xB611;&#xD558;&#xACE0; &#xC77C;&#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB420; &#xC218;&#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xD55C;&#xBAB8;&#xC744; &#xB358;&#xC838;&#xBCF8; &#xACBD;&#xD5D8;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;. &#xADF8;&#xC815;&#xB3C4;&#xB85C; &#xC790;&#xAE30;&#xC758; &#xC774;&#xB150;&#xC801; &#xAE30;&#xBC18;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xC0AC;&#xB78C;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB9CC;&#xC774; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xAD8C;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;. &#xD310;&#xC0AC; &#xAC80;&#xC0AC; &#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4; &#xC544;&#xB2CC;&#xAC00;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xACE0; &#xC774;&#xB150;&#xC801; &#xC790;&#xAE30;&#xD655;&#xC2E0;&#xC774; &#xAC15;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;. &#xC8FC;&#xB85C; &#xC57C;&#xB2F9;&#xC5D0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC8FC;&#xB85C; &#xC6B4;&#xB3D9;&#xAD8C; &#xCD9C;&#xC2E0;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xBB38;&#xBE60;&#xB2C8; &#xB178;&#xBE60;&#xB2C8; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB9CC;&#xBCF4;&#xBA74; &#xC815;&#xC5F4;&#xC801;&#xC778; &#xC815;&#xCE58;&#xAC00;&#xC640; &#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD604;&#xC2E4;&#xACFC; &#xC774;&#xC0C1;&#xC758; &#xAC70;&#xB9AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC870;&#xC815;&#xD560; &#xC904; &#xBAA8;&#xB974;&#xACE0; &#xC790;&#xADF9;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB0B4;&#xC138;&#xC6CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC120;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xC120;&#xB3D9;&#xC801;&#xC778; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C; &#xD639;&#xC138;&#xBB34;&#xBBFC;&#xD574;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xC911;&#xC5D0; &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xBCF4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC740; &#xD6C4;&#xD1F4;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xC774;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xB3C4;&#xCC98;&#xC5D0;&#xC11C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xB0A8;&#xBBF8;&#xAC00; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xB0A8;&#xBBF8; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xB290; &#xB098;&#xB77C;&#xC778;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB2E4; &#xB0A1;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xB2E4;&#xB2C8;&#xBA70; &#xBE44;&#xC138;&#xB294; &#xB18D;&#xC7A5;&#xC5D0; &#xC0B4;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC5F0;&#xAE08;&#xC744; &#xAC00;&#xB09C;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAE30;&#xBD80;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xBD84;&#xC740; &#xC80A;&#xC740; &#xC2DC;&#xC808; &#xBB34;&#xC7A5;&#xD601;&#xBA85;&#xAC00;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xD0C4;&#xD575;&#xC744; &#xB2F9;&#xD588;&#xB2E4;. &#xD55C;&#xB54C; &#xC88C;&#xD30C;&#xC758; &#xC6B0;&#xC0C1;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xADF8;&#xAC00; &#xD574;&#xBA39;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2E4; &#xD574;&#xBA39;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xBE0C;&#xB77C;&#xC9C8; &#xCD5C;&#xACE0;&#xC758; &#xB178;&#xB3D9;&#xC6B4;&#xB3D9;&#xAC00;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xBCF4;&#xB2C8; &#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xAC00; &#xB9D0;&#xD588;&#xB358; &#xB178;&#xB3D9;&#xADC0;&#xC871;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB300;&#xB2E8;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC740; 5&#xCC9C;&#xB9CC;&#xBA85;&#xC744; &#xBA39;&#xC5EC; &#xC0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xB418;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB150;&#xC758; &#xC790;&#xAE30;&#xD655;&#xC2E0;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE5C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC798;&#xD574;&#xC654;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC815;&#xB9D0; &#xC815;&#xC5F4;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB97C; &#xBF51;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#x2018;&#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#x2019;&#xC744; &#xC77C;&#xC0BC;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB97C; &#xBF51;&#xB290;&#xB0D0;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC55E;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD84;&#xBCC4;&#xB825;&#xC774; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC5D0; &#xC788;&#xB294; &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xB2E4;&#xAC00; &#xBCF4;&#xB2C8; &#xBC14;&#xB85C; &#xBC11;&#xC5D0; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xAD6C;&#xC808;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. </p>
<p>&#x201C;&#xC815;&#xCE58;&#xAC00;&#xB294; &#xB9E4;&#xC77C; &#xB9E4;&#xC2DC; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xC18C;&#xD55C;, &#xB108;&#xBB34;&#xB098; &#xC778;&#xAC04;&#xC801;&#xC778; &#xC801;&#xC744; &#xC790;&#xAE30; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD3C9;&#xBC94;&#xD55C; &#xD5C8;&#xC601;&#xC2EC;&#xC778;&#xB370;, &#xC774;&#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xD5CC;&#xC2E0;&#xACFC; &#xBAA8;&#xB4E0; &#xAC70;&#xB9AC;- &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xAC70;&#xB9AC;-&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC801;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#x2018;&#xACB0;&#xC2E4;&#xC5C6;&#xB294; &#xD765;&#xBD84;&#x2019;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB294; &#xD5C8;&#xC601;&#xC2EC;&#xC774; &#xAC15;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017210t193033328z" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB3C4;&#xC790;&#xB294; &#xC5B4;&#xB5A4; &#xC790;&#xC9C8;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560;&#xAE4C; &#xB9C9;&#xC2A4;&#xBCA0;&#xBC84; &#xAC00;&#xB77C;&#xC0AC;&#xB300;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/-2017214t17722221z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">정치가와 관료의 차이,  막스 베버 가라사대</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4tvnxb/">
                <span class="level-item">세월호 구조실패 누구의 책임인가</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

