
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>뉴비 스팀잇 생존전략 2  내가 처한 상황을 정확하고 냉정하게 파악하라. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="뉴비 스팀잇 생존전략 2  내가 처한 상황을 정확하고 냉정하게 파악하라.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-28T11:18:21.000Z">2018-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1559 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                뉴비 스팀잇 생존전략 2  내가 처한 상황을 정확하고 냉정하게 파악하라.
            
        </h1>
        <div class="content">
            <p>&#xB3C8;&#xC744; &#xC900;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC654;&#xB294;&#xB370; &#xAE00;&#xC744; &#xC368;&#xB3C4; &#xB3C8;&#xC774; &#xBCC4;&#xB85C; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC544;&#xC168;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xAE00;&#xC744; &#xC544;&#xBB34;&#xB9AC; &#xC798;&#xC368;&#xB3C4; &#xB3C8;&#xC774; &#xBCC4;&#xB85C; &#xC548;&#xB098;&#xC624;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xB0B4;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xD658;&#xACBD;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAE00;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB294;&#xAC00;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC785;&#xC7A5;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xC6B0;&#xC120; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD1B5;&#xD574; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xACE0;&#xC790;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC774;&#xAE00;&#xC744; &#xC501;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC774;&#xAE00;&#xC744; &#xC548;&#xBCF4;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xC120; &#xB3C8;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xD480;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xACF5;&#xC815;&#xD558;&#xACE0; &#xB35C; &#xACF5;&#xC815;&#xD558;&#xACE0;&#xB294; &#xADF8;&#xB7F0; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD480;&#xC774; &#xC788;&#xC740; &#xB2E4;&#xC74C;&#xC5D0;&#xB098; &#xD560;&#xC774;&#xC57C;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB294; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xBCF8;&#xC744; &#xAC00;&#xC9C4;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0;&#xAC00; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.<br>5&#xCC9C;&#xAC1C; 1&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xAC00;&#xC9C0;&#xACE0;&#xB3C4; &#xACE0;&#xB798;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC2E4;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;.<br>1&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xB85C;&#xB294; &#xB0A8;&#xC744; &#xC704;&#xD574; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC608;&#xC804;&#xC5D0; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xAD8C;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC5C5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB0A8;&#xC744; &#xC704;&#xD574; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC758; &#xC791;&#xB3D9;&#xAD6C;&#xC870;&#xB294; &#xC774;&#xD0C0;&#xC2EC;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xCC44;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xD0C0;&#xC2EC;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF9;&#xB2E8;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xD0C0;&#xC2EC;, &#xC774;&#xD0C0;&#xC2EC;&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xAE30;&#xC2EC;&#xC744; &#xB9CC;&#xC871;&#xC2DC;&#xD0A4;&#xB3C4;&#xB85D; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xADF8;&#xAC83;&#xC744; ONE FOR ALL, ALL FOR ONE &#xC774;&#xB77C;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694; ?</p>
<p>&#xCCAB;&#xC9F8;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC774; &#xC624;&#xB3C4;&#xB85D; &#xC720;&#xC778;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;&#xB294; &#xB2F9;&#xBD84;&#xAC04; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774; &#xC624;&#xB294; &#xAC83;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xBC95;&#xCE59;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xACC4;&#xC815;&#xC218;&#xC5D0; &#xC81C;&#xACF1;&#xBE44;&#xB840; &#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB9E5;&#xCE74;&#xD504;&#xC758; &#xBC95;&#xCE59;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC77C;&#xC815;&#xD55C; &#xC218;&#xC900;&#xC744; &#xB118;&#xC73C;&#xBA74; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xC99D;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB978;&#xBC14; &#xB9AC;&#xB4DC;&#xC758; &#xBC95;&#xCE59;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBB34;&#xC9C0;&#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB298;&#xC5B4;&#xB098;&#xBA74; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD574;&#xC904; &#xD480;&#xC774; &#xB298;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xC9C0;&#xAE08; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB17C;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xCCAB;&#xBC88;&#xC9F8; &#xAE38;&#xC744; &#xAC08; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xB450;&#xBC88;&#xC9F8; &#xAE38;&#xC744; &#xAC08; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB2E4;&#xB984; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; 1&#xBC88;&#xAE38;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; 2&#xBC88;&#xAE38;&#xC744; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xB294; 1.5 &#xB8E8;&#xD2B8;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xACE0;&#xC694;.</p>
<p>&#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xB9E4;&#xC6B0; &#xACE0;&#xB9BD;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC678;&#xAD6D;&#xC758; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xC640;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xD55C;&#xAE00;&#xC5D0;&#xB2E4;&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xD574; &#xC904; &#xC218;&#xB294; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC11C; &#xBC29;&#xD5A5;&#xC744; &#xC815;&#xD558;&#xB4E0; &#xAC04;&#xC5D0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xB3C4; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C;&#xC758; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xB098;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC798; &#xAD6C;&#xC0C1;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC0AC;&#xC2E4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0;&#xC54A;&#xC740; &#xC77C;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACE0;&#xB798;&#xC640; &#xCE5C;&#xD558;&#xAC8C; &#xC9C0;&#xB0B4;&#xC11C; &#xB9CE;&#xC774; &#xBC1B;&#xC544; &#xB0B4;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC9C0;&#xC694;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB098;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;&#xC694; ? &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xC2DC;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C; ?<br>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xB274;&#xBE44;&#xB4E4;&#xC740; &#xC554;&#xC6B8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC544;&#xBB34;&#xB9AC; &#xAE00;&#xC744; &#xC798;&#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC624;&#xB354;&#xB77C;&#xB3C4; &#xADF8; &#xAE00;&#xC5D0; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC904; &#xC0AC;&#xB78C;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xACE0;&#xB798;&#xB4E4;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D4; &#xACE0;&#xB798;&#xB4E4;&#xC774; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xD558;&#xB290;&#xB77C;&#xACE0; &#xD55C;&#xB208;&#xC744; &#xD314;&#xC544;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC544;&#xC608; &#xACE0;&#xB798;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xAE00;&#xB9CC; &#xC4F4;&#xB2E4;&#xACE0;&#xB77C; ? &#xADF8;&#xB7EC;&#xBA74; &#xBCF4;&#xC0C1;&#xC740; &#xC544;&#xC608; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC9C0;&#xC694;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xCC98;&#xD55C; &#xD658;&#xACBD;&#xC740; &#xB9E4;&#xC6B0; &#xC5F4;&#xC545;&#xD569;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC804;&#xC5D0; &#xB0B4; &#xC8FC;&#xBCC0; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC5F4;&#xC545;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xBD84;&#xAC04; &#xADF8; &#xAE30;&#xAC04;&#xC774; &#xC5BC;&#xB9C8;&#xAC00; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; &#xBAA8;&#xB450; &#xB9CC;&#xC871;&#xC2DC;&#xD0AC;&#xB9CC;&#xD55C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C4; &#xACE0;&#xB798;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xD604;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xB300;&#xC751;&#xC774; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xAC10;&#xAE30;&#xB85C;  &#xB354; &#xC774;&#xC0C1; &#xC4F0;&#xAE30; &#xD798;&#xB4E4;&#xC5B4; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB118;&#xAE30;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/74c25t-2" target="_blank" rel="noopener">&#x2018;&#xB274;&#xBE44; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xC874;&#xC804;&#xB7B5; 2  &#xB0B4;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC815;&#xD655;&#xD558;&#xACE0; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xB77C;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4jcgrm-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">뉴비의 스팀잇 생존전략 3 무엇을 할 것인가 ? 계정의 가치를 높이기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/67fi1e-1/">
                <span class="level-item">뉴비의 스팀잇 생존전략 1 글을 써서 돈을 벌 수 있다는 선전을 믿지 말라.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

