
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[Nextcolony] 기발한 틈새시장 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUjo687uuL8tfFYRDPa9ZPbe2KmrZ1XfqbnvCzDkhXbn8/190602_%E3%85%9C.jpg" alt="[Nextcolony] 기발한 틈새시장">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-02T14:55:54.000Z">2019-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1283 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [Nextcolony] 기발한 틈새시장
            
        </h1>
        <div class="content">
            <p>&#xBA87;&#xB144; &#xC804; &#x201C;&#xBE14;&#xB8E8; &#xC624;&#xC158;&#x201D; &#xC774;&#xB860;&#xC774; &#xC5C4;&#xCCAD; &#xB5B4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xACBD;&#xC7C1;&#xC774; &#xC2EC;&#xD55C; &#xBD84;&#xC57C; (&#xB808;&#xB4DC; &#xC624;&#xC158;) &#xB300;&#xC2E0; &#xC0C8;&#xB85C;&#xC6B4; &#xC601;&#xC5ED; (&#xBE14;&#xB8E8; &#xC624;&#xC158;) &#xC744; &#xAC1C;&#xCC99;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB294;&#xB370;&#x2026; &#xB9D0;&#xC740; &#xC27D;&#xC9C0;&#xB9CC; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;&#xC744; &#xAC1C;&#xCC99;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xC8E0;.</p>
<hr>
<p>&#xCC98;&#xC74C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xD589;&#xC131; &#xD558;&#xB098;&#xC5D0; 1&#xB9CC; &#xC2A4;&#xD300;&#xC5D0; &#xACBD;&#xB9E4;&#xAC00; &#xB099;&#xCC30;&#xB418;&#xB294; &#xB4F1; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xACFC; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xC73C;&#xB098;, &#xC694;&#xC998;&#xC740; &#xC9C0;&#xB8E8;&#xD55C; &#xC6B4;&#xBE68;X&#xB9DD;&#xAC9C; &#xD14C;&#xD06C;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xB294; Nextcolony. &#xC2E0;&#xAE30;&#xD558;&#xAC8C; &#xC9C0;&#xACA8;&#xC6CC;&#xC11C; &#xC811;&#xC744;&#xAE4C; &#xD558;&#xBA74;&#xC11C; &#xC9D5;&#xC9D5;&#xB300;&#xBA74; &#xD589;&#xC131;&#xC774; &#xCC3E;&#xC544;&#xC838;&#xC11C; &#xB610; &#xACC4;&#xC18D; &#xC811;&#xC18D;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774;&#x2026;</p>
<p>&#xAC8C;&#xC784;&#xC744; &#xC548;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xC124;&#xBA85;&#xB4DC;&#xB9AC;&#xBA74;, &#xB4DC;&#xB7ED;&#xC6CC; &#xB4F1; &#xC774;&#xB7F0; &#xACC4;&#xC5F4;&#xC758; &#xAC8C;&#xC784;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB4EF; &#xCD08;&#xBC18;&#xC5D0;&#xB294; &#xC0DD;&#xC0B0; &#xAC74;&#xBB3C;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC720;&#xB2DB;&#xC744; &#xBF51;&#xC544;&#xC11C; &#xC804;&#xD22C;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370;&#x2026; &#xB125;&#xC2A4;&#xD2B8;&#xCF5C;&#xB85C;&#xB2C8;&#xB294; &#xADF8; &#xACFC;&#xC815;&#xC774; &#xB9E4;&#xC6B0; &#xC624;&#xB798; &#xAC78;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC720;&#xB2DB;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xAD00;&#xB828; &#xAE30;&#xC220;&#xC744; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xD574;&#xC57C; &#xD558;&#xACE0;, &#xD589;&#xC131;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xD0D0;&#xC0AC;&#xC120; &#xAE30;&#xC220;&#xC744; 20&#xBC88;&#xC774;&#xB098; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xD558;&#xACE0; &#xD0D0;&#xC0AC;&#xC120;&#xB4E4;&#xC744; &#xC0DD;&#xC0B0;&#xD574;&#xC11C; &#xB9E4; &#xD0D0;&#xD5D8; &#xBC1C;&#xACAC;&#xD655;&#xB960; 1%&#xC758; &#xB85C;&#xB610;&#xB97C; &#xACC4;&#xC18D; &#xD574;&#xC57C; &#xD558;&#xACE0;&#x2026;</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xAC8C;&#xC784;&#xC758; &#x201C;&#xC815;&#xC11D;&#x201D; &#xD14C;&#xD06C;&#xB294; &#xC801;&#xB2F9;&#xD788; &#xC0DD;&#xC0B0; &#xAC74;&#xBB3C;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xD0D0;&#xC0AC;&#xC120; &#xAE30;&#xC220;&#xC5D0; &#xBAB0;&#xBE75;&#xD574;&#xC11C; 20&#xB819;&#xAE4C;&#xC9C0; &#xC62C;&#xB9AC;&#xACE0;, &#xD589;&#xC131;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xCC3E;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;.. </p>
<hr>
<p>&#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xD2C8;&#xC0C8; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xAC8C;&#xC784;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xD589;&#xC131; &#xAC1C;&#xCC99;&#xC774; &#xD544;&#xC218;&#xC778;&#xB370;, &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xD0D0;&#xC0AC;&#xC120;&#xC774; &#xD544;&#xC694;&#xD558;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xD0D0;&#xC0AC;&#xC120; &#xAE30;&#xC220;&#xC774; &#xCD5C;&#xC6B0;&#xC120;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xD604;&#xC9C8;&#xB85C; &#xADF9;&#xCD08;&#xAE30;&#xC5D0; &#xD0D0;&#xC0AC;&#xC120;&#xC744; &#xBF51;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC120;&#xC810; &#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B0; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xACE0;, <del>&#xC800;&#xAC19;&#xC740; &#xD638;&#xAD6C;&#xB4E4;&#xC5D0;&#xAC8C;</del> &#xD0D0;&#xC0AC;&#xC120;&#xC744; &#xD314; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xAD6C;&#xC694;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC624;&#xB298; &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB2E4;&#xAC00;, &#xC218;&#xC1A1;&#xC120;&#xC744; 1&#xC2A4;&#xD300;&#xC5D0; &#xD310;&#xB2E4;&#xB294; &#xC720;&#xC800;&#xB97C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0DD;&#xC0B0;&#xC6D0;&#xAC00;&#xB3C4; &#xC548;&#xB098;&#xC62C;&#xD150;&#xB370;&#x2026; &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB0E5; &#xC0AC;&#xAE30;&#xC774;&#xB824;&#xB2C8; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD639;&#xC2DC;&#xB098; &#xD574;&#xC11C; &#xB9D0;&#xC744; &#xAC78;&#xC5B4;&#xBD24;&#xB354;&#xB2C8;, &#xC9C4;&#xC9DC;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC774; &#xCE5C;&#xAD6C;&#xB294; &#xACC4;&#xC815;&#xC744; &#xC218;&#xC2ED;&#xAC1C;&#xB97C; &#xB3CC;&#xB9AC;&#xBA74;&#xC11C;, &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC774; &#xACC4;&#xC815;&#xB4E4;&#xB85C; &#xBC1C;&#xC804;&#xD574; &#xB098;&#xAC08; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xC5C8;&#xB358; &#xAC81;&#xB2C8;&#xB2E4; - &#xADF8;&#xB798;&#xC11C; &#xD0D0;&#xD5D8;&#xC120; &#xAE30;&#xC220;&#xC740; &#xBC84;&#xB9AC;&#xACE0;, &#xC218;&#xC1A1;&#xC120; &#xAE30;&#xC220;&#xC5D0;&#xB9CC; &#xC62C;&#xC778;. &#xC544;&#xB9C8; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC9DC;&#xC11C; &#xB3CC;&#xB838;&#xC744;&#xB4EF;&#xD55C;&#xB370;.. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xC81C; &#xBB34;&#xACFC;&#xAE08;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD55C; &#xC218;&#xC2ED;&#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xC218;&#xC1A1;&#xC120;&#xC744; &#xACC4;&#xC18D; &#xCC0D;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB41C; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xD560; &#xB54C;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xD589;&#xC131;&#xAC04; &#xAC70;&#xB9AC;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xB3D9;&#xC2DC;&#xAC04;&#xC774; &#xBE44;&#xB840;&#xD558;&#xBBC0;&#xB85C;, &#xADFC;&#xCC98;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAC70;&#xB798;&#xAC00; &#xD798;&#xB4E4;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xBA87;&#xC2ED;&#xAC1C;&#xC758; &#xBD80;&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xCEE4;&#xBC84;&#xD588;&#xC5B4;&#xC694; -  &#xC81C;&#xAC00; &#xBB38;&#xC758;&#xD588;&#xB358; glory7&#xACFC; deer3 &#xACC4;&#xC815; &#xB2E4; &#xC8FC;&#xBCC0;&#xC758; &#xBD80;&#xACC4;&#xC815;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xBE60;&#xB978; &#xC2DC;&#xAC04; &#xC548;&#xC5D0; &#xBCF4;&#xB0B4;&#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;..</p>
<p>&#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xCC3D;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xB97C; &#xD588;&#xAD6C;&#xB098;, &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xC1A1;&#xC120;&#xC774; &#xD544;&#xC694;&#xB294; &#xD55C;&#xB370; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xADF8; &#xAE30;&#xC220; &#xC62C;&#xB9AC;&#xC790;&#xB2C8; &#xC790;&#xC6D0;&#xACFC; &#xC2DC;&#xAC04;&#xC774; &#xB108;&#xBB34; &#xB4E4;&#xC5B4;&#xC11C; &#xCC38; &#xACC4;&#xB975;&#xAC19;&#xC740; &#xC874;&#xC7AC;&#xAC70;&#xB4E0;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC544;&#xB9C8; &#xC774; &#xC720;&#xC800;&#xB294; &#xC880; &#xC2E0;&#xB8B0;&#xAC00; &#xC313;&#xC774;&#xBA74; &#xC774;&#xACF3;&#xC800;&#xACF3;&#xC5D0;&#xC11C; &#xC218;&#xC1A1;&#xC120;&#xC744; &#xC0AC;&#xACA0;&#xB2E4;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xB9CE;&#xC744;&#xAC81;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC800;&#xB3C4; &#xC81C;&#xAC00; &#xC0DD;&#xC0B0;&#xD558;&#xB290;&#xB2C8; &#xADF8;&#xB0E5; &#xC0AC;&#xC11C; &#xC4F8; &#xAC83; &#xAC19;&#xAC70;&#xB4E0;&#xC694;.</p>
<hr>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xAC78; &#xC608;&#xC804;&#xBD80;&#xD130; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD588;&#xB2E4;&#xB294;&#xAC8C; &#xBBFF;&#xAE30;&#xC9C0;&#xAC00; &#xC54A;&#xC544;&#xC11C;, &#xBD80;&#xACC4;&#xC815;&#xB4E4;&#xC744; &#xC54C;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4; - &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAC8C;&#xC784;&#xB2F5;&#xAC8C; <a href="https://spycolony.herokuapp.com/index.html" target="_blank" rel="noopener">spycolony</a> &#xB97C; &#xC4F0;&#xBA74; &#xBC1C;&#xC804; &#xD604;&#xD669;&#xC744; &#xD6E4;&#xD558;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC815;&#xB9D0; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC218;&#xC1A1;&#xC120; &#xD14C;&#xD06C;&#xC5D0; &#xC62C;&#xC778;&#xD588;&#xB354;&#xAD70;&#xC694;. &#xC81C;&#xAC8C;&#xB294; 4&#xAD70;&#xB370;&#xC758; &#xBD80;&#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B4;&#xC900;&#xB2E4;&#xB294;&#xB370; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; &#xB2E4; &#xAE30;&#xACC4;&#xCC98;&#xB7FC; &#xB611;&#xAC19;&#xC740; &#xBC1C;&#xC804;&#xC0C1;&#xD669;&#x2026; </p>
<p><img src="https://cdn.steemitimages.com/DQmUjo687uuL8tfFYRDPa9ZPbe2KmrZ1XfqbnvCzDkhXbn8/190602_%E3%85%9C.jpg" alt="190602_&#x315C;.jpg"><br><br></p>
<p>&#xC81C;&#xAC00; &#xC8FC;&#xBB38;(?)&#xD55C; &#xC218;&#xC1A1;&#xC120;&#xB4E4;&#xC740; &#xC81C;&#xC791;&#xC911;&#xC774;&#xACE0; &#x201C;&#xD0DD;&#xBC30;&#x201D; &#xB294; &#xD558;&#xB8E8;&#xB098; &#xC774;&#xD2C0; &#xB4A4;&#xC5D0; &#xB3C4;&#xCC29;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xAC74;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD655;&#xC2E4;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xAE34; &#xD55C;&#xB370;, &#xC77C;&#xB2E8; &#xAC70;&#xC9D3;&#xB9D0;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC5B4;&#xC11C; &#xC120;&#xAE08;(?) &#xC73C;&#xB85C; &#xAC70;&#xAE08; 5&#xC2A4;&#xD300;&#xC744; &#xBBF8;&#xB9AC; &#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xC1A1;&#xC120; 10&#xAC1C;&#xCBE4; &#xADF8;&#xB0E5; &#xD655; &#xC0AC;&#xBC84;&#xB9AC;&#xB824;&#xAD6C;&#xC694;. &#xADF8;&#xB7FC; &#xC544;&#xB9C8; &#xC774; &#xAC8C;&#xC784; &#xC811;&#xC744;&#xB54C;&#xAE4C;&#xC9C0; &#xC218;&#xC1A1;&#xC120; &#xCD94;&#xAC00;&#xB85C; &#xBF51;&#xC744; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC744;&#xB4EF;.</p>
<p>&#xD639;&#xC2DC; KR &#xBD84;&#xB4E4;&#xC911;&#xC5D0;&#xC11C; &#xC218;&#xC1A1;&#xC120; &#xAD6C;&#xB9E4; &#xC6D0;&#xD558;&#xC2DC;&#xBA74;, &#xC774; &#xC11C;&#xBE44;&#xC2A4; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xACE0; &#xC81C;&#xAC00; &#xAD6C;&#xB9E4;&#xB300;&#xD589; &#xB610;&#xB294; &#xBA87;&#xAC1C; &#xC120;&#xBB3C;&#xB85C; &#xBCF4;&#xB0B4;&#xB4DC;&#xB9B4;&#xAC8C;&#xC694;.  &#xD1A1;&#xBC29;&#xC774;&#xB098; &#xC5EC;&#xAE30; &#xB313;&#xAE00;&#xB85C; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694; .</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/4xfvdk-nextcolony" target="_blank" rel="noopener">&#x2018;[Nextcolony] &#xAE30;&#xBC1C;&#xD55C; &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@glory7/tags/nextcolony/">nextcolony</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct/">sct</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/emfour-eng/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[EMFOUR] ENG 토큰 채굴기 몸빵 경험</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/4nulv4-sct/">
                <span class="level-item">[SCT] 엄청난 매수벽...</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

