
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/qas2o-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPPvr4cJXGVqBgLbPpwPozYtGV6MY3CE76HrAH6i3tM6h/image.png" alt="잘나가는 테슬라, 자동차 회사 중 시총 1위">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-18T00:15:15.000Z">2020-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 940 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/qas2o-1/">잘나가는 테슬라, 자동차 회사 중 시총 1위</a>
            
        </h1>
        <div class="content">
            <p>&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xACE0;&#xC9C0;&#xC5D0; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>15&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xC600;&#xB358; &#xB370;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xB3C4;&#xC694;&#xD0C0;&#xC640; &#xD3F4;&#xD06C;&#xC2A4;&#xBC14;&#xAC90; &#xAC19;&#xC740; &#xC5C5;&#xACC4; &#xAC70;&#xBB3C;&#xB4E4;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD55C; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xD6C4; &#xC62C;&#xD574; &#xCD08; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xAC00; &#xAE09;&#xAC10;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xBC88; &#xC774;&#xC815;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC5ED;&#xD48D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 375%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPPvr4cJXGVqBgLbPpwPozYtGV6MY3CE76HrAH6i3tM6h/image.png" alt="image.png"></p>
<p>&#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xBC18;&#xBCF5;&#xB41C; &#xBAA9;&#xC18C;&#xB9AC;&#xC5D0;&#xB3C4;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0C1;&#xC2B9;&#xAC00;&#xB3C4;&#xB97C; &#xB2EC;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC774; &#xB300;&#xB9DD;&#xC758; &#xC2B9;&#xB9AC;&#xB97C; &#xC120;&#xC5B8;&#xD560; &#xAC83;&#xC778;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xC544;&#xC9C1; &#xC55E;&#xAE38;&#xC774; &#xB354; &#xC5F4;&#xB824; &#xC788;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#xC815;&#xC0C1;&#xC73C;&#xB85C;&#xC758; &#xACBD;&#xC8FC;&#x200B;</p>
<p>&#xC62C;&#xD574; &#xCD08; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; GM&#xACFC; &#xD3EC;&#xB4DC;&#xB97C; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC774;&#xC815;&#xD45C;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C;&#xB3C4; &#xC8FC;&#xAC00;&#xB294; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9; &#xADA4;&#xB3C4;&#xB97C; &#xB2EC;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xBAA8;&#xB378; 3&#xC758; &#xC778;&#xAE30;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xD14C;&#xC2AC;&#xB77C;&#xB294; 2019&#xB144;&#xC5D0; &#xC774;&#xC804; 2&#xB144; &#xB3D9;&#xC548; &#xD310;&#xB9E4;&#xD55C; &#xC591;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xD314;&#xC544; &#xCE58;&#xC6E0;&#xB2E4;.&#x200B;</p>
<p>(&#xBD84;&#xAE30;&#xBCC4; &#xD14C;&#xC2AC;&#xB77C; &#xC790;&#xB3D9;&#xCC28; &#xC778;&#xB3C4; &#xD604;&#xD669;)</p>
<p><img src="https://cdn.steemitimages.com/DQmdBrrwpXZXakbY4iQJinwswdBUeXorMjAse6NMx6wC1xx/image.png" alt="image.png"></p>
<p>&#xB610;&#xD55C;, &#xD68C;&#xC0AC;&#xB294; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xB300;&#xB300;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xD14D;&#xC0AC;&#xC2A4;&#xC758; &#xC624;&#xC2A4;&#xD2F4;&#xACFC; &#xC624;&#xD074;&#xB77C;&#xD638;&#xB9C8;&#xC758; &#xD138;&#xC0AC;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC2E0;&#xADDC; &#xBBF8;&#xAD6D; &#xACF5;&#xC7A5;&#xC744; &#xC720;&#xCE58;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC55E;&#xB2E4;&#xD248; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB358; &#xC911;&#xAD6D; &#xAE30;&#xAC00; &#xC0C1;&#xD558;&#xC774; &#xC2DC;&#xC124;&#xC758; &#xC99D;&#xC124;&#xC744; &#xC644;&#xB8CC;&#xD55C; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC720;&#xB7FD; &#xCD5C;&#xCD08;&#xC758; &#xC0DD;&#xC0B0; &#xC2DC;&#xC124;&#xC778; &#xAE30;&#xAC00; &#xBCA0;&#xB97C;&#xB9B0;&#xC744; &#xAC74;&#xC124;&#xD558;&#xBA74;&#xC11C; &#xAE00;&#xB85C;&#xBC8C; &#xC785;&#xC9C0;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2C8;&#xCF5C;&#xB77C;&#xC640;&#xC758; &#xC804;&#xC7C1;&#x200B;</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC; &#xC8FC;&#xAC00; &#xC870;&#xC815;&#xC740; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC138;&#xBBF8; &#xD2B8;&#xB7ED;&#xC744; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#x201C;&#xC804;&#xB825;&#x201D;&#xC744; &#xB2E4;&#xD558;&#xB77C;&#xB294; CEO &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xB0B4;&#xBD80; &#xCABD;&#xC9C0;&#xAC00; &#xC720;&#xCD9C;&#xB418;&#xBA74;&#xC11C;&#xC600;&#xB2E4;. </p>
<blockquote>
<p>&#xC804;&#xB825;&#xC744; &#xB2E4;&#xD574; &#xD14C;&#xC2AC;&#xB77C; &#xC138;&#xBBF8; &#xD2B8;&#xB7ED;&#xC758; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0; &#xCCB4;&#xC7AC;&#xB97C; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD560; &#xB54C;&#xB2E4;. &#x2013; &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;</p>
</blockquote>
<p>&#xBB3C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xC138;&#xBBF8; &#xD2B8;&#xB7ED;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xC815;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC0DD;&#xAE34; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC704;&#xB300;&#xD55C; &#xBC1C;&#xBA85;&#xAC00; &#xB2C8;&#xCF5C;&#xB77C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC774;&#xB984;&#xC744; &#xB534; &#xB610; &#xD558;&#xB098;&#xC758; &#xD68C;&#xC0AC;&#xC778; &#xB2C8;&#xCF5C;&#xB77C;&#xB294; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6B4;&#xD589; &#xC911;&#xC778; 200&#xB9CC; &#xB300; &#xC815;&#xB3C4;&#xC758; &#xC138;&#xBBF8; &#xD2B8;&#xB7ED;&#xC744; &#xC804;&#xAE30;&#xCC28;&#xB85C; &#xBC14;&#xAFB8;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB2C8;&#xCF5C;&#xB77C;&#xB294; &#xC544;&#xC9C1; &#xD2B8;&#xB7ED;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 240&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xC99D;&#xD574; &#xD3EC;&#xB4DC;&#xC0AC;&#xC640; &#xAC70;&#xC758; &#xB9DE;&#xBA39;&#xB294; &#xAC00;&#xCE58;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB2C8;&#xCF5C;&#xB77C;&#xB3C4; &#xC774;&#xBBF8; &#xC8FC;&#xC694; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xC804;&#xAE30; &#xD2B8;&#xB7ED; &#xC608;&#xC57D; &#xC8FC;&#xBB38;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>ESG &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC8FC;&#xC694; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC5D0;&#xAC8C;, &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xC774; &#xC5C6;&#xB294; &#xC911;&#xD615; &#xD2B8;&#xB7ED;&#xC774; &#xC88B;&#xC740; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB420; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xC804;&#xAE30; &#xD2B8;&#xB7ED;&#xC774; &#xC720;&#xC9C0;&#xBE44;&#xAC00; &#xC800;&#xB834;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xAC00; &#xC774; &#xBA54;&#xAC00; &#xB9C8;&#xCF13;&#xC744; &#xBA3C;&#xC800; &#xC0AC;&#xB85C;&#xC7A1;&#xB290;&#xB0D0;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Visual Capitalist, &#x201C;Tesla is Now the World&#x2019;s Most Valuable Automaker&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/qas2o-1" target="_blank" rel="noopener">&#x2018;&#xC798;&#xB098;&#xAC00;&#xB294; &#xD14C;&#xC2AC;&#xB77C;, &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC; &#xC911; &#xC2DC;&#xCD1D; 1&#xC704;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/gdp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb7NAvNXuG4YeCHxVCzScRAziiMRbhGD3diV8ev5htFao/image.png" alt="GDP 수치를 미리 알면 투자에 도움이 될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-17T03:30:03.000Z">2020-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1293 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/gdp/">GDP 수치를 미리 알면 투자에 도움이 될까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmb7NAvNXuG4YeCHxVCzScRAziiMRbhGD3diV8ev5htFao/image.png" alt="image.png"><br>&#xFEFF;<br>&#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xBC18;&#xB4F1;&#xD560;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xCD94;&#xCE21;&#xC774; &#xB04A;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xBE60;&#xB978; V&#xC790;&#xD615; &#xD68C;&#xBCF5;&#xC77C;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xD558;&#xB77D; &#xD6C4; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xD68C;&#xBCF5;&#xC77C;&#xAE4C;(U&#xC790;&#xD615;)? &#x201C;W&#xC790;&#xD615;&#x201D;&#xACFC; &#x201C;L&#xC790;&#xD615;&#x201D; &#xB4F1; &#xB2E4;&#xB978; &#xBB38;&#xC790;&#xB85C; &#xBE44;&#xC720;&#xD55C; &#xB2E4;&#xB978; &#xD68C;&#xBCF5; &#xD615;&#xD0DC;&#xB3C4; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xD68C;&#xC0AC; INTL FCStone&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xB9E4;&#xD06C;&#xB85C; &#xC804;&#xB7B5; &#xCC45;&#xC784;&#xC790; &#xBE48;&#xC13C;&#xD2B8; &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x201C;&#xC0AC;&#xC2E4; &#xBB34;&#xC2A8; &#xD615;&#xD0DC;&#xB4E0; &#xAC70;&#xC758; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xB418;&#xB4E0; &#xB099;&#xB2F4;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xACBD;&#xAE30; &#xC608;&#xCE21;&#xC740; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2&#xCC28; &#xAC10;&#xC5FC; &#xD655;&#xC0B0;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xC5C6;&#xC744;&#xC9C0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;, &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC77C;&#xC9C0; &#xBE5A; &#xCD95;&#xC81C;&#xB97C; &#xBC8C;&#xC77C;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C;, &#xC608;&#xCE21;&#xC73C;&#xB85C; &#xAE30;&#xC874; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;</p>
<p>&#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xC758; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294;, &#xBA3C;&#xC800; &#xD55C; &#xD574; &#xCD5C;&#xC885; GDP &#xC218;&#xCE58;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC0C1;&#xC815;&#xD588;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xBD84;&#xAE30;&#xC758; &#xCD5C;&#xC885; GDP &#xC218;&#xCE58;&#xB294; &#xD574;&#xB2F9; &#xBD84;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xD55C;&#xCC38; &#xD6C4;&#xC5D0;&#xC57C; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC774; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC2E0;&#xD1B5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xC774; &#xD22C;&#xC790;&#xC790;&#xB294; GDP &#xC608;&#xCE21;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xB2E4;. &#xC62C;&#xD574; GDP &#xC131;&#xC7A5;&#xB960;&#xC774; &#xC804;&#xB144;&#xB3C4; &#xBCF4;&#xB2E4; &#xC88B;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xB418;&#xBA74; 100% &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD604;&#xAE08;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xAC00; &#xC774; &#xAC00;&#xC0C1;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xACC4;&#xC0B0;&#xD574; &#xBCF4;&#xB2C8; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;. &#xC774; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB180;&#xB77C;&#xC6B4; &#xC2E0;&#xD1B5;&#xB825;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC9C0;&#xB09C; 70&#xB144; &#xB3D9;&#xC548; &#xB2E8;&#xC21C;&#xD788; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC774;&#xAE30;&#xAE34; &#xD588;&#xC73C;&#xB098; &#xADF8; &#xCC28;&#xC774;&#xB294; &#xBBF8;&#xBBF8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>1940&#xB144;&#xB300; &#xD6C4;&#xBC18;&#xBD80;&#xD130;, &#xC774; &#xD22C;&#xC790;&#xC790;&#xB294; S&amp;P 500&#xB97C; &#xC5F0;&#xD3C9;&#xADE0; 1% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xC774;&#xACBC;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E0;&#xD1B5;&#xB825;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xCE58;&#xACE4; &#xB054;&#xCC0D;&#xD558;&#xAC8C; &#xC791;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xC5BB;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xBCF5;&#xB420;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xACF1;&#xC539;&#xC5B4; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; 2021&#xB144; 2&#xBD84;&#xAE30;&#xC5D0; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xB3D9;&#xB8CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xC9C0;&#xB294; &#xC6B0;&#xC704;&#xB294; &#xD2F0;&#xB04C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xBBF8;&#xB798; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4; &#xD574;&#xB3C4; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC724;&#xD3ED;&#xACFC; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, PER &#xBC30;&#xC218;)&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xACBD;&#xC81C;&#xAC00; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xAE30;&#xC5C5; &#xC774;&#xC724;&#xD3ED;&#xC774; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;&#xBA74; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xC775;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC704;&#xCD95;&#xB41C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xADF9;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; (&#xBA85;&#xC2DC;&#xC801;&#xC774;&#xB4E0; &#xBB35;&#xC2DC;&#xC801;&#xC774;&#xB4E0;) &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xB418;&#xBA70;, &#xC77C;&#xC885;&#xC758; &#xD560;&#xC778;&#xC728; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC774; &#xD560;&#xC778;&#xC728;&#xC774; &#xB192;&#xB2E4;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC740; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xBCF4;&#xB2E4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD560;&#xC778;&#xC728;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC2E4;&#xC81C; &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xC758; &#xACC4;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC;&#xC758; &#xD560;&#xC778;&#xC728;&#xB85C; &#xD310;&#xB2E8;&#xD560; &#xB54C;, 1,851~3,386&#xD3EC;&#xC778;&#xD2B8; &#xC0AC;&#xC774; &#xC5B4;&#xB514;&#xCBE4;&#xC774; S&amp;P 500&#xC758; &#xC801;&#xC815; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, GDP &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBBF8;&#xB9AC; &#xC54C;&#xC544;&#xB3C4; &#x201C;&#xBCC4; &#xC4F8;&#xBAA8;&#xAC00; &#xC5C6;&#xB2E4;.&#x201D;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xACBD;&#xC81C;&#xAC00; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB9CC; &#xC911;&#xC694;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBC18;&#xBA74; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC724;&#xD3ED;&#xACFC; &#xBBF8;&#xB798; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xD560;&#xC778;&#xC728;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC774; &#xAE00;&#xC740; &#xCD5C;&#xADFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C; &#xC0AC;&#xC774;&#xC758; &#xBA85;&#xBC31;&#xD55C; &#xB2E8;&#xC808;&#xC5D0; &#xAD00;&#xD55C; &#xC5EC;&#xB7EC; &#xB17C;&#xC7C1;&#xC744; &#xC880; &#xB354; &#xB113;&#xC740; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xC704;&#xD568;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xB378;&#xB8E8;&#xC544;&#xB4DC;&#xC758; &#xC5F0;&#xAD6C;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xB2E8;&#xC808;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xBA70;, &#xACFC;&#xAC70; &#xBA87; &#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xD2B9;&#xD788; &#xB354; &#xD06C;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: V, U, W or L &#x2014; here&#x2019;s what really matters about the shape of the economy&#x2019;s recovery&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/gdp" target="_blank" rel="noopener">&#x2018;GDP &#xC218;&#xCE58;&#xB97C; &#xBBF8;&#xB9AC; &#xC54C;&#xBA74; &#xD22C;&#xC790;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4pugan/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUav1HZFFBQPfzGGvYhkKgUxWsqoiUbACEsgCLGJLhp4N/image.png" alt="제품 교체 주기가 길고 불확실성이 낮은 기업에 투자하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-17T01:59:15.000Z">2020-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 881 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4pugan/">제품 교체 주기가 길고 불확실성이 낮은 기업에 투자하라</a>
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#x201C;&#xC190;&#xC2E4;&#xC744; &#xBC29;&#xC5B4;&#xD574; &#xB450;&#xBA74;, &#xC218;&#xC775;&#xC740; &#xC800;&#xC808;&#xB85C; &#xCC3E;&#xC544;&#xC628;&#xB2E4;.&#x201D; &#xC774;&#xAC83;&#xC774; &#xC81C;&#xD488;&#xC758; &#xAD50;&#xCCB4; &#xC8FC;&#xAE30;&#xAC00; &#xAE34; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#x200B;</p>
<p>&#xC81C;&#xD488; &#xAD50;&#xCCB4; &#xC8FC;&#xAE30;&#xC640; &#xD22C;&#xC790; &#xC704;&#xD5D8; &#xAC04;&#xC5D0; &#xC5B4;&#xB5A4; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC27D;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC81C;&#xD488;&#xC758; &#xAD50;&#xCCB4; &#xC8FC;&#xAE30;&#xAC00; &#xC9E7;&#xC740; &#xACBD;&#xC6B0;, &#xAE30;&#xC5C5;&#xC740; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC2DC;&#xB85C; &#xC2E0;&#xC81C;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC2E0;&#xC81C;&#xD488;&#xC758; &#xC131;&#xACF5;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xACE0;, &#xC885;&#xC885; &#xBC88;&#xB729;&#xC774;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xC548;&#xACA8;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUav1HZFFBQPfzGGvYhkKgUxWsqoiUbACEsgCLGJLhp4N/image.png" alt="image.png"></p>
<p>&#xB374;&#xB9C8;&#xD06C; &#xC8FC;&#xC5BC;&#xB9AC; &#xAE30;&#xC5C5; &#xB454; &#xD310;&#xB3C4;&#xB77C;(PNDORA)&#xB97C; &#xC608;&#xB85C; &#xB4E4;&#xC5B4;&#xBCF4;&#xC790;. &#xD310;&#xB9E4;&#xB7C9; &#xBA74;&#xC5D0;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC8FC;&#xC5BC;&#xB9AC; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. &#x201C;&#xC801;&#xB2F9;&#xD55C; &#xAC00;&#xACA9;&#xC758; &#xC8FC;&#xC5BC;&#xB9AC;&#x201D;&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xBA74;&#xC11C;, &#xACBD;&#xC7C1;&#xC0AC;&#xC778; &#xD2F0;&#xD30C;&#xB2C8;(TIF) &#xBC0F; &#xB9AC;&#xCE58;&#xBAAC;&#xD2B8;(CRF)&#xC5D0; &#xBE44;&#xD574; &#xB192;&#xC740; &#xB9C8;&#xC9C4;&#xC73C;&#xB85C; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xBCF8;&#xC774;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xC0B0; &#xD68C;&#xC804;&#xC728; &#xB610;&#xD55C; &#xB192;&#xB2E4;. &#x200B;</p>
<p>&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xD310;&#xB3C4;&#xB77C;&#xB97C; &#xC720;&#xD589;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xC8FC;&#xC5BC;&#xB9AC; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, &#xC8FC;&#xB85C; &#xC77C;&#xC0C1;&#xBCF5;&#xC5D0; &#xCC29;&#xC6A9;&#xD574; &#xC790;&#xC2E0;&#xC744; &#xD45C;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD310;&#xB3C4;&#xB77C;&#xC758; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC0AC; &#xCE21;&#xC758; &#xC790;&#xCCB4; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC0AC; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xB514;&#xC790;&#xC778;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xB7C9;&#xC758; 50% &#xC774;&#xC0C1;&#xC774; &#xADF8; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xD310;&#xB3C4;&#xB77C;&#xB294; &#xC81C;&#xD488;&#xC744; &#xC720;&#xD589;&#xC5D0; &#xB9DE;&#xAC8C; &#xB514;&#xC790;&#xC778;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC81C;&#xD488; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBC14;&#xAFD4; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C8;&#xB85C; &#xB0B4;&#xB193;&#xC740; &#xC81C;&#xD488;&#xC774; &#xACFC;&#xAC70; &#xAC19;&#xC740; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xD68C;&#xC0AC;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC27D;&#xAC8C; &#xB098;&#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08;&#xC740; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4;, &#xB9E4;&#xCD9C;&#xC774; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC0C1;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB300;&#xBD80;&#xBD84; &#xC81C;&#xD488; &#xAD50;&#xCCB4; &#xC8FC;&#xAE30;&#xAC00; &#xC9E7;&#xC740; &#xAE30;&#xC220; &#xBD80;&#xBB38; &#xC5ED;&#xC2DC; &#xD601;&#xC2E0;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD68C;&#xC0AC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xD30C;&#xAD34;&#xB420; &#xC218; &#xC788;&#xB294; &#xC644;&#xBCBD;&#xD55C; &#xC0AC;&#xB840;&#xB2E4;. &#x200B;</p>
<p>&#xBE14;&#xB799;&#xBCA0;&#xB9AC;(BB)&#xC758; &#xBE44;&#xC0C1;&#xACFC; &#xCD94;&#xB77D;&#xC744; &#xBCF4;&#xC790;. &#xCD08;&#xAE30; &#xC774;&#xBA54;&#xC77C;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB358; &#xBAA8;&#xBC14;&#xC77C; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xD68C;&#xC0AC;&#xC758; &#xC774;&#xB984;&#xC744; &#xB534; &#xC81C;&#xD488;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC; &#xBC0F; iOS &#xD50C;&#xB7AB;&#xD3FC;&#xACFC;&#xC758; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC6B0;&#xC704;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640;&#xC11C; &#xD604;&#xC7AC; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC120;&#xB450; &#xC5C5;&#xCCB4; &#xC560;&#xD50C;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74;&#xC11C;, &#xADF8; &#xC131;&#xACF5;&#xC774; &#xBB34;&#xD55C;&#xC815; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xD070; &#xC624;&#xC0B0;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB3D9;&#xC77C;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xC544;&#xC8FC; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD310;&#xB9E4;&#xD574; &#xC628; &#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;(KO)&#xC758; &#xB300;&#xD45C; &#xC74C;&#xB8CC;&#xB294; &#xD604;&#xC7AC; 1&#xC138;&#xAE30; &#xB118;&#xAC8C; &#xAC19;&#xC740; &#xACF5;&#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 1980&#xB144;&#xB300; &#xCD9C;&#xC2DC;&#xD55C; &#x2018;&#xB274; &#xCF54;&#xD06C;(New Coke)&#x2019;&#xB294; &#xD070; &#xC2E4;&#xD328;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC8FC;&#xC8FC;&#xB4E4;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xAC00;&#xB9CC;&#xD788; &#xC549;&#xC544;&#xC11C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xAE38; &#xBC14;&#xB790;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Steven Chen, &#x201C;Invest in Long-Cycle Products for Less Uncertainty&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4pugan" target="_blank" rel="noopener">&#x2018;&#xC81C;&#xD488; &#xAD50;&#xCCB4; &#xC8FC;&#xAE30;&#xAC00; &#xAE38;&#xACE0; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5gpagm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUfrWq6V3a1VX3viUtLzP29BseT28TKpX22pFhtBsTTWy/image.png" alt="지금 주식시장의 개인 투자자, 해피 엔딩으로 끝날 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-16T21:41:57.000Z">2020-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1782 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5gpagm/">지금 주식시장의 개인 투자자, 해피 엔딩으로 끝날 수 있을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUfrWq6V3a1VX3viUtLzP29BseT28TKpX22pFhtBsTTWy/image.png" alt="image.png"></p>
<p>1929&#xB144;, &#xCF00;&#xB124;&#xB514; &#xAC00;&#xBB38;&#xC758; &#xAC00;&#xC7A5; &#xC870;&#xC9C0;&#xD504; P. &#xCF00;&#xB124;&#xB514;&#xAC00; &#xAD6C;&#xB450;&#xB97C; &#xB2E6;&#xC73C;&#xB824;&#xACE0; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xBD80;&#xADFC;&#xC744; &#xCC3E;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xB2F9;&#xC2DC; &#xC77C;&#xB958; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC600;&#xB358; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAD6C;&#xB450;&#xB2E6;&#xC774; &#xC18C;&#xB144;&#xC774; &#xC885;&#xBAA9; &#xD558;&#xB098;&#xB97C; &#xCD94;&#xCC9C;&#xD558;&#xC790; &#xC785;&#xC744; &#xB2E4;&#xBB3C;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC989;&#xC2DC; &#xC0AC;&#xBB34;&#xC2E4;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD588;&#xACE0;, &#xC774;&#xD6C4; &#xB300;&#xACF5;&#xD669;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xC790; &#xAC70;&#xC561;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#x201C;&#xAD6C;&#xB450;&#xB2E6;&#xC774; &#xC18C;&#xB144;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xACE0; &#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC885;&#xBAA9;&#xC744; &#xCD94;&#xCC9C;&#xD560; &#xC815;&#xB3C4;&#xBA74; &#xADF8;&#xB54C;&#xAC00; &#xBC14;&#xB85C; &#xB3C4;&#xB9DD;&#xCE60; &#xB54C;&#x201D;&#xB77C;&#xB294; &#xAD50;&#xD6C8;&#xC744; &#xB9D0;&#xD574; &#xC8FC;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E0; &#xC774;&#xC57C;&#xAE30;&#xCBE4;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;. &#x200B;</p>
<p>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC870;&#xC9D0;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; 10,000&#xD3EC;&#xC778;&#xD2B8; &#xACE0;&#xC9C0;&#xB97C; &#xB118;&#xC5C8;&#xACE0;(2000&#xB144; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xB41C;&#xB2E4;), &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC640; S&amp;P 500&#xB3C4; 2&#xC6D4; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xADFC;&#xC811;&#xD588;&#xACE0;, &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xCD08;&#xBCF4;&#xB4E4; &#xB098;&#xD0C0;&#xB098; &#xC790;&#xC2E0;&#xC774; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xCC9C;&#xC7AC;&#xB77C;&#xACE0; &#xB5A0;&#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xB0A8;&#xC131; &#xD638;&#xB974;&#xBAAC;&#xC73C;&#xB85C; &#xCDA9;&#xB9CC;&#xD55C; &#xC9C0;&#xB098;&#xCE5C; &#xC790;&#xC2E0;&#xAC10;(&#xB0A8;&#xC131;&#xC774; &#xC5EC;&#xC131;&#xBCF4;&#xB2E4; &#xB354; &#xBB34;&#xBAA8;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xB294; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xAC00; &#xC788;&#xB2E4;)&#xC774; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0; &#xD33D;&#xBC30;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D0;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xBB34;&#xB8CC;&#xB85C; &#xC5B4;&#xB5A4; &#xAC70;&#xB798;&#xB4E0; &#xC190;&#xAC00;&#xB77D; &#xD558;&#xB098;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC628;&#xB77C;&#xC778; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC571;&#xC5D0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xC774;&#xC57C;&#xAE30;&#x200B;</p>
<p>&#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xC815;&#xBCF4; &#xC81C;&#xACF5; &#xC5C5;&#xCCB4; &#xD06C;&#xB7F0;&#xCE58;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xBA58;&#xB85C; &#xD30C;&#xD06C;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC774; &#xC628;&#xB77C;&#xC778; &#xC99D;&#xAD8C;&#xC0AC;&#xB294; &#xCD1D; 12&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC62C;&#xD574; 1&#xBD84;&#xAE30;&#xC5D0; 300&#xB9CC; &#xBA85;&#xC758; &#xC2E0;&#xADDC; &#xACE0;&#xAC1D;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xACE0;, &#xC138;&#xCFFC;&#xC774;&#xC544; &#xCE90;&#xD53C;&#xD138;&#xC774; &#xB300;&#xD589;&#xD55C; &#xCD5C;&#xADFC; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xB85C; 2.8&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xD588;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB294; 1&#xCC9C;&#xB9CC; &#xBA85;&#xC774; &#xB118;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC5F0;&#xB839;&#xC740; 31&#xC138;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC81C; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB294; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xB3C4;&#xC774;&#xCCB4; &#xBC29;&#xD06C;&#xC758; &#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xAC70;&#xB798; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC870;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;, &#xCD5C;&#xADFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xB9E4;&#xC218;&#xC138;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC18C;&#xC704; &#x201C;&#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#x201D;&#xAC00; &#xC774;&#xB4E4; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB97C; &#x201C;&#xB530;&#xB77C;&#xAC00;&#xACE0;&#x201D; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xD604;&#xC0C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xAE30;&#xCC28;&#xB97C; &#xC2B9;&#xBB34;&#xC6D0;&#xC774; &#xBA87; &#xBA85;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD55C; &#xBB34;&#xB9AC;&#xC758; &#xAD70;&#xC911;&#xC774; &#xBAB0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xBD09;&#xC1C4;&#xAC00; &#xB05D;&#xB098;&#xAC00;&#xACE0;, &#xC751;&#xAE09;&#xC2E4;&#xC5D0; &#xC2DC;&#xCCB4;&#xAC00; &#xC313;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC5C5;&#xC790;&#xAC00; 4&#xCC9C;&#xB9CC; &#xBA85;&#xC5D0; &#xC774;&#xB974;&#xACE0;, &#xAE30;&#xC5C5;&#xC758; 40%&#xAC00; &#xB2E4;&#xC2DC;&#xB294; &#xBB38;&#xC744; &#xC5F4;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC218;&#xC694;&#xC77C; &#xAE30;&#xC790;&#xD68C;&#xACAC;&#xC5D0;&#xC11C; &#xACBD;&#xC81C; &#xD68C;&#xBCF5;&#xC5D0; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xB86C; &#xD30C;&#xC6D4; &#xC5F0;&#xC900; &#xC758;&#xC7A5;&#xC758; &#xC6B0;&#xC6B8;&#xD55C; &#xC804;&#xB9DD;&#xC740; &#xC78A;&#xD78C;&#xC9C0; &#xC624;&#xB798;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC801;&#xC5B4;&#xB3C4; &#xC218;&#xC2ED; &#xAC1C; &#xC8FC;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC740; &#xC548;&#xC911;&#xC5D0;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8; &#xB300;&#xC2E0; 1930&#xB144;&#xB300; &#xD788;&#xD2B8;&#xACE1;&#xC778; &#x201C;We&#x2019;re in the Money&#x201D;&#xC640; &#x201C;Happy Days Are Here Again&#x201D;&#xAC00; &#xAC19;&#xC774; &#xC6B8;&#xB824; &#xD37C;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC560;&#xD50C;&#xACFC; &#xD14C;&#xC2AC;&#xB77C; &#xAC19;&#xC740; &#xC885;&#xBAA9;&#xB9CC; &#xC0AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD5C8;&#xCE20; &#xAC19;&#xC740; &#xD30C;&#xC0B0; &#xBCF4;&#xD638;&#xB97C; &#xC2E0;&#xCCAD;&#xD55C; &#xC885;&#xBAA9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778; &#xAC19;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xC885;&#xBAA9;&#xB4E4;&#xB3C4; &#xC4F8;&#xC5B4; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB099;&#xD3ED;&#xC774; &#xCEF8;&#xB358; &#xC885;&#xBAA9;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;&#xACE0;?&#x200B;</p>
<p>&#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xC774; &#xC57D;&#xC0AD;&#xBE60;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC5D0;&#xC11C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC778; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;, &#xB300;&#xCD9C;&#xC57D;&#xC815; &#xBC0F; &#xC790;&#xBCF8;&#xAD6C;&#xC870;&#xC5D0;&#xAE4C;&#xC9C0; &#xAE4A;&#xC774; &#xD30C;&#xACE0;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xAC04;&#xD3B8;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xD55C; &#xBC88;&#xC5D0; &#xC218;&#xBC31; &#xB2EC;&#xB7EC; &#xB610;&#xB294; &#xC218;&#xCC9C; &#xB2EC;&#xB7EC;&#xB97C; &#xB123;&#xC5C8;&#xB2E4; &#xBE90;&#xB2E4; &#xD558;&#xBA74;&#xC11C; &#xD504;&#xB85C;&#xB4E4;&#xC744; &#xB530;&#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xAE0D;&#xC2EC;&#xC774; &#xD558;&#xB298;&#xC744; &#xCC0C;&#xB974;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xC911; &#xD55C; &#xBA85;&#xC778; &#xBC14;&#xC2A4;&#xD234; &#xC2A4;&#xD3EC;&#xCE20;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC778; &#xB370;&#xC774;&#xBE0C; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xC9C0;&#xB09C; 6&#xC8FC; &#xB3D9;&#xC548; &#xBCF4;&#xC5EC;&#xC900; &#xC790;&#xC2E0;&#xC758; &#xC2E4;&#xB825;&#xC774; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x200B;</p>
<blockquote>
<p>&#xB098;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC885;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xC2E0;&#xC138;&#xB300; &#xD22C;&#xC790;&#xC790;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xBCF4;&#xB2E4; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x201D;&#x200B;</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC774; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBCF4;&#xC5EC;&#xC900; &#xC131;&#xACFC;&#xB97C; &#xBB38;&#xC81C; &#xC0BC;&#xB294; &#xAE30;&#xC0AC;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xC628; &#xBC14; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xADF8;&#xC758; &#xD22C;&#xC790; &#xC885;&#xBAA9; &#xC911; 3&#xAC1C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xACE0;, &#xBD84;&#xBA85;&#xD788; &#xD56D;&#xACF5;&#xC8FC;&#xB97C; &#xC8FC;&#xAC00;&#xAC00; &#xBC14;&#xB2E5;&#xC77C; &#xB54C; &#xD314;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xC758; &#xB9D0;&#xC740; &#xC9C0;&#xAE08;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB41C; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xB9AC;&#xC5BC;&#xB9AC;&#xD2F0; TV &#xC1FC; &#x201C;&#xC5B4;&#xD398;&#xB7F0;&#xD2F0;&#xC2A4;&#x201D;&#xC758; &#xC624;&#xB514;&#xC158;&#xC5D0; &#xB098;&#xC62C; &#xBC95;&#xD55C; &#xB9D0;&#xD22C;&#xB2E4;.&#x200B;</p>
<p>&#xBD84;&#xBA85; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC740; &#xC774; &#xC2DC;&#xB300;&#xC758; &#xC9D5;&#xD6C4;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB529; &#xD50C;&#xB7AB;&#xD3FC; &#x201C;&#xC704;&#xBD88;(Webull)&#x201D;&#xC758; CEO &#xC564;&#xC11C;&#xB2C8; &#xB370;&#xB2C8;&#xC5B4;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xC9D1;&#xC5D0; &#xC788;&#xB2E4;. &#xBE75;&#xC744; &#xB9CC;&#xB4E4;&#xBA74;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8; &#xBC8C; &#xAE30;&#xD68C;&#xB97C; &#xB178;&#xB9AC;&#xBA74;&#xC11C; &#xC9C0;&#xB0B4;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC5F0;&#xC900;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xADF8;&#xB4E4;&#xC740; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC78A;&#xC740;&#xC9C0; &#xC624;&#xB798;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xBAA9;&#xC694;&#xC77C; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xAC00; 1,862&#xD3EC;&#xC778;&#xD2B8; &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C; 3&#xC6D4; &#xC554;&#xD751;&#xAE30; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC758; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xCC28;&#xC775; &#xC2E4;&#xD604;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; 2&#xCC28; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC778;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354;&#xAE00;&#xB85C;&#xBE0C; &#xB2F7;&#xCEF4;&#xC758; &#xC2DC;&#xB300;&#xC600;&#xB358; 1990&#xB144;&#xB300;&#xB97C; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC9D1; &#xC9C0;&#xD558;&#xC2E4;&#xC5D0;&#xC11C; &#xD558;&#xB8E8;&#xC5D0; &#xC57C;&#xD6C4; &#xC8FC;&#xC2DD;&#xC744; &#xC218;&#xC2ED; &#xCC28;&#xB840;&#xC529; &#xC0AC;&#xACE0;&#xD314;&#xC558;&#xB2E4;. &#xAF30;&#xB300;&#xB77C;&#xACE0; &#xBD88;&#xB7EC;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC601;&#xD654;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xC5C8;&#xACE0;, &#xD55C; &#xBC88;&#xB3C4; &#xD574;&#xD53C;&#xC5D4;&#xB529;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC801;&#xC740; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Opinion: Low-information &#x2018;investors&#x2019; rule the stock market &#x2014; at least until they lose every cent&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5gpagm" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;, &#xD574;&#xD53C; &#xC5D4;&#xB529;&#xC73C;&#xB85C; &#xB05D;&#xB0A0; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/19-100/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU5d51echsa9jQuWjpdrZrMn17dk4djyPjgUUopzXTwR9/image.png" alt="코로나19 대유행에서 가장 필요했던 100대 기업">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-16T07:40:45.000Z">2020-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 498 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/19-100/">코로나19 대유행에서 가장 필요했던 100대 기업</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xC5EC;&#xB860;&#xC870;&#xC0AC; &#xAE30;&#xAD00; &#xD574;&#xB9AC;&#xC2A4; &#xD3F4;(Harris Poll)&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC5EC;&#xB860;&#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774; &#xD574;&#xB9AC;&#xC2A4; &#xD3F4; &#xC5D0;&#xC13C;&#xC15C; 100(The Harris Poll Essential 100)&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC774;&#xBC88; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xD544;&#xC218;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; 100&#xB300; &#xAE30;&#xC5C5;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xBAA9;&#xB85D;&#xC758; &#xC0C1;&#xC704; 10&#xB300; &#xAE30;&#xC5C5;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xC6B0;&#xC815; &#xACF5;&#xC0AC;(United States Postal Service), &#xD06C;&#xB85C;&#xB85D;&#xC2A4;(Clorox), &#xAD6C;&#xAE00;(Google), UPS(United Parcel Service), &#xC6D4;&#xB9C8;&#xD2B8;(Walmart), &#xC544;&#xB9C8;&#xC874;(Amazon), &#xD4E8;&#xB810;(Purell), &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(Microsoft), &#xD398;&#xB371;&#xC2A4;(FedEx) &#xBC0F; CVS&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmU5d51echsa9jQuWjpdrZrMn17dk4djyPjgUUopzXTwR9/image.png" alt="image.png"></p>
<p>&#xC774; &#xC5D0;&#xC13C;&#xC15C; 100&#xC740; &#xACB0;&#xB2E8;&#xC131;, &#xC9C4;&#xC2E4;&#xC131;, &#xB300;&#xC751;&#xC131; &#xBC0F; &#xC601;&#xC18D;&#xC131;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xBC88; &#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xCC98;&#xB7FC;, &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xACC4;&#xAC00; &#xBB38;&#xC81C;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD574;&#xB9AC;&#xC2A4; &#xD3F4;&#xC758; CEO &#xC874; &#xAC70;&#xC81C;&#xB9C8;&#xB294; &#x201C;&#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19 &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xB3C4;&#xC6C0;&#xC744; &#xC900; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2E0;&#xB8B0;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xAF2D; &#xD544;&#xC694;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;, &#xACF5;&#xAE09;&#xB9DD;&#xC744; &#xBCF4;&#xAC15;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5; &#xB610;&#xB294; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xCE58;&#xB8CC;&#xC81C;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5; &#xB4F1; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;.</p>
<p><a href="https://c212.net/c/link/?t=0&amp;l=en&amp;o=2828325-1&amp;h=3907469718&amp;u=https%3A%2F%2Ftheharrispoll.com%2Fwp-content%2Fuploads%2F2020%2F06%2FHarris-Poll-100EssentialCompanies_FNL-website.pdf&amp;a=click+here" target="_blank" rel="noopener">https://c212.net/c/link/?t=0&amp;l=en&amp;o=2828325-1&amp;h=3907469718&amp;u=https%3A%2F%2Ftheharrispoll.com%2Fwp-content%2Fuploads%2F2020%2F06%2FHarris-Poll-100EssentialCompanies_FNL-website.pdf&amp;a=click+here</a><br>&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: PR Newswire, &#x201C;U.S. Postal Service, Clorox, Google, UPS, Walmart Top List Of Americans&#x2019; Most Essential Companies During Covid-19&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/19-100" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD588;&#xB358; 100&#xB300; &#xAE30;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ic9pn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfNPeWuf3EwKk46EhBobDDBsgesya3A39QzaYJWqbo78c/image.png" alt="“버핏은 한물갔다. 이제 내가 대장이다.” - 데이브 포트노이 열풍">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-16T03:05:06.000Z">2020-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2879 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ic9pn/">“버핏은 한물갔다. 이제 내가 대장이다.” - 데이브 포트노이 열풍</a>
            
        </h1>
        <div class="content">
            <p>&#xBC14;&#xC2A4;&#xD234; &#xC2A4;&#xD3EC;&#xCE20;(Barstool Sports)&#xC758; &#xB370;&#xC774;&#xBE0C; &#xD3EC;&#xD2B8;&#xB178;&#xC774;(Dave Portnoy)&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC0AC;&#xD68C;&#xC640; &#xACBD;&#xC81C;&#xAC00; &#xBD09;&#xC1C4;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC; &#xBCF8;&#xC804;&#xC740; &#xB2E8; &#xD55C; &#xBC88;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; &#xBD09;&#xC1C4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC790;, &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30;&#xB3C4; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xACE0; &#xC2A4;&#xD3EC;&#xCE20; &#xBCA0;&#xD305; &#xC2DC;&#xC7A5; &#xC5ED;&#xC2DC; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xACE0;, &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC624;&#xB798;&#xB41C; &#xC774;&#xD2B8;&#xB808;&#xC774;&#xB4DC; &#xACC4;&#xC88C;&#xC758; &#xBA3C;&#xC9C0;&#xB97C; &#xD138;&#xC5B4;&#xB0B4;&#xACE0;, &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0; 150&#xB9CC; &#xBA85;&#xC758; &#xD2B8;&#xC704;&#xD130; &#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#x2018;&#xB370;&#xC774;&#xBE0C; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xAE00;&#xB85C;&#xBC8C;(Davey Day Trader Global)&#x2019;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xB77C;&#xC774;&#xBE0C; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#x201C;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB9C8;&#xCE58; &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xAE30;&#xB97C; &#xC2DC;&#xCCAD;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xB294; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC885;&#xBAA9;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xC808;&#xB300; &#xBBFF;&#xC9C0; &#xB9D0;&#xB77C;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfNPeWuf3EwKk46EhBobDDBsgesya3A39QzaYJWqbo78c/image.png" alt="image.png"></p>
<p>&#x200B;&#xC774;&#xB7F0; &#xACBD;&#xACE0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xC778;&#xC2A4;&#xD30C;&#xC774;&#xC5B4;&#xC5E0;&#xB514;(InspireMD Inc.)&#xC640; &#xC2A4;&#xBBF8;&#xC2A4; &amp; &#xC6E8;&#xC2A8;(Smith &amp; Wesson Brands Inc.) &#xAC19;&#xC740; &#xC885;&#xBAA9;&#xC744; &#xC120;&#xC804;&#xD558;&#xB294; &#xAF34;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC138;&#xACC4; 5&#xBC88;&#xC9F8; &#xBD80;&#xC790;&#xC774;&#xC790; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD558;&#xB098;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xB514;&#xC2A4; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xD654;&#xC694;&#xC77C; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xBD84;&#xC774;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xD55C;&#xBB3C;&#xAC14;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xB0B4;&#xAC00; &#xB300;&#xC7A5;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xC640; &#xADF8;&#xC758; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740; &#x201C;&#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC2B9;&#xD560; &#xBFD0;&#xC774;&#xB2E4;!&#x201D;&#xC774;&#xB77C;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC2AC;&#xB85C;&#xAC74;&#xC744; &#xAE30;&#xCE58;&#xB85C;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC774;&#xBC88; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xC640; &#xD55C; &#xBAB8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xC2DC;&#xC7A5; &#xAD00;&#xCE21;&#xD1B5;&#xB4E4;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC790;&#xAE30; &#xCDA9;&#xC871;&#xC801; &#xC608;&#xC5B8;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xC9C0;&#xC18D;&#xB420;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xD45C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xB85D; &#xAE08;&#xC694;&#xC77C; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xBAA9;&#xC694;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 3&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>BTIG&#xC758; &#xC8FC;&#xC2DD; &#xBC0F; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xC804;&#xB7B5;&#xAC00; &#xC904;&#xB9AC;&#xC548; &#xC774;&#xBA54;&#xB274;&#xC5BC;&#xC740; &#xBC14;&#xC2A4;&#xD234; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC8FC; &#xACE0;&#xAC1D;&#xC778; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC640; Z &#xC138;&#xB300;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xB35C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB2E4;. &#xC9D1;&#xC5D0; &#xAC07;&#xD600; &#xC788;&#xC5B4; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xC720; &#xC2DC;&#xAC04;, &#xC815;&#xBD80;&#xAC00; &#xBCF4;&#xB0B4;&#xC900; &#xC218;&#xD45C;, &#xC2A4;&#xD3EC;&#xCE20; &#xBCA0;&#xD305; &#xC2DC;&#xC7A5; &#xC911;&#xB2E8; &#xADF8;&#xB9AC;&#xACE0; &#xC88B;&#xB4E0; &#xB098;&#xC058;&#xB4E0; &#xAC04;&#xC5D0;, &#xD3EC;&#xD2B8;&#xB178;&#xC774; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC774; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8; &#xD22C;&#xC790;&#xB97C; &#xB3CC;&#xB9AC;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x2018;&#xD37C;&#xD399;&#xD2B8; &#xC2A4;&#xD1B0;&#x2019;</p>
<p>&#xD22C;&#xC790; &#xC790;&#xBB38;&#xD68C;&#xC0AC; ETF &#xC2A4;&#xD1A0;&#xC5B4;&#xC758; &#xB300;&#xD45C; &#xB124;&#xC774;&#xD2B8; &#xC81C;&#xB77C;&#xC2DC;&#xB294; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xB294; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB97C; CNBC&#xC758; &#xAC04;&#xD310; &#xC9D0; &#xD06C;&#xB808;&#xC774;&#xBA38;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC815;&#xB9D0; &#xD37C;&#xD399;&#xD2B8; &#xC2A4;&#xD1B0;&#xC774;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC131;&#xACF5;&#xC758; &#xC9DC;&#xB9BF;&#xD568;&#xACFC; &#xD328;&#xBC30;&#xC758; &#xC544;&#xD514;&#xC744; &#xC9C1;&#xC811; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAC8C;&#xB2E4;&#xAC00; &#xD070;&#xB3C8;&#xC774; &#xD544;&#xC694; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC815;&#xB9D0; &#xB9E4;&#xB825;&#xC801;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 1&#xC6D4; &#xCE74;&#xC9C0;&#xB178; &#xD68C;&#xC0AC; &#xD39C; &#xB0B4;&#xC154;&#xB110; &#xAC8C;&#xC774;&#xBC0D;(Penn National Gaming)&#xC740; &#xBC14;&#xC2A4;&#xD234;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD604;&#xAE08;&#xACFC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; 1.63&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB9E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC21C;&#xC790;&#xC0B0;&#xC744; 1&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xB294; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xACC4;&#xC88C;&#xC5D0; 500&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB123;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#x201C;&#xAE08;&#xC735; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xB0B4;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xC54C;&#xB824;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC870;&#xAE08; &#xB180;&#xB78D;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC77C;&#xC885;&#xC758; &#xD0C0;&#xAE43;&#xCE35;&#xC774; &#xC0DD;&#xACBC;&#xACE0;, &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC14;&#xC2A4;&#xD234;&#xC774; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xC2DC;&#xAC04; &#xB300;&#xD559; &#xAD50;&#xC721;&#xD559;&#xACFC;&#xB97C; &#xB098;&#xC628; &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20; &#xCD9C;&#xC2E0; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; 2003&#xB144; &#x2018;&#xC77C;&#xBC18;&#xC778;&#xC5D0; &#xC758;&#xD574;, &#xC77C;&#xBC18;&#xC778;&#xC744; &#xC704;&#xD55C;&#x2019;&#xC774;&#xB780; &#xC2AC;&#xB85C;&#xAC74;&#xC73C;&#xB85C; &#xC8FC;&#xAC04; &#xB3C4;&#xBC15; &#xC2E0;&#xBB38;&#xC73C;&#xB85C; &#xBC14;&#xC2A4;&#xD234;&#xC744; &#xCC3D;&#xAC04;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4; &#xBBF8;&#xB514;&#xC5B4; &#xC81C;&#xAD6D;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xACE0;, &#xB0A8;&#xC131; &#xC0AC;&#xAD50; &#xBB38;&#xD654;&#xC640; &#xB3D9;&#xC758;&#xC5B4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC0C1;&#xB2F9;&#xD55C; &#xB17C;&#xB780;&#xAC70;&#xB9AC;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>ESPN&#xC758; &#xAC70;&#xBD80;</p>
<p>2017&#xB144; &#xB9D0; ESPN&#xC740; &#xC77C;&#xBD80; &#xBC14;&#xC2A4;&#xD234; &#xAD00;&#xB828; &#xC778;&#xBB3C;&#xC774; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xBC29;&#xC1A1;&#xC744; &#xCDE8;&#xC18C;&#xD588;&#xB2E4;. &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0;&#xC11C; &#xBC14;&#xC2A4;&#xD234;&#xC758; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC5EC;&#xC131;&#xB4E4;&#xC5D0;&#xAC8C; &#xBAA8;&#xC695;&#xC801;&#xC774;&#xB77C;&#xB294; &#xBD88;&#xB9CC;&#xC774; &#xCEE4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x201C;&#xC2A4;&#xBAA8;&#xD06C;&#xC1FC;(Smokeshow)&#x201D;&#xB77C;&#xB294; &#xC77C;&#xAC04; &#xBC29;&#xC1A1;&#xC740; &#xC637;&#xC744; &#xAC70;&#xC758; &#xC785;&#xC9C0; &#xC54A;&#xC740; &#xC5EC;&#xC131;&#xC758; &#xC0AC;&#xC9C4;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xBA70;, &#xACFC;&#xAC70; &#xD559;&#xC0DD;&#xB4E4;&#xACFC; &#xC131;&#xAD00;&#xACC4;&#xB97C; &#xD55C; &#xD610;&#xC758;&#xB85C; &#xAE30;&#xC18C;&#xB41C; &#xC5EC;&#xAD50;&#xC0AC;&#xB4E4;&#xC758; &#xB9E4;&#xB825;&#xB3C4;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xCD5C;&#xADFC; &#xD68C;&#xC0AC;&#xB294; &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; &#xB178;&#xB3D9; &#xC704;&#xC6D0;&#xD68C;&#xC640; &#xD569;&#xC758;&#xD574;, &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xAC00; &#xB178;&#xC870; &#xD65C;&#xB3D9;&#xAC00;&#xB4E4;&#xACFC; &#xB9CC;&#xB09C; &#xC9C1;&#xC6D0;&#xB4E4;&#xC744; &#xD574;&#xACE0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD611;&#xBC15;&#xD55C; &#xD2B8;&#xC717;&#xC744; &#xC0AD;&#xC81C;&#xD588;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xC758; &#xB77C;&#xC774;&#xBE0C; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#x201C;&#xB370;&#xC774;&#xBE44; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xAE00;&#xB85C;&#xBC8C;(DDTG)&#x201D;&#xC740; &#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C;&#xB9CC; &#xC218;&#xC2ED;&#xB9CC; &#xBA85;&#xC758; &#xC2DC;&#xCCAD;&#xC790;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC29;&#xC1A1;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC740; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xAC00; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD6D1;&#xC5B4;&#xBCF4;&#xBA74;&#xC11C; &#xB0B4;&#xC9C0;&#xB974;&#xB294; &#xACE0;&#xD568;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xC758;&#xC2DD;&#xC758; &#xD750;&#xB984; &#xB300;&#xB85C; &#xBC29;&#xC1A1;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xD55C; &#xBC29;&#xC1A1;&#xC5D0;&#xC11C; &#x201C;&#xC624;&#xB298;&#xC740; &#xC774; &#xC120;&#xAE00;&#xB77C;&#xC2A4;&#xB97C; &#xC0C0;&#xB2E4;.&#x201D;&#xBA74;&#xC11C;, &#xBE44;&#xD589;&#xAE30; &#xC870;&#xC885;&#xC0AC;&#xB4E4;&#xC774; &#xC4F0;&#xB294; &#xBC18;&#xC0AC; &#xC120;&#xAE00;&#xB77C;&#xC2A4;&#xB97C; &#xC368; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xD574;&#xB2F9; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xAD11;&#xACE0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>DDTG &#xBC29;&#xC1A1;&#xC740; &#xB2E4;&#xB978; &#xBC14;&#xC2A4;&#xD234; &#xBE14;&#xB85C;&#xADF8; &#xBC0F; &#xC120;&#xC815;&#xC801;&#xC778; &#xD31F;&#xCE90;&#xC2A4;&#xD2B8; &#x201C;&#xCF5C; &#xD5C8; &#xB300;&#xB514;(Call Her Daddy)&#x201D; &#xAC19;&#xC740; &#xC1FC;&#xC640; &#xBCC4;&#xBC18; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774; &#xBC29;&#xC1A1;&#xC740; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xC758; &#xD0C0;&#xC784;&#xB77C;&#xC778;&#xC5D0; &#x201C;&#xBC14;&#xC2A4;&#xD234; &#xD53C;&#xC790; &#xB9AC;&#xBDF0;(Barstool Pizza Reviews)&#x201D;&#xC640; &#xD568;&#xAED8; &#xC62C;&#xB77C;&#xC788;&#xB2E4;.</p>
<p>&#xD1A0;&#xB860;&#xD1A0; &#xCD9C;&#xC2E0; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xC2A4;&#xCF67; &#xB098;&#xC0AC;&#xB81B;&#xC740; &#xD3EC;&#xD2B8;&#xB178;&#xC774; &#xBC29;&#xC1A1;&#xC758; &#xD32C;&#xC774;&#xBA70;, &#xBC84;&#xD54F; &#xAC19;&#xC740; &#xB098;&#xC774; &#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xC640; &#xD56D;&#xACF5;&#xC8FC;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xBC84;&#xD54F;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xADF8;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBE44;&#xC6C3;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#x201C;&#xB274; &#xB178;&#xBA40;&#x201D;&#xACFC; &#xC0C8;&#xB85C;&#xC6B4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xC758; &#xBC29;&#xC1A1;&#xC744; &#xC2DC;&#xCCAD;&#xD558;&#xB294; &#xC218;&#xB9CC; &#xBA85;, &#xB54C;&#xB85C;&#xB294; &#xC218;&#xC2ED;&#xB9CC; &#xBA85; &#xC911;&#xC5D0;&#xC11C; &#xADF8;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xB9C8;&#xC74C;&#xC5D0; &#xC0C8;&#xAE38;&#xAE4C; &#xBD10; &#xC6B0;&#xB824;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xC2DC;&#xCCAD;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC190;&#xC2E4;&#xC744; &#xBD10;&#xB3C4; &#xB420; &#xB9CC;&#xD07C;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xAD6C;&#xB3C5;&#xC790;&#xB4E4;&#xC744; &#xB3CC;&#xBD10;&#xC904; &#xB9C8;&#xC74C;&#xC740; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC790;&#xAE30; &#xCC45;&#xC784;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xBC29;&#xC1A1;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC218;&#xC694;&#xC77C; &#xBC29;&#xC1A1;&#xC5D0;&#xC11C; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xD608;&#xAD00; &#xC2DC;&#xC220;&#xC6A9; &#xC81C;&#xD488;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xB3D9;&#xC804;&#xC8FC; &#xC778;&#xC2A4;&#xD30C;&#xC774;&#xC5B4;&#xC5E0;&#xB514;&#xB97C; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xC774; &#xC885;&#xBAA9;&#xC740; &#xC774;&#xBBF8; 6&#xC6D4; 2&#xC77C; 2,200&#xB9CC; &#xC8FC;&#xC758; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;&#xD55C; &#xC774;&#xD6C4; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4;, &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xC758; &#xC5B8;&#xAE09;&#xC774; &#xC788;&#xC790; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xCE58;&#xC778; 5,200&#xB9CC; &#xC8FC;&#xB85C; &#xAE09;&#xC99D;&#xD588;&#xB2E4;.</p>
<p>&#x2018;&#xACFC;&#xC7A5;&#xB41C; &#xBC29;&#xC1A1;&#x2019;</p>
<p>&#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xD56D;&#xACF5;&#xC0AC; &#xC9C0;&#xBD84;&#xC744; &#xCC98;&#xBD84;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xC758;&#xBB38;&#xC744; &#xC81C;&#xAE30;&#xD55C; &#xB3D9;&#xC601;&#xC0C1;(&#xC5EC;&#xAE30;&#xC11C; &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xB294; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294; 94&#xC138; &#xB0A8;&#xC131;&#xC758; &#xC9C0;&#xD61C;&#xB97C; &#xBBFF;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;)&#xC744; &#xD2B8;&#xC704;&#xD130;&#xB85C; &#xC5B8;&#xAE09;&#xD55C; &#xD6C4; &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; ETF&#xC778; JETS&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xD3ED;&#xC99D;&#xD588;&#xB2E4;. &#xC774; ETF&#xC758; 30&#xC77C; &#xD3C9;&#xADE0; &#xAC70;&#xB798; &#xAE08;&#xC561;&#xC740; 4,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xC57D; 2&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD3ED;&#xC99D;&#xD588;&#xB2E4;. &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xC758; &#xC774; &#xB3D9;&#xC601;&#xC0C1;&#xC740; &#xC870;&#xD68C; &#xC218;&#xAC00; 100&#xB9CC; &#xD68C;&#xAC00; &#xB118;&#xC5C8;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC778;&#xD154;&#xB9AC;&#xC804;&#xC2A4;&#xC758; ETF &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC778; &#xC5D0;&#xB9AD; &#xBC1C;&#xCD94;&#xB098;&#xC2A4;&#xB294; &#x201C;&#xD48B;&#xBCFC; &#xACBD;&#xAE30; &#xC911;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xACFC;&#xB300;&#xAD11;&#xACE0; &#xC601;&#xC0C1; &#xB9D0;&#xACE0;&#xB294; &#xC774;&#xB7F0; &#xBC29;&#xC1A1;&#xC740; &#xBCF8; &#xC801;&#xB3C4; &#xC5C6;&#xB2E4;. &#xAE08;&#xC735; &#xC0B0;&#xC5C5;&#xC740; &#xADF8;&#xB7F0; &#xBC29;&#xC1A1;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C; 89&#xC138;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xBC84;&#xD54F;&#xC740; &#xB300;&#xBCC0;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xB17C;&#xD3C9; &#xC694;&#xCCAD;&#xC5D0; &#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xBA54;&#xB274;&#xC5BC;&#xC740; &#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC774; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC5C6;&#xC564; &#xAC83;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xC5C6;&#xACE0;, &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xB3C4; &#xC0AC;&#xC2E4;&#xC0C1; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC77C;&#xC5D0; &#xD734;&#xB300;&#xD3F0;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC740; &#xAC70;&#xB798; &#xC571;&#xC744; &#xB2E4;&#xB8E8;&#xB294;&#xB370; &#xC775;&#xC219;&#xD558;&#xACE0;, &#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xAC00;&#xC785; &#xC2DC; &#xCD94;&#xCC9C; &#xD504;&#xB85C;&#xBAA8;&#xC158;&#xACFC; &#xBB34;&#xB8CC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC2E0;&#xADDC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC720;&#xD639;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC81C;&#xB77C;&#xC2DC;&#xB294; &#x201C;&#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xAC19;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xBCF4;&#xBA74;, &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xAC8C;&#xC784;&#xCC98;&#xB7FC; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC2E0;&#xADDC; &#xACC4;&#xC88C;</p>
<p>&#xD37C;&#xB4C0; &#xB300;&#xD559;&#xC5D0; &#xB2E4;&#xB2C8;&#xB294; &#xCE90;&#xBA38;&#xB7F0; &#xCF5C;&#xBA3C;&#xC740; &#xCE5C;&#xAD6C;&#xC758; &#xCD94;&#xCC9C;&#xC73C;&#xB85C; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xD6C4; &#xC57D; &#xD55C; &#xB2EC; &#xC804;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD3EC;&#xCE20; &#xBCA0;&#xD305;&#xC5D0; &#xC5F4;&#xC2EC;&#xC774;&#xC5C8;&#xB358; &#xCF5C;&#xBA3C;&#xC740; &#xBD09;&#xC1C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xADF8; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xB97C; &#xD0DD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xD604;&#xC7AC; &#xC8FC;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD588;&#xB358; &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xBAA8;&#xB2C8;&#xD130; &#xB450; &#xB300;&#xB97C; &#xD1B5;&#xD574; &#xC885;&#xBAA9;&#xC744; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 50&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xCD08;&#xAE30; &#xAC70;&#xB798; &#xAE08;&#xC561;&#xC744; &#xD604;&#xC7AC; 260&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB298;&#xB838;&#xB2E4;.</p>
<p>&#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0; &#xC788;&#xB294; &#xBA58;&#xB85C; &#xD30C;&#xD06C;&#xC758; &#xB178;&#xB77C; &#xCC2C; &#xB300;&#xBCC0;&#xC778;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0;&#xB294; 2020&#xB144; &#xCCAB; 4&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 300&#xB9CC; &#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC2E0;&#xADDC; &#xACC4;&#xC88C;&#xAC00; &#xAC1C;&#xC124;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8;&#xC911; &#xC808;&#xBC18;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xD55C; &#xACE0;&#xAC1D;&#xC758; &#xACC4;&#xC88C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xC758; &#xACBD;&#xC6B0;, &#xC62C;&#xD574; 1&#xBD84;&#xAE30; &#xC2E0;&#xADDC; &#xACC4;&#xC88C; &#xAC1C;&#xC124; &#xC218;&#xAC00; 329,000&#xAC1C;&#xC600;&#xC73C;&#xBA70;, 3&#xC6D4;&#xC5D0;&#xB9CC; 260,000&#xAC1C;&#xAC00; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC5ED;&#xB300; &#xCD5C;&#xACE0; &#xC5F0;&#xAC04; &#xAE30;&#xB85D;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBA54;&#xB274;&#xC5BC;&#xACFC; &#xC81C;&#xB77C;&#xC2DC;&#xB294; &#x201C;&#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD3EC;&#xD2B8;&#xB178;&#xC774;&#xAC00; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCD5C;&#xACE0;&#xC758; &#xB864; &#xBAA8;&#xB378;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBA54;&#xB274;&#xC5BC;&#xC740; &#x201C;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xBC30;&#xC6B8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xCF5C;&#xBA3C;&#xC740; &#xB9CC;&#xC77C; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xBD09;&#xC1C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC744;&#xC9C0; &#xC758;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xC544;&#xB9C8;&#xB3C4; &#xB0B4;&#xAC00; &#xB354; &#xC798;&#xD558;&#xB294; &#xC2A4;&#xD3EC;&#xCE20; &#xBCA0;&#xD305;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xCF5C;&#xBA3C;&#xC740; &#xC774;&#xC81C; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xB2C8;&#xAE4C;, &#xACC4;&#xC18D;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xD558;&#xC9C0;&#xB9CC; &#xC880; &#xB354; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5; &#xCABD;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB098;&#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Barstool Sports&#x2019; Dave Portnoy is leading an army of day traders&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ic9pn" target="_blank" rel="noopener">&#x2018;&#x201C;&#xBC84;&#xD54F;&#xC740; &#xD55C;&#xBB3C;&#xAC14;&#xB2E4;. &#xC774;&#xC81C; &#xB0B4;&#xAC00; &#xB300;&#xC7A5;&#xC774;&#xB2E4;.&#x201D; - &#xB370;&#xC774;&#xBE0C; &#xD3EC;&#xD2B8;&#xB178;&#xC774; &#xC5F4;&#xD48D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/7/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/9/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/7/">7</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/8/">8</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/9/">9</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/377/">377</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

