
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-bp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUXxip5FoqX2UMTcWQEa6V8Manc8YvPQ8xGrD6tKBxmws/eosio.jpg" alt="[이오스 메인넷 런칭]  우리는 EOS BP 후보들의 투표를 기대해야 할까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T18:49:33.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/eos/">eos</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1933 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-bp/">[이오스 메인넷 런칭]  우리는 EOS BP 후보들의 투표를 기대해야 할까요?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUXxip5FoqX2UMTcWQEa6V8Manc8YvPQ8xGrD6tKBxmws/eosio.jpg" alt="eosio.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. 2018&#xB144; 6&#xC6D4; 10&#xC77C; &#xC624;&#xD6C4; 10&#xC2DC;&#xBD80;&#xD130; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC720;&#xD6A8;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xAE30; &#xC704;&#xD55C; EOS &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4;(BPC; Block Producer Candidates) &#xD22C;&#xD45C;&#xAC00; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xD45C;&#xAC00; &#xC2DC;&#xC791;&#xB41C; 10&#xC77C; 22&#xC2DC;&#xBD80;&#xD130; &#xC57D; 77&#xC2DC;&#xAC04;(3&#xC77C; 5&#xC2DC;&#xAC04;) &#xC815;&#xB3C4;&#xAC00; &#xC9C0;&#xB09C; &#xD604;&#xC7AC; &#xC804;&#xCCB4; &#xD22C;&#xD45C;&#xC728;&#xC740; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC57D; 8.9%&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPDHSUnwcgSnDXXMYKhAAyygSrzvcaR5PXkyEEu9gT9nn/eos%20voting.png" alt="eos voting.png"></p>
<p>&#xC774;&#xB294; <strong>&#xCD5C;&#xC18C; &#xBAA9;&#xD45C; &#xD22C;&#xD45C;&#xC728;&#xC778; 15%&#xAE4C;&#xC9C0; &#xC57D; 60% &#xC218;&#xC900;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xD22C;&#xD45C;&#xAC00; &#xC9C4;&#xD589;&#xB41C; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC774; &#xD22C;&#xD45C; &#xD234;&#xC774; &#xC9C0;&#xC6D0;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC01;&#xC885; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBB36;&#xC5EC; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xC815;&#xB3C4; &#xC218;&#xC900;&#xC758; &#xD22C;&#xD45C;&#xC728;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC5D0; &#xAD49;&#xC7A5;&#xD788; &#xB180;&#xB77C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAC01;&#xC885; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xD604;&#xC7AC;&#xC758; &#xD22C;&#xD45C;&#xC9C4;&#xD589;&#xB960;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xD640;&#xB354;&#xB85C;&#xC11C; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xD22C;&#xD45C;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xD558;&#xB8E8; &#xBE68;&#xB9AC; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xB2E4; &#xAC19;&#xC740; &#xB9C8;&#xC74C;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xD22C;&#xD45C; &#xC9C4;&#xD589;&#xB960;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xCE58;&#xB294; &#xAC01;&#xC790;&#xAC00; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xAE30;&#xC5D0; &#xD604;&#xC7AC;&#xC758; &#xD22C;&#xD45C;&#xC9C4;&#xD589;&#xB960;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC744; &#xC218; &#xC788;&#xACA0;&#xC8E0;.</p>
<p>&#xB2E4;&#xB9CC; &#xBA87;&#xBA87; &#xBD84;&#xB4E4;&#xC774; <strong>&#x201C;BP&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xD45C;&#xAC00; &#xB354;&#xB514;&#xB2E4;. &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xB9CC; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB294; BP&#xB4E4; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xD45C;&#xAC00; &#xB354;&#xB518; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</strong>&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xB098;&#xC544;&#xAC00; <strong>&#x201C;&#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xD22C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC57C; BP&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xC0AC;&#xBAA8;&#xC544;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB294;&#xBC29;&#xC2DD;&#xC744; &#xCDE8;&#xD560;&#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAC8C; &#xB418;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB808; &#xC62C;&#xB77C;&#xAC08;&#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;.&#x201D;</strong>&#xB77C;&#xB294; &#xC758;&#xACAC;&#xC740; &#xB108;&#xBB34;&#xB098; &#xC544;&#xC27D;&#xAC8C; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB9C8;&#xB2E4;&#xC758; &#xAD00;&#xC810;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC758;&#xACAC;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0;&#xB3C4; &#xC774;&#xD574;&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD574;&#xB3C4;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xC704;&#xD5D8;&#xD55C; &#xAD00;&#xC810;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC6B0;&#xB824;&#xAC00; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. &#xD639;&#xC790;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xD22C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xB9C8;&#xCE58; &#x201C;&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC608; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xC790;. &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xBB34;&#xB3C4; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC74C;&#xC73C;&#xB85C;&#xC368; &#xD22C;&#xD45C;&#xAC00; &#xBB34;&#xD6A8;&#xD654;&#xB418;&#xBA74; &#xCD08;&#xC870;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xD6C4;&#xBCF4;&#xB85C; &#xCD9C;&#xB9C8;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xC798; &#xCC3E;&#xC740; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB098;&#xC911;&#xC5D0; &#xD22C;&#xD45C;&#xD574;&#xB3C4; &#xB2A6;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xB17C;&#xB9AC;&#xAC00; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC9C0;&#xAE08;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD22C;&#xD45C;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC778; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC775;&#xD600;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2DC;&#xAE30;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xBA74;&#xC11C;, <strong>BP&#xD6C4;&#xBCF4;&#xB4E4;&#xC774; EOS&#xB97C; &#xC18C;&#xC704; &#xADF8;&#xB4E4;&#xB9CC;&#xC758; &#xB9AC;&#xADF8;&#xB85C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xAC04;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xD2B9;&#xC815; &#xC8FC;&#xCCB4;&#xB098; &#xC9D1;&#xB2E8;&#xC774; &#xD558;&#xB098;&#xC758; &#xAD6D;&#xAC00; &#xB610;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xB54C;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC774;&#xB098; &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xB208;&#xBA40;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC5D0; &#xC8FC;&#xB825;&#xD588;&#xACE0;, &#xC774;&#xB807;&#xAC8C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB208; &#xBA3C; &#xC7A5;&#xB2D8;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xB09C; &#xB4A4;&#xC5D0;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC740; &#xCCA0;&#xC800;&#xD788; &#xBB35;&#xC0B4;&#xB2F9;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB9CE;&#xC740; &#xB7C9;&#xC758; EOS&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; BP&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xACB0;&#xACFC;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACA0;&#xB2E4;&#xB294; &#xAC74;&#xAC15;&#xD55C; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xBA74; &#xBA54;&#xC778;&#xB137;&#xC758; &#xB7F0;&#xCE6D;&#xC774; &#xBE68;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB9CC;&#xD07C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC758;&#xACAC;&#xC740; &#xBB35;&#xC0B4;&#xB418;&#xACE0; &#xC798;&#xBABB;&#xB41C; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xACE0;, &#xB9CE;&#xC740; EOS&#xD640;&#xB354;&#xB4E4;&#xC740; EOS&#xC0DD;&#xD0DC;&#xACC4;&#xB098; BP, &#xD22C;&#xD45C;&#xBC29;&#xBC95; &#xB4F1;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C;&#xB098; &#xBE44;&#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xAC8C; &#xB420; &#xAC83;&#xB3C4; &#xC790;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xC218;&#xB9CE;&#xC740; EOS&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xC5EC; &#xCD08;&#xAE30;&#xC758; &#xD22C;&#xD45C;&#xB97C; &#xC7A5;&#xC545;&#xD588;&#xB358; &#xADF8;&#xB4E4;&#xB9CC;&#xC758; &#xB9AC;&#xADF8;&#xB85C; &#xBCC0;&#xC9C8;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xD2B9;&#xC815; BP&#xB4E4;&#xC774; &#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xC790;&#xBCF8;&#xB825;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xC0AC;&#xBAA8;&#xC544;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC774; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC7A5;&#xC545;&#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xB54C;&#xAC00;&#xC11C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; BP&#xB97C; &#xC120;&#xBCC4;&#xD558;&#xC5EC; &#xD22C;&#xD45C;&#xB97C; &#xD574;&#xB3C4; &#xC774;&#xBBF8; &#xB2A6;&#xC740; &#xB54C;&#xAC00; &#xC654;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; &#xC5B4;&#xCA4C;&#xBA74; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xB3C4; &#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xAC70;&#xB098; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC744; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xB294; BP&#xD6C4;&#xBCF4;&#xC640; &#xC544;&#xBB34;&#xB7F0; &#xC5F0;&#xAD00;&#xC131;&#xB3C4; &#xC5C6;&#xB294; &#xADF8;&#xC800; &#xBB38;&#xC1A1;&#xD55C; EOS&#xD640;&#xB354; &#xC911; &#xD55C; &#xBA85;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; EOS BPC &#xD22C;&#xD45C;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xBA74;&#xC11C;, &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;&#xC744; &#xBAA9;&#xC774; &#xBE60;&#xC9C0;&#xAC8C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC744; BP&#xB4E4;&#xC774; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC5D0; &#xAC10;&#xC0AC;&#xD568;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC120;&#xC758;&#xAC00; &#xBD80;&#xB514; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC65C;&#xACE1;&#xB418;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xD639;&#xC2DC;&#xB77C;&#xB3C4; EOS&#xC758; &#xBBF8;&#xB798;&#xC640; &#xBE44;&#xC804;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xAC10;&#xD558;&#xAC70;&#xB098; &#xB290;&#xB080; &#xBC14;&#xAC00; &#xC788;&#xC5B4; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xC2E0; &#xBD84;&#xC774;&#xB77C;&#xBA74;, <strong>&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xB108;&#xBB34; &#xC5B4;&#xB835;&#xAC8C;&#xB9CC; &#xB290;&#xAEF4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xC5F4;&#xC2EC;&#xD788; &#xCC3E;&#xC544;&#xBCF4;&#xACE0; &#xBC30;&#xC6CC;&#xC11C; &#xD22C;&#xD45C;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC8FC;&#xBCC0;&#xC5D0; &#xD22C;&#xD45C; &#xCC38;&#xC5EC;&#xB97C; &#xB3C5;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;?</strong> DPOS &#xBC29;&#xC2DD;&#xC740; &#xB2F4;&#xD569;&#xC5D0; &#xCDE8;&#xC57D;&#xD558;&#xACE0;, BP&#xD6C4;&#xBCF4;&#xB4E4; &#xAC04;&#xC758; &#xB2F4;&#xD569;&#xC740; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAE30; &#xC774;&#xC804;&#xC5D0; <strong>&#xAC74;&#xAC15;&#xD55C; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xC120;&#xC5B8;&#xBB38;&#xC744; &#xC9C0;&#xD0A4;&#xBA70;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xD22C;&#xD45C;&#xB97C; &#xB3C5;&#xB824;&#xD558;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xD22C;&#xD45C; &#xD234;&#xC744; &#xAC1C;&#xBC1C; &#xC911;&#xC778; &#xADF8;&#xB4E4;&#xC744; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C; &#xC0DD;&#xAC01;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</strong> &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xAC74;&#xAC15;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xAC74;&#xAC15;&#xD55C; BP&#xB4E4;&#xC744; &#xC120;&#xC815;&#xD558;&#xACE0; &#xAC74;&#xAC15;&#xD55C; EOS&#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC00;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-bp" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;]  &#xC6B0;&#xB9AC;&#xB294; EOS BP &#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xB97C; &#xAE30;&#xB300;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/tzdht/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVuHSKYb5GHfTt2eXHtCWgGtFD3pyvHpw12RzUb7JhFMi/Stayweird.png" alt="[투표후기] 우려 섞인 기대가 아닌 진정한 기대를 가질 날을 기대합니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T16:03:18.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/gopaxkr/">gopaxkr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 995 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/tzdht/">[투표후기] 우려 섞인 기대가 아닌 진정한 기대를 가질 날을 기대합니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVuHSKYb5GHfTt2eXHtCWgGtFD3pyvHpw12RzUb7JhFMi/Stayweird.png" alt="Stayweird.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548;&#xC740; &#xBCC4;&#xB3C4;&#xB85C; SNS&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xAC1C;&#xD45C;&#xBC29;&#xC1A1;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#xB098; &#xD22C;&#xD45C;&#xC758; &#xC5F4;&#xAE30;&#xB97C; &#xCCB4;&#xAC10;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xB098;&#xB2C8; &#xC624;&#xB298; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC624;&#xC168;&#xB2E4;&#xB294;&#xAC8C; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xAC10;&#xC774; &#xB098;&#xB124;&#xC694;. &#xB2E4;&#xB4E4; &#xD22C;&#xD45C; &#xC798; &#xD558;&#xC2DC;&#xACE0; &#xD55C; &#xC8FC;&#xC758; &#xD53C;&#xB85C;&#xB97C; &#xB179;&#xC774;&#xB294; &#xC990;&#xAC70;&#xC6B4; &#xD734;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;&#xC168;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xC5D0;&#xB9CC; &#xCC38;&#xC5EC;&#xD574;&#xC654;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xBC88; &#xC804;&#xAD6D;&#xB3D9;&#xC2DC;&#xC9C0;&#xBC29;&#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xB09C; &#xC8FC;&#xB9D0;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC0AC;&#xC804; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC624;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xC8FC;&#xB9D0; &#xB3D9;&#xC548;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC77C;&#xB4E4;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC624;&#xB298; &#xBD80;&#xB7B4;&#xBD80;&#xB7B4; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmZ393RRCvoUdFKQXevFDwu1cBw3LUHSAiF6nAdhKYKamH/IMG_4185.jpg" alt="IMG_4185.jpg"></p>
<p>&#xB300;&#xD559; &#xC878;&#xC5C5;&#xC744; &#xC55E;&#xB454; &#xC2DC;&#xAE30;&#xBD80;&#xD130; &#xC800;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xC815;&#xCE58;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBBFF;&#xC744;&#xB9CC;&#xD55C; &#xC778;&#xBB3C;&#xC740; &#xB2E8; &#xD55C; &#xBA85;&#xB3C4; &#xC5C6;&#xACE0;, &#xB2F5;&#xB2F5;&#xD558;&#xACE0; &#xBD80;&#xD328;&#xD55C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xBD84;&#xB178;&#xB97C; &#xD130;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xCC28;&#xB77C;&#xB9AC; &#xAD00;&#xC2EC;&#xC744; &#xB044;&#xACE0; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA70; &#xBB34;&#xAD00;&#xC2EC;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD558;&#xB358; &#xC2DC;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC81C;&#xBD80;&#xD130;&#xC778;&#xAC00; &#xC2E0;&#xB8B0;&#xD560;&#xB9CC;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC815;&#xCE58;&#xC5D0; &#xBB34;&#xAD00;&#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xD22C;&#xD45C;&#xC758; &#xAD8C;&#xB9AC;&#xB97C; &#xC678;&#xBA74;&#xD55C;&#xB2E4;&#xBA74; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xB354; &#xBB34;&#xB2A5;&#xD558;&#xACE0; &#xBD80;&#xD328;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB2F9;&#xC120;&#xB420; &#xC218; &#xC788;&#xB294; &#xC545;&#xC21C;&#xD658;&#xC774; &#xCD08;&#xB798;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xB0B4;&#xAC00; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xD558;&#xB098;&#xC758; &#xD45C;&#xB9CC; &#xB193;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xB54C;&#xB294; &#xADF8; &#xD55C; &#xD45C;&#xAC00; &#xD640;&#xB85C; &#xD070; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xB3C5;&#xB824;&#xD558;&#xACE0; &#xC815;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC120;&#xAC70;&#xB85C;&#xC11C; &#xC9C0;&#xB09C; &#xC2DC;&#xAC04;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB0C9;&#xC815;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;&#xBA74; &#xADF8; &#xC120;&#xC21C;&#xD658;&#xC774; &#xAC00;&#xC838;&#xC62C; &#xBBF8;&#xB798;&#xB294; &#xBCF4;&#xB2E4; &#xBC1D;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC57D; &#xD55C; &#xB2EC;&#xC815;&#xB3C4;&#xC758; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xB9E4;&#xC77C; &#xC544;&#xCE68; &#xCD9C;&#xADFC;&#xAE38;&#xC560;&#xC11C; &#xC9C0;&#xBC29;&#xC120;&#xAC70; &#xD6C4;&#xBCF4;&#xC790;&#xBD84;&#xB4E4;&#xC758; &#xC778;&#xC0AC;&#xB97C; &#xBC1B;&#xC73C;&#xBA70; &#xB2E4;&#xB2C8;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xBC25;&#xC744; &#xBA39;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC5BC;&#xAD74; &#xD55C; &#xBC88; &#xBCF4;&#xAE30; &#xD798;&#xB4E4;&#xC5C8;&#xB358; &#xC2DC;&#xC7A5;&#xB2D8;&#xC758; 90&#xB3C4; &#xC778;&#xC0AC;&#xB97C; &#xBC1B;&#xC73C;&#xBA70; &#xC545;&#xC218;&#xB97C; &#xD558;&#xB294; &#xCCB4;&#xD5D8;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC6B0;&#xB9AC; &#xC0B6;&#xC758; &#xAD6C;&#xC11D;&#xAD6C;&#xC11D;&#xC5D0; &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xCC3E;&#xC544;&#xB4E4;&#xC5B4;&#xC654;&#xB358; &#xADF8; &#xBD84;&#xB4E4; &#xC911; &#xB2F9;&#xC120;&#xB41C; &#xBD84;&#xB4E4;&#xC774; &#xC120;&#xAC70; &#xC885;&#xB8CC; &#xC774;&#xD6C4; &#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xACFC;&#xC5F0; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD6D;&#xBBFC;&#xB4E4;&#xACFC; &#xB098;&#xB77C;&#xB97C; &#xC704;&#xD574; &#xC77C; &#xD574; &#xC8FC;&#xC2E4;&#xC9C0;&#xAC00; &#xCC38; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;. (&#xC544;&#xB9C8;&#xB3C4; &#xAE30;&#xB300;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xB354; &#xC815;&#xD655;&#xD55C; &#xD45C;&#xD604;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC6B0;&#xB824; &#xC11E;&#xC778; &#xAE30;&#xB300;&#xAC00; &#xC544;&#xB2CC;, &#xC9C4;&#xC815;&#xD55C; &#xAE30;&#xB300;&#xB97C; &#xAC00;&#xC9C8; &#xB0A0;&#xC774; &#xC624;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC120;&#xAC70;&#xB294; &#xCD5C;&#xC120;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCD5C;&#xC545;&#xC744; &#xB9C9;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; - &#xC7A5;&#xC744;&#xBCD1; &#xC804; &#xC131;&#xADE0;&#xAD00;&#xB300;&#xD559;&#xAD50; &#xCD1D;&#xC7A5;<br>&#x201C;&#xC815;&#xCE58;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xB97C; &#xAC70;&#xBD80;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBC1B;&#xB294; &#xBC8C; &#xC911;&#xC758; &#xD558;&#xB098;&#xB294; &#xC790;&#xC2E0;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xC9C0;&#xBC30;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; - &#xD50C;&#xB77C;&#xD1A4;</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/tzdht" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xD45C;&#xD6C4;&#xAE30;] &#xC6B0;&#xB824; &#xC11E;&#xC778; &#xAE30;&#xB300;&#xAC00; &#xC544;&#xB2CC; &#xC9C4;&#xC815;&#xD55C; &#xAE30;&#xB300;&#xB97C; &#xAC00;&#xC9C8; &#xB0A0;&#xC744; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/bp-eos-voter-by-greymass/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXtyCKVuBzrk9hq24b98ksXSCrtLm9XErcRxEookTffuJ/eosmainnet.png" alt="[이오스 메인넷 런칭] 이오스 BP투표방법 가이드② (EOS-voter by @greymass)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T08:55:12.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    26 minutes read (About 3932 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/bp-eos-voter-by-greymass/">[이오스 메인넷 런칭] 이오스 BP투표방법 가이드② (EOS-voter by @greymass)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXtyCKVuBzrk9hq24b98ksXSCrtLm9XErcRxEookTffuJ/eosmainnet.png" alt="eosmainnet.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C;&#xB294; <a href="https://steemit.com/coinkorea/@donekim/bp-by-http-portal-eoseoul-io" target="_blank" rel="noopener">[&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;] &#xC774;&#xC624;&#xC2A4; BP&#xD22C;&#xD45C;&#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC; (by http://portal.eoseoul.io/)</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574;&#xC11C; <strong>&#xC2A4;&#xCE90;&#xD130;(Scatter)&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC774;&#xC624;&#xC2A4; BP&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC18C;&#xAC1C;</strong>&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xB300;&#xD55C; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC73C;&#xB098; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xACC4;&#xC2E0; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBCF4;&#xB2E4; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC18C;&#xAC1C; &#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; <strong>EOS-voter&#xB77C;&#xB294; &#xD234;</strong>&#xC778;&#xB370;&#xC694;. <strong>EOS-voter&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC99D;&#xC778;&#xC774;&#xC2DC;&#xAE30;&#xB3C4; &#xD55C; @jesta&#xB2D8;&#xAED8;&#xC11C; &#xAC1C;&#xBC1C;&#xD558;&#xC2E0; &#xD22C;&#xD45C;&amp;&#xC9C0;&#xAC11;&#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPmZGmGXZzk3oWab3DL3bZxDJDamvrwxwNzEAxoGp2GP8/jesta.png" alt="jesta.png"></p>
<p>&#xADF8;&#xB808;&#xC774;&#xB9E4;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xAC1C;&#xB294; &#xC6D0;&#xD3EC;&#xC2A4;&#xD305;&#xC778;  <a href="https://steemit.com/eos/@greymass/greymass-eos" target="_blank" rel="noopener">Greymass&#xC758; EOS &#xBE14;&#xB85D;&#xC0DD;&#xC0B0;&#xC790; &#xD22C;&#xD45C; &#xB3C4;&#xAD6C; &#xBC0F; &#xB77C;&#xC774;&#xD2B8; &#xC9C0;&#xAC11; &#xBC1C;&#xD45C;</a>&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B4; EOS-voter&#xB294; @greymass&#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xB2E4;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xC870;&#xAE08;&#xC740; &#xC138;&#xBD80;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xC744; &#xCCA8;&#xAC00;&#xD558;&#xC600;&#xC74C;&#xC744; &#xC548;&#xB0B4; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>EOS-voter&#xB77C;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC774;&#xC804;&#xC5D0; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; &#xC2A4;&#xCE90;&#xD130;(Scatter)&#xC640; &#xB2E4;&#xB978; &#xC810;&#xC740; <strong>&#x201C;&#xC2A4;&#xCE90;&#xD130;(Scatter)&#xB294; EOS&#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xB300;&#xD589;&#xD574;&#xC8FC;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C;, &#xBCC4;&#xB3C4;&#xC758; &#xBCF4;&#xD305;&#xD3EC;&#xD138;&#xC5D0; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xD1B5;&#xD574; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xD06C;&#xB86C;&#xC758; &#xD655;&#xC7A5;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#x201D;</strong>&#xC774;&#xC5C8;&#xB358; &#xBC18;&#xBA74;&#xC5D0; <strong>&#x201C;EOS-voter&#xB294; &#xADF8; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xACE0; &#xBCC4;&#xB3C4;&#xC758; &#xBCF4;&#xD305;&#xD3EC;&#xD138;&#xC5D0; &#xC811;&#xC18D;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xD22C;&#xD45C;&#xAC00; &#xBC14;&#xB85C; &#xAC00;&#xB2A5;&#xD55C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#x201D;</strong>&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; <strong>&#xC2A4;&#xCE90;&#xD130;(Scatter)&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC6F9; &#xC0C1;&#xC5D0;&#xC11C; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xC9C0;&#xB9CC;, EOS-voter&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xD574;&#xB2F9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C; &#xBC14;&#xB85C; &#xD22C;&#xD45C;&#xB97C; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xCC28;&#xC774;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xBD80;&#xD130; Greymass&#xC758; EOS-voter&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD22C;&#xD45C;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xBA3C;&#xC800;, EOS-voter&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xB9E4;&#xC2A4;&#xC758; &#xAE43;&#xD5D9;(<a href="https://github.com/greymass/eos-voter/releases)&#xC5D0;" target="_blank" rel="noopener">https://github.com/greymass/eos-voter/releases)&#xC5D0;</a> &#xC811;&#xC18D;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmS3W8HuRTAB58p8MVfpfjwFfr1NDX9zhphgBoT4asZqaJ/greymass.png" alt="greymass.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC774;&#xBA74; &#xBCF8;&#xC778;&#xC758; &#xC6B4;&#xC601;&#xCCB4;&#xC81C;&#xC5D0; &#xB9DE;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC8FC;&#xC138;&#xC694;. &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC708;&#xB3C4;&#xC6B0; &#xC0AC;&#xC6A9;&#xC790;&#xB97C; &#xAC00;&#xC815;&#xD558;&#xACE0; &#xC124;&#xBA85;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC708;&#xB3C4;&#xC6B0; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xBD89;&#xC740;&#xC0C9; &#xB124;&#xBAA8; &#xBC15;&#xC2A4; &#xC548;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>eos-voter-setup-0.1.5.exe</code>&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. </p>
<blockquote>
<p>&#xD604;&#xC7AC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xBA70;, 6&#xC6D4; 12&#xC77C; &#xD604;&#xC7AC; 0.1.5&#xBC84;&#xC804;&#xC774; &#xAC00;&#xC7A5; &#xCD5C;&#xC2E0;&#xBC84;&#xC804;&#xC785;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB098;&#xC911;&#xC5D0; &#xD655;&#xC778;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBCF4;&#xB2E4; &#xC0C1;&#xC704; &#xBC84;&#xC804;&#xC73C;&#xB85C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xC73C;&#xBA70;, &#xAC00;&#xC7A5; &#xCD5C;&#xC2E0; &#xBC84;&#xC804;&#xC744; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC8FC;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>+[&#xB0B4;&#xC6A9;&#xCD94;&#xAC00; 6&#xC6D4; 17&#xC77C; 16:15] &#xD604;&#xC7AC; EOS-voter 0.1.6 &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC84;&#xC804;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xBC84;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#x201C;welcome experience&#x201D; &#xD658;&#xACBD; &#xB9C8;&#xBC95;&#xC0AC;&#xAC00; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xACE0;,  &#xC5B8;&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD6C4;&#xC758; &#xC794;&#xC561; &#xD45C;&#xC2DC;&#xAE30;&#xB2A5;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC77C;&#xBD80; &#xBC84;&#xADF8;&#xAC00; &#xC218;&#xC815;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4; :D</strong> &#xB2E4;&#xC74C; &#xD328;&#xCE58;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xB7EC; &#xACC4;&#xC815; &#xAD00;&#xB9AC; &#xC0AC;&#xC6A9;&#xBC95;&#xC774; &#xCD94;&#xAC00;&#xB420; &#xC608;&#xC815;&#xC774;&#xBA70; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xAE30;&#xB2A5;&#xB3C4; &#xD3EC;&#xD568;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmdQotA5gpnbWDdKJBmukiWgbCfePLWWfcVaHzwg89FyiL/greymass1-1.png" alt="greymass1-1.png"></p>
<p>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xAC00; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74; <strong>&#xD574;&#xB2F9; &#xD30C;&#xC77C;&#xC744; &#xB354;&#xBE14;&#xD074;&#xB9AD;&#xD558;&#xC5EC; &#xC2E4;&#xD589;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC704;&#xC640; &#xAC19;&#xC774; EOS-voter&#xAC00; &#xC124;&#xCE58;&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmZWHtmrXWzNh4ieQj152WBwuAPuYJRgy6CjUJfu9y6T3p/greymass1.png" alt="greymass1.png"></p>
<p>&#xC124;&#xCE58;&#xAC00; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmTm66JMqNK2aoyW9LEjYxQpTUBNeMab4iCX4JSpEh7v5G/greymass2.png" alt="greymass2.png"></p>
<p>EOS-voter&#xB294; &#xD55C;&#xAD6D;&#xC5B4;&#xB3C4; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5B8;&#xC5B4;&#xC124;&#xC815;&#xC744; &#xBA3C;&#xC800; &#xD55C;&#xAD6D;&#xC5B4;&#xB85C; &#xBCC0;&#xACBD;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD654;&#xBA74; &#xD558;&#xB2E8;&#xC5D0; &#xC788;&#xB294; <code>English</code>&#xB77C;&#xB294; &#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; <code>&#xD55C;&#xAE00;</code>&#xC774;&#xB77C;&#xB294; &#xB4DC;&#xB86D;&#xBC15;&#xC2A4; &#xD0ED;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC774;&#xAC83;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmWLFSicHwaFCcdpPfg62zWMYemDVARRZP93X5SS1AFzNC/greymass3.png" alt="greymass3.png"></p>
<p><code>&#xD55C;&#xAE00;</code>&#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5B8;&#xC5B4;&#xC124;&#xC815;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xD55C;&#xAD6D;&#xC5B4; &#xBC88;&#xC5ED;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9E4;&#xB044;&#xB7FD;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xAC78; &#xBCF4;&#xB2C8;, &#xAD6C;&#xAE00; &#xBC88;&#xC5ED;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C;&#xAC8C; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E; :D) </p>
<p>&#xC774;&#xC81C; &#xC5B8;&#xC5B4;&#xC124;&#xC815; &#xBCC0;&#xACBD;&#xC744; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xD558;&#xC168;&#xC73C;&#xBA74; <strong>EOS-voter&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC774; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; EOS API &#xB178;&#xB4DC;&#xC5D0; &#xC5F0;&#xACB0;</strong>&#xC744; &#xC2DC;&#xCF1C;&#xC8FC;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB9CC; &#xB2E4;&#xC6B4; &#xBC1B;&#xC740; &#xC0C1;&#xD0DC;&#xC774;&#xB2C8;&#xAE4C; &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xD45C;&#xB97C; &#xC5F0;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC885;&#xC758; &#xC11C;&#xBC84;&#xC640; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC5F0;&#xACB0; &#xC2DC;&#xCF1C;&#xC918;&#xC57C; &#xB418;&#xACA0;&#xC8E0;? <code>&#xC9C0;&#xAC11; API URL</code>&#xB77C;&#xB294; &#xCE78;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD06C;&#xB86C;&#xC774;&#xB098; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC5D0;&#xC11C; www.naver.com&#xC744; &#xC785;&#xB825;&#xD574;&#xC11C; &#xB124;&#xC774;&#xBC84;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB4EF;&#xC774; &#xC8FC;&#xC18C;&#xB97C; &#xC785;&#xB825;&#xD574;&#xC57C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB9CC; &#xAE54;&#xBA74; &#xC8FC;&#xC18C;&#xB294; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC785;&#xB825;&#xB418;&#xC5B4;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C8; &#xC904; &#xC54C;&#xC558;&#xB294;&#xB370; <code>&#xC9C0;&#xAC11; API URL</code>&#xCE78;&#xC774; &#xB369;&#xADF8;&#xB7EC;&#xB2C8; &#xBE44;&#xC5B4;&#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB77C;&#xC11C; &#xBA58;&#xBD95;&#xC774; &#xC624;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; &#xC8FC;&#xC18C;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC785;&#xB825;&#xD574;&#xC57C; &#xB420;&#xAE4C;&#xC694;? EOS-voter&#xC5D0;&#xC11C; <code>&#xC9C0;&#xAC11; API URL</code>&#xC744; &#xBE44;&#xC6CC;&#xB193;&#xC740; &#xC774;&#xC720;&#xB294; EOS API &#xB178;&#xB4DC;&#xAC00; &#xC5EC;&#xB7EC;&#xAC1C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xC800;&#xAC00; &#xC811;&#xC18D;&#xD558;&#xACE0; &#xC2F6;&#xC740; EOS API &#xB178;&#xB4DC;&#xB97C; &#xC9C1;&#xC811; &#xC785;&#xB825;&#xD558;&#xB3C4;&#xB85D; &#xBC30;&#xB824;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC6B4;&#xC601; &#xC911;&#xC778; EOS API &#xB178;&#xB4DC;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC5EC;&#xB7EC;&#xAC1C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xAC70;&#xB098; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<ul>
<li><a href="https://eos.greymass.com" target="_blank" rel="noopener">https://eos.greymass.com</a> - greymass&#xAC00; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xB178;&#xB4DC;</li>
<li><a href="http://mainnet.eoscalgary.io" target="_blank" rel="noopener">http://mainnet.eoscalgary.io</a> - EOS Cafe&#xAC00; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xB178;&#xB4DC;</li>
<li><a href="http://api.eosnewyork.io" target="_blank" rel="noopener">http://api.eosnewyork.io</a> - EOS New York&#xC774; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xB178;&#xB4DC;</li>
<li><a href="https://api.eosdetroit.io" target="_blank" rel="noopener">https://api.eosdetroit.io</a> - EOS Detroit&#xAC00; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xB178;&#xB4DC;</li>
<li><a href="http://api.hkeos.com" target="_blank" rel="noopener">http://api.hkeos.com</a> - HK EOS&#xAC00; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xB178;&#xB4DC;</li>
<li><a href="http://user-api.eoseoul.io" target="_blank" rel="noopener">http://user-api.eoseoul.io</a> - EOSeoul&#xC774; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xB178;&#xB4DC;</li>
</ul>
</blockquote>
<p> &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB808;&#xC774;&#xB9E4;&#xC2A4;&#xAC00; &#xB9CC;&#xB4E0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294;&#xB9CC;&#xD07C; <strong>greymass&#xAC00; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xB178;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xC811;&#xC18D;</strong>&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <code>&#xC9C0;&#xAC11; API URL</code>&#xC774;&#xB77C;&#xB294; &#xBE48;&#xCE78;&#xC5D0; <code>https://eos.greymass.com</code>&#xB77C;&#xACE0; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xBCF5;&#xC0AC;+&#xBD99;&#xC5EC;&#xB123;&#xAE30;&#xB97C; &#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. (&#xBC18;&#xB4DC;&#xC2DC; https:// &#xAE4C;&#xC9C0; &#xD568;&#xAED8; &#xB123;&#xC5B4;&#xC8FC;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; eos.greymass.com&#xB9CC; &#xC785;&#xB825;&#xD558;&#xBA74; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;.)</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmagaZXT5sG18GYhB1JWrot9hDS23QwSRfAQksy3fr9nsR/greymass4.png" alt="greymass4.png"></p>
<p><code>&#xC9C0;&#xAC11; API URL</code>&#xC5D0; &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xC8FC;&#xC18C;&#xB97C; &#xC785;&#xB825;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC774; &#xD654;&#xBA74;&#xC740; &#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xAC00; &#xB124;&#xC774;&#xBC84; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xB124;&#xC774;&#xBC84; &#xBA54;&#xC778;&#xC5D0;&#xC11C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xB294; &#xB85C;&#xADF8;&#xC778;&#xCC3D;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC544;&#xC774;&#xB514;&#xC640; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC;&#xB97C; &#xB123;&#xC5B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; <code>&#xACC4;&#xC815;&#xC774;&#xB984;</code>&#xC5D0;&#xB294; <strong>&#xB098;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC758; &#xC774;&#xB984;</strong>&#xC744; &#xB123;&#xC5B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xACC4;&#xC815;&#xC758; &#xC774;&#xB984;&#xC774;&#xB77C; &#xD568;&#xC740; <code>EOS6pAkM</code>&#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; EOS ADDRESS&#xAC00; &#xC544;&#xB2C8;&#xB77C;. <code>hezdeobug4ge</code>&#xCC98;&#xB7FC; &#xC601;&#xBB38;&#xACFC; &#xC22B;&#xC790;&#xB85C; &#xC870;&#xD569;&#xB41C; 12&#xC790;&#xB9AC;&#xC758; &#xC774;&#xB984;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; <strong>&#x201C;Public key&#xC640; Private key&#xB9D0;&#xACE0; &#xB610; &#xBB50;&#xAC00; &#xC788;&#xC5B4;? &#xB098;&#xB294; &#xC774; 2&#xAC1C; &#xBC16;&#xC5D0; &#xBA54;&#xBAA8;&#xD574;&#xB193;&#xC740;&#xAC8C; &#xC5C6;&#xB294;&#xB370;?&#x201D;</strong>&#xB77C;&#xB294; &#xBD84;&#xB4E4;, &#xC544;&#xB2C8;&#xBA74; <strong>&#x201C;&#xBCF8;&#xC778;&#xC758; &#xACC4;&#xC815; &#xC774;&#xB984;&#xC744; &#xD655;&#xC778;&#xD574;&#xBCF8; &#xC801;&#xC740; &#xC788;&#xC9C0;&#xB9CC; &#xBA54;&#xBAA8;&#xD574;&#xB193;&#xC9C0; &#xC54A;&#xC558;&#xAC70;&#xB098; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#xB4E4;&#x201D;</strong>&#xAED8;&#xC11C;&#xB294; <code>&#xADC0;&#xD558;&#xC758; &#xACC4;&#xC815; &#xC774;&#xB984;&#xC744; &#xCC3E;&#xC73C;&#xC2ED;&#xB2C8;&#xAE4C;?</code>&#xB77C;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xD30C;&#xB780;&#xC0C9; &#xAE00;&#xC528;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xAC70;&#xAE30;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xCC3D;&#xC5D0; <code>EOS6pAkM</code>&#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBCF8;&#xC778;&#xC758; Public key(EOS Address&#xB77C;&#xACE0;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;)&#xB97C; &#xC785;&#xB825;&#xD558;&#xBA74; Public key&#xC5D0; &#xB79C;&#xB364;&#xC73C;&#xB85C; &#xBD99;&#xC5EC;&#xC9C4; <strong>&#xACC4;&#xC815;&#xC774;&#xB984;(EOS ACCOUNT NAME)</strong>&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdbJyP4JD36e5hfwtydWjwE9BjMzQz4VmGeQUwJ7vYR6p/eospia.png" alt="eospia.png"></p>
<blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; Public key&#xB3C4; &#xAE30;&#xC5B5;&#xC774; &#xC548;&#xB098;&#xACE0; EOS&#xB97C; &#xB4F1;&#xB85D;&#xD574;&#xB193;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB9CC; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <a href="https://eospia.com/" target="_blank" rel="noopener">https://eospia.com/</a> &#xC73C;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2E0; &#xB4A4;&#xC5D0; <strong>&#xC774;&#xC624;&#xC2A4;&#xB97C; &#xB4F1;&#xB85D;&#xD588;&#xB358; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C0;&#xAC11;&#xC758; &#xC8FC;&#xC18C;</strong>&#xB97C; &#xC785;&#xB825;&#xD574;&#xC11C; &#xACC4;&#xC815;&#xC774;&#xB984;(EOS ACCOUNT NAME)&#xC744; &#xCC3E;&#xC73C;&#xC2DC;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC;, &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xCC3E;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; Private key&#xB294; &#xC870;&#xD68C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xBCF8;&#xC778;&#xC774; &#xC54C;&#xACE0; &#xACC4;&#xC154;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmQ1dvvCPMAYr3HN8oQNUh35CVqMfvP9pfeyMJTmATEh2d/greymass5.png" alt="greymass5.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; <code>&#xACC4;&#xC815; &#xC774;&#xB984;</code>&#xC774;&#xB77C;&#xB294; &#xB780;&#xC5D0; &#xBCF8;&#xC778;&#xC758; EOS ACCOUNT NAME&#xC744; &#xB123;&#xC73C;&#xC168;&#xB2E4;&#xBA74; &#xC774;&#xC81C;&#xB294; <code>WIF/&#xAC1C;&#xC778; &#xD0A4;</code>&#xB77C;&#xB294; &#xB780;&#xC5D0; <strong>&#xBCF8;&#xC778;&#xC758; EOS Private key&#xB97C; &#xC785;&#xB825;</strong>&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmT5ABMRSTBGeh11e8Mve7a4uWYcxMg2hfwt6sotEHxJZW/privatekey.png" alt="privatekey.png"></p>
<p><strong>Private key&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; EOS &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD560; &#xB54C; Public key&#xC544;&#xB798;&#xC5D0; &#xC788;&#xB358; &#xC601;&#xBB38;+&#xC22B;&#xC790;&#xC870;&#xD569;</strong>&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB4E4;&#xC740; &#xC720;&#xCD9C;&#xB418;&#xC5B4;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC9C0;&#xB9CC; Private key&#xB294; &#xC808;&#xB300; &#xB098; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xB204;&#xAD6C;&#xB3C4; &#xC54C;&#xC544;&#xC11C; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC74; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xC8E0;? &#xD639;&#xC2DC;&#xB77C;&#xB3C4; Private key&#xB97C; &#xC785;&#xB825;&#xD560; &#xB54C; &#xD574;&#xD0B9;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC774; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC7A0;&#xC2DC; &#xC778;&#xD130;&#xB137; &#xC811;&#xC18D;&#xC744; &#xB04A;&#xC5B4;&#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;!</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmT3zVHGmhPM9WjhdBcFfqsao79F68UFsPUirLFjWrJewJ/greymass5-1.png" alt="greymass5-1.png"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB0B4; EOS&#xACC4;&#xC815;&#xC5D0; &#xB9DE;&#xB294; Private key&#xAC00; &#xC785;&#xB825;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC798;&#xBABB;&#xB41C; &#xD0A4;&#xAC00; &#xC785;&#xB825;&#xB41C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; <code>WIF/&#xAC1C;&#xC778; &#xD0A4;</code>&#xB780;&#xC5D0; X&#xD45C;&#xC2DC;&#xAC00; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC81C;&#xB300;&#xB85C; &#xC785;&#xB825;&#xB41C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; X&#xD45C;&#xC2DC;&#xAC00; &#xC544;&#xB2CC; V&#xD45C;&#xC2DC;&#xB85C; &#xBCC0;&#xACBD;&#xC774; &#xB418;&#xBBC0;&#xB85C;, &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; V&#xD45C;&#xC2DC;&#xAC00; &#xB4E4;&#xC5B4;&#xC624;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmekyLNv9sGZkBiMfZTqLusPGze8XNvG9hdo6QHPg7pBc7/greymass6.png" alt="greymass6.png"></p>
<p><code>WIF/&#xAC1C;&#xC778; &#xD0A4;</code>&#xB780;&#xC5D0; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; V&#xD45C;&#xC2DC;&#xAC00; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC168;&#xC73C;&#xBA74;, &#xC774;&#xC81C; &#xC55E;&#xC73C;&#xB85C; EOS-voter&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xD560; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <code>&#xB85C;&#xCEEC; &#xC6D4;&#xB81B; &#xBE44;&#xBC00;&#xBC88;&#xD638;</code>&#xB780;&#xC5D0; <strong>&#xC55E;&#xC73C;&#xB85C; EOS-voter&#xC5D0;&#xC11C; &#xBCF8;&#xC778;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xBCF8;&#xC778;&#xC774; &#xC0AC;&#xC6A9;&#xD560; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xC168;&#xC73C;&#xBA74; &#xC774;&#xC81C; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; &#xD30C;&#xB780;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; <code>&#xACC4;&#xC815; &#xC800;&#xC7A5;</code>&#xC774;&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmSQyJi2Z183ENzQznhSGoMjP28izSXJLfaB6X171sJiCf/greymass7.png" alt="greymass7.png"></p>
<p><code>&#xACC4;&#xC815; &#xC800;&#xC7A5;</code>&#xC774;&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74;&#xC11C; &#xBC29;&#xAE08; &#xC785;&#xB825;&#xD588;&#xB358; <strong>&#xB85C;&#xADF8;&#xC778; &#xBE44;&#xBC00;&#xBC88;&#xD638;</strong>&#xB97C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xD655;&#xC778;&#xD558;&#xB294; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. (&#xD639;&#xC2DC;&#xB098; &#xBAB0;&#xB77C; &#xB2E4;&#xC2DC; &#xAC15;&#xC870;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, Private key&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC9C1;&#xC811; &#xC785;&#xB825;&#xD55C; &#xB85C;&#xADF8;&#xC778; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.) &#xC5EC;&#xAE30;&#xC5D0; &#xB85C;&#xADF8;&#xC778; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4; &#xB179;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; <code>&#xB85C;&#xCEEC; &#xC9C0;&#xAC11; &#xC800;&#xC7A5;</code>&#xC774;&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmS45rudFn5yUyZoVQ2cMBXWn8Uvmkisx7e5yfyQj7FCpe/greymass8.png" alt="greymass8.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;- &#xD5CC;&#xBC95;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD5CC;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD22C;&#xD45C;&#xCC38;&#xC5EC;&#xB97C; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmcVorreMc7psPy9MQtJ29HU4a8o26BHAbmCoP46RSZDKk/greymass9.png" alt="greymass9.png"></p>
<p>&#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xC8FC;&#xC2DC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; <code>I accept these terms</code>&#xB77C;&#xB294; &#xB179;&#xC0C9; &#xBC84;&#xD2BC;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>I accept these terms</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmPSxtLcNACMGbWrnWYD86R6rk6UpTcybouwftuJxAKj9Y/greymass10.png" alt="greymass10.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC774;&#xC2E0;&#xB2E4;&#xBA74; &#xC774;&#xC81C; &#xD22C;&#xD45C;&#xB97C; &#xC704;&#xD55C; &#xBAA8;&#xB4E0; &#xB85C;&#xADF8;&#xC778; &#xC808;&#xCC28;&#xAC00; &#xB05D;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmSYWzJQMNNNmQk3KLcB9F7tD3SKdFdPDj3PM53JYpgGT1/greymass11.png" alt="greymass11.png"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xACFC; &#xAC19;&#xC774; <strong>&#xBCF8;&#xC778;&#xC774; &#xD22C;&#xD45C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; BP&#xD6C4;&#xBCF4;&#xC758; &#xC774;&#xB984; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC815;&#xC0AC;&#xAC01;&#xD615;&#xC758; &#xD68C;&#xC0C9; &#xD0ED;&#xC744; &#xD074;&#xB9AD;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.  &#xD074;&#xB9AD;&#xC744; &#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC67C;&#xCABD;&#xC5D0; &#xC120;&#xD0DD;&#xD55C; BP&#xD6C4;&#xBCF4;&#xC758; &#xC774;&#xB984;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xD45C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; BP&#xD6C4;&#xBCF4; &#xC120;&#xD0DD;&#xC774; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB418;&#xC168;&#xC73C;&#xBA74; &#xB179;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; <code>&#xBCC0;&#xACBD; &#xC0AC;&#xD56D; &#xBE14;&#xB85D; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC81C;&#xCD9C;</code>&#xC774;&#xB77C;&#xB294; &#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmUzdfMjx3SnKZcwxLr34D9xxMVVZ4NTvZ6CCnDZY1BynH/greymass12.png" alt="greymass12.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xB0B4;&#xAC00; &#xC120;&#xD0DD;&#xD55C; BP&#xD6C4;&#xBCF4;&#xB4E4;&#xC774; &#xB9DE;&#xB294;&#xC9C0; &#xD655;&#xC778; &#xD6C4;&#xC5D0; &#xB179;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; <code>&#xD22C;&#xD45C; &#xC81C;&#xCD9C;</code>&#xC774;&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmRX8MZXYXsxXap6LdCYzHAzdXp51vqtQEBHeWyMBssovF/greymass14.png" alt="greymass14.png"></p>
<p>&#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!! &#xD22C;&#xD45C;&#xAC00; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xD31D;&#xC5C5;&#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC544;&#xC774;&#xB514;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74; <strong>&#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xAC00; &#xC644;&#xB8CC;&#xB41C; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4; :D</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmNzo581z78HatxRgRRZT2q61BAjzr3WVBQA7fmZkuX33P/greymass13.png" alt="greymass13.png"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD22C;&#xD45C;&#xD55C; BP&#xB97C; &#xBC14;&#xAFB8;&#xACE0; &#xC2F6;&#xAC70;&#xB098;, &#xB2E4;&#xB978; BP&#xC5D0;&#xAC8C;&#xB3C4; &#xD22C;&#xD45C;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB2E4;&#xC2DC; EOS-voter&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; EOS-voter&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294;&#xB370;, &#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; Private key&#xB97C; &#xC785;&#xB825;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC124;&#xC815;&#xD574;&#xB193;&#xC740; &#xB85C;&#xADF8;&#xC778; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB9CC; &#xC785;&#xB825;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC544;&#xC8FC; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; EOS BP&#xD6C4;&#xBCF4; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xADF8;&#xB808;&#xC774;&#xB9E4;&#xC2A4;&#xC758; EOS-voter&#xB77C;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xB0B4;&#xC6A9;&#xC774;&#xB098;, &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xC81C;&#xAC00; &#xC544;&#xB294; &#xC120;&#xC5D0;&#xC11C; &#xCD5C;&#xB300;&#xD55C; &#xC5F4;&#xC2EC;&#xD788; &#xC548;&#xB0B4; &#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC624;&#xC2A4; &#xD640;&#xB354;&#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xBC88;&#xAC70;&#xB86D;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC2DC;&#xB354;&#xB77C;&#xB3C4; &#xBCF8;&#xC778;&#xC758; &#xC18C;&#xC911;&#xD55C; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC704;&#xC5D0;&#xC11C; &#xD589;&#xC0AC;&#xD574;&#xBCF4;&#xB294; &#xC2E0;&#xBC15;&#xD558;&#xACE0; &#xC990;&#xAC70;&#xC6B4; &#xACBD;&#xD5D8;&#xC744; &#xAF2D; &#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;! &#xB354;&#xBD88;&#xC5B4; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC168;&#xB2E4;&#xBA74; &#xBCF4;&#xD305;&#xACFC; &#xB9AC;&#xC2A4;&#xD300; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!! &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/bp-eos-voter-by-greymass" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;] &#xC774;&#xC624;&#xC2A4; BP&#xD22C;&#xD45C;&#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;&#x2461; (EOS-voter by @greymass)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6t9sig/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdZuPpCa3bFR5jHsvfqoLDZGSzbBkkpBr3TKcmjo3PC7v/steemhunt.png" alt="[스팀잇 이야기] 스팀잇의 새로운 대세, 스팀헌트에 대한 짧은 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T04:16:54.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1317 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6t9sig/">[스팀잇 이야기] 스팀잇의 새로운 대세, 스팀헌트에 대한 짧은 생각</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdZuPpCa3bFR5jHsvfqoLDZGSzbBkkpBr3TKcmjo3PC7v/steemhunt.png" alt="steemhunt.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <img src="https://cdn.steemitimages.com/DQmfTTUmvqVA15bJvfYxAy1CivALyNwvFgnHSpSFL5Ng41o/01__%EC%95%88%EB%85%95%ED%95%98%EA%B3%B0.gif" alt="01__&#xC548;&#xB155;&#xD558;&#xACF0;.gif"></p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xD53C;&#xB4DC;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC601;&#xBB38;&#xC73C;&#xB85C; &#xB41C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC778; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xBC14;&#xC57C;&#xD750;&#xB974; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC758; &#xC2DC;&#xC98C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB124;&#xC694; :D &#xC608;&#xC804;&#xC5D0; @project7&#xB2D8;&#xAED8;&#xC11C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xC2E4; &#xB54C;, &#xAF64;&#xB098; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC774;&#xC790; SMT &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xB294; &#xD070; &#xC6D0;&#xB3D9;&#xB825; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xAC8C; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xB300;&#xC138;&#xAC00; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xC6D0;&#xC778;&#xC5D0;&#xB294; <strong>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC758; &#xC2A4;&#xD30C;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xB798; &#xC218;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#xD5CC;&#xD130;&#xB4E4;&#xACFC; &#xD050;&#xB808;&#xC774;&#xD130;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB3C4; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xB294; &#xC810;</strong> &#xB4F1;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xD56B;&#xD560;&#xB9CC;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; <strong>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xC2DC;&#xBA70; &#xD130;&#xC90F;&#xB300;&#xAC10; &#xC5ED;&#xD560;&#xC744; &#xD574; &#xC624;&#xC2DC;&#xB358; &#xACE0;&#xB798;&#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xB97C; &#xD1B5;&#xD574; &#xADF8;&#xAC04;&#xC758; &#xB178;&#xACE0;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1; &#xC131;&#xACA9;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xD22C;&#xC790;&#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>, <strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xC5EC;&#xBD80;&#xC640; &#xAD00;&#xACC4; &#xC5C6;&#xC774; &#xBCF8;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5D0; &#xB530;&#xB978; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB3C4; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xB294; &#xC810;</strong>&#xB3C4; &#xCC38; &#xC798; &#xC124;&#xACC4;&#xB41C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C; &#xC694;&#xC18C;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xD574;&#xC11C; &#xD55C;&#xAE00; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD55C; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB9CC;&#xC744; &#xC704;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xD55C;&#xACC4;&#xC810;&#xC744; &#xBA85;&#xD655;&#xD788; &#xC778;&#xC2DD;&#xD558;&#xC2DC;&#xACE0; &#xC601;&#xBB38; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xAE30;&#xCD08;&#xB85C; &#xD558;&#xC5EC; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xC2DC;&#xB294; @tabris&#xB2D8;&#xC774;&#xB098; @project7&#xB2D8;&#xC758; &#xD61C;&#xC548;&#xB3C4; &#xD55C; &#xBAAB;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC6B0;&#xB9AC; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAD6C;&#xAE00;&#xBC88;&#xC5ED;&#xAE30;&#xC640; &#xD30C;&#xD30C;&#xACE0;&#xAC00; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694; :D)</p>
<p>&#xCD5C;&#xADFC;&#xC5D0; @luckystrikes&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/kr/@luckystrikes/kr" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xAE00;&#xC5D0; #kr&#xC740; &#xBE8D;&#xC2DC;&#xB2E4;, &#xAC00;&#xC774;&#xB4DC;&#xB3C5; &#xC2E0;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5B4;&#xC694;~!</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; #kr&#xD0DC;&#xADF8;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC81C;&#xC548;&#xC744; &#xD558;&#xC2E0; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAF64;&#xB098; &#xACF5;&#xAC10;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xC0C1;&#xB2F9; &#xC218;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xC0DD;&#xD65C;&#xC774; &#xC624;&#xB798;&#xB41C; &#xBD84;&#xB4E4;&#xB85C; &#xBA85;&#xC131;&#xB3C4; &#xB192;&#xC73C;&#xC2DC;&#xACE0;, &#xD3EC;&#xC2A4;&#xD305; &#xB0B4;&#xACF5;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xBCF4;&#xB2C8; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; #kr &#xD0DC;&#xADF8;&#xC758; &#xB300;&#xC138;&#xAE00;&#xB85C; &#xB3C4;&#xBC30;&#xB418;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC77C;&#xC0C1; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBB3B;&#xD600;&#xBC84;&#xB9AC;&#xB294; &#xD604;&#xC0C1;&#xB3C4; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBD80;&#xC791;&#xC6A9;&#xC740; &#xBB34;&#xC2DC;&#xD560; &#xC218;&#xB9CC;&#xC740; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xC640; &#xAC19;&#xC740; &#xD604;&#xC0C1;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBCC4;&#xB3C4;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC0DD;&#xC131;&#xD558;&#xC2DC;&#xACE0; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xACC4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;, #kr &#xD0DC;&#xADF8;&#xC758; &#xBCF8;&#xC9C8;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC744; &#xC874;&#xC911;&#xD558;&#xB824;&#xB294; &#xADF8; &#xBD84;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xC874;&#xACBD;&#xC2EC;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC800;&#xB9AC;&#xC8FC;&#xC800;&#xB9AC; &#xC801;&#xB2E4;&#xAC00;&#xBCF4;&#xB2C8; &#xB9C8;&#xBB34;&#xB9AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB294;&#xB370;, <strong>&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xB97C; &#xD1B5;&#xD55C; SMT&#xAC00; &#xB098;&#xC544;&#xAC00;&#xC57C; &#xD560; &#xBC29;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC88B;&#xC740; &#xCCAD;&#xC0AC;&#xC9C4;&#xC758;&#xC81C;&#xC2DC;&#xAC00; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xAC19;&#xC740; &#xD55C;&#xAD6D;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xCC38; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xACE0;, &#xAC10;&#xC0AC;&#xD558;&#xACE0; &#xC990;&#xAC81;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC08;&#xC9C0; &#xCC38; &#xAE30;&#xB300;</strong>&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC2E0; &#xC81C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xBCF4;&#xD305;&#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBCF8;&#xC778;&#xC758; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB313;&#xAE00;&#xB85C; &#xC18C;&#xAC1C;&#xD574;&#xC8FC;&#xC138;&#xC694;! &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xBCF4;&#xD305;&#xD558;&#xACE0; &#xC624;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</strong> (&#xC544;&#xB9C8; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC774;&#xBCA4;&#xD2B8;&#xB77C;&#xACE0; &#xC368;&#xB193;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xC18C;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xD574;&#xC57C; &#xC18C;&#xC218;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C; &#xC77D;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xB124;&#xC694; :D) </p>
</blockquote>
<p><strong>&#xC2A4;&#xD300;&#xD5CC;&#xD130; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD; &#xBE5B;&#xB098;&#xB294; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC751;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;!!</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6t9sig" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xC138;, &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC9E7;&#xC740; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/jfzg8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVuHSKYb5GHfTt2eXHtCWgGtFD3pyvHpw12RzUb7JhFMi/Stayweird.png" alt="[보팅 이벤트] 리스팀 해주시는 모든 분들의 최신포스팅에 풀보팅갑니당!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T00:43:57.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 343 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/jfzg8/">[보팅 이벤트] 리스팀 해주시는 모든 분들의 최신포스팅에 풀보팅갑니당!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVuHSKYb5GHfTt2eXHtCWgGtFD3pyvHpw12RzUb7JhFMi/Stayweird.png" alt="Stayweird.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. 2018&#xB144; 6&#xC6D4; 10&#xC77C; &#xC624;&#xD6C4;10&#xC2DC;&#xC5D0; &#xB4DC;&#xB514;&#xC5B4; EOS &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4; BP&#xD6C4;&#xBCF4; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2DC;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC744; &#xB2F4;&#xC544; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC758; &#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD22C;&#xD45C;(upvote)&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;! </p>
<center> <strong>&#xCC38;&#xC5EC;&#xBC29;&#xBC95;</strong> </center>



<ol>
<li><a href="https://steemit.com/coinkorea/@donekim/bp-by-http-portal-eoseoul-io" target="_blank" rel="noopener">[&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;] &#xC774;&#xC624;&#xC2A4; BP&#xD22C;&#xD45C;&#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC; (by http://portal.eoseoul.io/)</a>&#xC744; &#xB9AC;&#xC2A4;&#xD300;&#xD574;&#xC8FC;&#xC138;&#xC694;</li>
<li>&#xBCF4;&#xD305; &#xBC1B;&#xACE0; &#xC2F6;&#xC740; &#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC18C;&#xB97C; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;.</li>
<li>&#xB05D;!</li>
</ol>
<hr>
<p>&#xD56D;&#xC0C1; &#xCC38;&#xC5EC;&#xC640; &#xAD00;&#xC2EC;, &#xADF8;&#xB9AC;&#xACE0; &#xC751;&#xC6D0;&#xC758; &#xD55C; &#xB9C8;&#xB514;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/jfzg8" target="_blank" rel="noopener">&#x2018;[&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8;] &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC758; &#xCD5C;&#xC2E0;&#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD480;&#xBCF4;&#xD305;&#xAC11;&#xB2C8;&#xB2F9;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/5pwjnk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXtyCKVuBzrk9hq24b98ksXSCrtLm9XErcRxEookTffuJ/eosmainnet.png" alt="[이오스 메인넷 런칭] 현재 진행 중인 투표 현황을 볼 수 있는 사이트 소개">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T00:33:51.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/5pwjnk/">[이오스 메인넷 런칭] 현재 진행 중인 투표 현황을 볼 수 있는 사이트 소개</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXtyCKVuBzrk9hq24b98ksXSCrtLm9XErcRxEookTffuJ/eosmainnet.png" alt="eosmainnet.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;&#xACFC; &#xD568;&#xAED8; &#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD22C;&#xD45C;&#xC758; &#xD604;&#xD669;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD22C;&#xD45C; &#xD604;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD558;&#xAE30;&#xC5D0; &#xC88B;&#xC740; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC774;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB2E4;&#xC591;&#xD55C; BP&#xD6C4;&#xBCF4;&#xB4E4;&#xC774; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xACFC; &#xD234;&#xC744; &#xAC1C;&#xBC1C; &#xC911;&#xC5D0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xBCF4;&#xB2E4; &#xD3B8;&#xB9AC;&#xD55C; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC54C;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xD574; &#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-EOSEOUL-PORTAL-http-portal-eoseoul-io-votelogin"><a href="#1-EOSEOUL-PORTAL-http-portal-eoseoul-io-votelogin" class="headerlink" title="1. EOSEOUL PORTAL (http://portal.eoseoul.io/votelogin)"></a>1. EOSEOUL PORTAL (<a href="http://portal.eoseoul.io/votelogin" target="_blank" rel="noopener">http://portal.eoseoul.io/votelogin</a>)</h3><hr>
<ul>
<li>&#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4;&#xB4E4; &#xBA85;&#xB2E8; &#xBC0F; &#xD648;&#xD398;&#xC774;&#xC9C0; &#xD655;&#xC778;&#xAC00;&#xB2A5;</li>
<li>BP&#xD6C4;&#xBCF4;&#xBCC4; &#xB4DD;&#xD45C; &#xC218; &#xBC0F; &#xBE44;&#xC728; &#xC2E4;&#xC2DC;&#xAC04; &#xD655;&#xC778;&#xAC00;&#xB2A5;</li>
</ul>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmXVeiBHmh6gFAARFebnYdfNJAPmtT854Hw3afAmDWaoJb/eoseoul%20portal.png" alt="eoseoul portal.png"></p>
<h3 id="2-EOSAUTHORITY-Voting-Statistics-https-eosauthority-com-voting"><a href="#2-EOSAUTHORITY-Voting-Statistics-https-eosauthority-com-voting" class="headerlink" title="2. EOSAUTHORITY Voting Statistics (https://eosauthority.com/voting)"></a>2. EOSAUTHORITY Voting Statistics (<a href="https://eosauthority.com/voting" target="_blank" rel="noopener">https://eosauthority.com/voting</a>)</h3><hr>
<ul>
<li>&#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xCD5C;&#xC18C; &#xD22C;&#xD45C;&#xC728; (&#xBD89;&#xC740;&#xC0C9; &#xAC8C;&#xC774;&#xC9C0;&#xBC14;&#xB85C; &#xD45C;&#xC2DC;)</li>
<li>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC2E4;&#xC81C; &#xD22C;&#xD45C;&#xC728; (&#xD30C;&#xB780;&#xC0C9; &#xAC8C;&#xC774;&#xC9C0;&#xBC14;&#xB85C; &#xC73C;&#xB85C; &#xD45C;&#xC2DC;)</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmVGkg7iTerBdHQtkNu5NobpirFAHqfwFH9661ZarKi1pS/eosauthority.png" alt="eosauthority.png"></p>
<h3 id="3-EOSFLAIR-https-eosflare-io"><a href="#3-EOSFLAIR-https-eosflare-io" class="headerlink" title="3. EOSFLAIR (https://eosflare.io/)"></a>3. EOSFLAIR (<a href="https://eosflare.io/" target="_blank" rel="noopener">https://eosflare.io/</a>)</h3><hr>
<ul>
<li>&#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xC6B0; &#xB0B4;&#xAC00; &#xCC38;&#xC5EC;&#xD55C; &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xB97C; &#xD655;&#xC778; &#xAC00;&#xB2A5; (EOS Public key &#xC785;&#xB825;)</li>
<li>Stake, Unstaked, Refund, Memory, CPU, Bandwidth &#xBC0F; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xD604;&#xD669;&#xAE4C;&#xC9C0; &#xD655;&#xC778; &#xAC00;&#xB2A5;</li>
</ul>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmZ3uCCvq4sT93tMwCCAWDeMbQkqTLUJL7EmNEh3pmpezP/eosflare.png" alt="eosflare.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5pwjnk" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D;] &#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC911;&#xC778; &#xD22C;&#xD45C; &#xD604;&#xD669;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xD2B8; &#xC18C;&#xAC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/197/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/199/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/197/">197</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/198/">198</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/199/">199</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/229/">229</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

