
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 여주 신륵사를 가는 길에서의 상념 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmd5qHc3cZF1azQmu4v6TMyRM6YWrE6HVbDbQKLUP5toiC" alt="(올드스톤의 느끼는 산사 이야기) 여주 신륵사를 가는 길에서의 상념">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-16T02:40:39.000Z">2019-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1402 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 여주 신륵사를 가는 길에서의 상념
            
        </h1>
        <div class="content">
            <p>&#xCD94;&#xC6B4; &#xC5B4;&#xB290;&#xB0A0;&#xC774;&#xC5C8;&#xB2E4;. &#xB0A0;&#xC528;&#xAC00; &#xBA70;&#xCE60;&#xC9F8; &#xC88B;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC0B0;&#xCC45;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC168;&#xB2E4;. &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB97C; &#xB4A4;&#xC9D1;&#xC5B4; &#xC4F0;&#xACE0; &#xC0B0;&#xCC45;&#xC744; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB77C;&#xC11C; &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC9D1;&#xC548;&#xC5D0;&#xB9CC; &#xACC4;&#xC168;&#xB2E4;. &#xB9C8;&#xCE68; &#xB0A0;&#xC528;&#xAC00; &#xCD94;&#xC6CC;&#xC9C0;&#xBA74;&#xC11C; &#xBC14;&#xB78C;&#xC774; &#xBD88;&#xC5B4; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xBC14;&#xB78C;&#xC42C;&#xB7EC; &#xAC04;&#xACF3;&#xC774; &#xC5EC;&#xC8FC; &#xC2E0;&#xB975;&#xC0AC;&#xC600;&#xB2E4;. &#xC2E0;&#xB975;&#xC0AC;&#xB294; &#xC544;&#xC8FC; &#xC624;&#xB79C;&#xB9CC;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xC8FC; &#xC2E0;&#xB975;&#xC0AC;&#xB97C; &#xD0DD;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC5EC;&#xC8FC; &#xC774;&#xC528;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xC591;&#xB3D9; &#xC774;&#xC528;&#xB77C;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;. &#xD68C;&#xC7AC; &#xC774;&#xC5B8;&#xC801; &#xC120;&#xC0DD;&#xC758; &#xD6C4;&#xC190;&#xC784;&#xC744; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0;&#xB77C; &#xC5EC;&#xC8FC;&#xC5D0; &#xAC00;&#xBCF4;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xAC00;&#xBA74;&#xC11C; &#xC5EC;&#xC8FC;&#xC5D0; &#xC788;&#xB294; &#xC5EC;&#xC8FC; &#xC774;&#xC528;&#xB4E4;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574; &#xC8FC;&#xC168;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xB54C; &#xC11C;&#xC6B8;&#xC5D0; &#xC788;&#xB358; &#xC5EC;&#xC8FC; &#xC774;&#xC528; &#xC77C;&#xAC00;&#xB4E4;&#xC774; &#xD53C;&#xB09C;&#xC744; &#xAC00;&#xBA74;&#xC11C; &#xC911;&#xAC04; &#xAE30;&#xCC29;&#xC9C0;&#xB85C; &#xC5EC;&#xC8FC;&#xB97C; &#xD0DD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC77C;&#xAC00;&#xAC00; &#xC788;&#xC73C;&#xB2C8; &#xBB54;&#xAC00; &#xB3C4;&#xC6C0;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xC791; &#xBCF8;&#xC778; &#xC5EC;&#xC8FC;&#xC5D0; &#xAC00;&#xBCF4;&#xB2C8; &#xC77C;&#xAC00;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC0C1;&#xBBFC;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB354;&#xB780;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC2E4;&#xB9DD;&#xC744; &#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xD53C;&#xB09C;&#xC744; &#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xC5D0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC591;&#xBC18;&#xC740; &#xC131;&#xC528;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5B4;&#xBA38;&#xB2C8; &#xB9D0;&#xC500;&#xC744; &#xB4E4;&#xC5B4; &#xBCF4;&#xBA74; &#xAF2D; &#xC131;&#xC528;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xC591;&#xBC18;&#xC784;&#xC744; &#xC790;&#xAC01;&#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xACFC; &#xC0DD;&#xD65C;&#xBC29;&#xC2DD;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xD559;&#xC790;&#xB85C;&#xC11C; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xC9C0;&#xB2C8;&#xB294;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xAC00; &#xC591;&#xBC18;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC790;&#xACA9;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB124; &#xC591;&#xBC18;&#xC774;&#xB780; &#xC11C;&#xC591;&#xC758; &#xADC0;&#xC871;&#xACFC; &#xB9CE;&#xC774; &#xB2EC;&#xB790;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC11C;&#xC591;&#xC758; &#xADC0;&#xC871;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xC0B0;&#xC774; &#xB9CE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC7AC;&#xC0B0;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xD559;&#xC790;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAD00;&#xC9C1;&#xC5D0; &#xB098;&#xAC00;&#xB4E0; &#xC548;&#xB098;&#xAC00;&#xB4E0; &#xC720;&#xAD50;&#xC801; &#xAC00;&#xCE58;&#xAD00;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xC0B6;&#xC744; &#xC0AC;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xC911;&#xC694;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0C1;&#xBBFC;&#xC774;&#xB098; &#xB178;&#xBE44;&#xC5D0;&#xAC8C;&#xB294; &#xC591;&#xBC18;&#xACFC; &#xAC19;&#xC740; &#xC5C4;&#xACA9;&#xD55C; &#xAC00;&#xCE58;&#xAE30;&#xC900;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xC9C4; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5BB;&#xB4E0; &#xC5EC;&#xC8FC;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xAE30;&#xC5B5;&#xC774; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xB09C; &#xC5EC;&#xC8FC;&#xD558;&#xBA74; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC790;&#xC720;&#xB2F9; &#xC2DC;&#xC808;&#xC5D0; &#xC720;&#xBA85;&#xD588;&#xB358; &#xC815;&#xCE58;&#xAE61;&#xD328; &#xC774;&#xC815;&#xC7AC;&#xAC00; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xADF8;&#xB294; 4.19 &#xC774;&#xD6C4; &#xACB0;&#xAD6D; &#xD615;&#xC7A5;&#xC758; &#xC774;&#xC2AC;&#xB85C; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C; &#xAE40;&#xB450;&#xD658;, &#xC2A4;&#xB77C;&#xC18C;&#xB2C8;, &#xC2E0;&#xB9C8;&#xC801;, &#xAD6C;&#xB9C8;&#xC801;, &#xC774;&#xC815;&#xC7AC;, &#xC720;&#xC9C0;&#xAD11; &#xB4F1;&#xB4F1;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB2E4;&#xB8EC; &#xB9CC;&#xD654;&#xCC45;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;. &#xC0B6;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB4E4;&#xC774; &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC77C;&#xC81C;&#xCE58;&#xD558;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC7AC;&#xC8FC;&#xAC00; &#xC788;&#xACE0; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCE5C;&#xC77C;&#xC744; &#xD574;&#xC11C; &#xBA39;&#xACE0; &#xC0B4;&#xAE30; &#xBC14;&#xBE74;&#xB2E4;. &#xC815;&#xC2E0;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xBC15;&#xD78C; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xC800; &#xAC74;&#xB2EC;&#xC0DD;&#xD65C; &#xBC16;&#xC5D0; &#xD560; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC5B4;&#xC0AC; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC640;&#xC911;&#xC5D0;&#xC11C; &#xC774;&#xB4E4; &#xAC74;&#xB2EC;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC5D0; &#xAE30;&#xC6C3;&#xAC70;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xC774;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xAC00;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0C1;&#xB150;&#xC5D0; &#xC816;&#xC5B4;&#xC11C; &#xC5B4;&#xBA38;&#xB2C8;&#xC5D0;&#xAC8C; &#xC61B;&#xB0A0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xC5EC;&#xC8FC;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xB0A0;&#xC528;&#xAC00; &#xCD94;&#xC6CC;&#xC11C;&#xC778;&#xC9C0; &#xC2E0;&#xB975;&#xC0AC;&#xC5D0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC2E0;&#xB975;&#xC0AC;&#xC5D0; &#xB4DC;&#xB978; &#xAC83;&#xC774; &#xAC70;&#xC758; 20&#xB144; &#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xAE30;&#xC5B5;&#xB3C4; &#xBCC0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xB54C; &#xAE30;&#xC5B5;&#xC5D4; &#xC8FC;&#xCC28;&#xC7A5; &#xADFC;&#xCC98;&#xC5D0; &#xD070; &#xBC14;&#xC704;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC9C0;&#xAE08;&#xAC00;&#xBCF4;&#xB2C8; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB09C; &#xBB34;&#xC5C7;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xBB34;&#xC5C7;&#xC774; &#xB0B4; &#xBA38;&#xB9AC;&#xC18D;&#xC758; &#xAE30;&#xC5B5;&#xC758; &#xD0C0;&#xB798;&#xB97C; &#xD754;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xC744;&#xAE4C; ? &#xAE30;&#xC5B5;&#xC774;&#xB780; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xD55C;&#xB2E4;. &#xADF8;&#xB7FC; &#xAE30;&#xC5B5;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;. &#xAE30;&#xC5B5;&#xC774;&#xB780; &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC2DD;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAC8C;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC800;&#xC7A5;&#xC18C;&#xC774;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xAE30;&#xC5B5;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB0B4;&#xAC00; &#xB098;&#xC758; &#xAE30;&#xC5B5;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xBA74; &#xB098;&#xB294; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB5A4; &#xC874;&#xC7AC;&#xC778;&#xAC00; ? &#xB098;&#xB294; &#xB0B4;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xB0B4;&#xAC00; &#xB9DE;&#xC744;&#xAE4C; ? &#xC774;&#xCBE4; &#xB418;&#xB2C8; &#xB0B4;&#xAC00; &#xB098;&#xBE44;&#xAFC8;&#xC744; &#xAFB8;&#xACE0; &#xC788;&#xB294;&#xAC83;&#xC778;&#xC9C0; &#xB098;&#xBE44;&#xAC00; &#xB0B4;&#xAFC8;&#xC744; &#xAFB8;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xC7A5;&#xC790;&#xC758; &#xACE0;&#xBC31;&#xC774; &#xB9C8;&#xCE58; &#xB0B4;&#xC77C; &#xCC98;&#xB7FC; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/Qmd5qHc3cZF1azQmu4v6TMyRM6YWrE6HVbDbQKLUP5toiC" alt="_C120593.JPG"></p>
<p>&#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC88B;&#xC73C;&#xC2E0; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC88B;&#xC544; &#xD558;&#xC2DC;&#xB2C8; &#xB098;&#xB3C4; &#xC88B;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMzY0MTJ2IiwiYSI6WyJ0LTEyOTAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2sta3IvQGRjbGljay9kY2xpY2stLTE1NDM5ODY4MDU4MDkiLCJpYXQiOjE1NTAyOTA0MTYsImV4cCI6MTg2NTY1MDQxNn0.EkOtg11UqZ_XHVi6ZwZNkrog0RK9S1Itu3MdH53mTsg" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/36412v" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC5EC;&#xC8FC; &#xC2E0;&#xB975;&#xC0AC;&#xB97C; &#xAC00;&#xB294; &#xAE38;&#xC5D0;&#xC11C;&#xC758; &#xC0C1;&#xB150;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sinreuksa/">sinreuksa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3kxh7q/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 신륵사에서는 흘러가는 강물을 즐길 일이다 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4czu2y/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기)웬지 쓸쓸해지고 싶을 때에는 고달사지를…</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

