
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/--1540138540018/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/cKxu5m1.jpg" alt="드디어 골드 레전더리를 ... !!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-21T16:15:42.000Z">2018-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1422 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/--1540138540018/">드디어 골드 레전더리를 ... !!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/cKxu5m1.jpg" alt=""><br><br></p>
<p>&#xC660;&#xC9C0; &#xC7A0; &#xBABB;&#xB4DC;&#xB294; &#xBC24;&#xC774;&#xC5C8;&#xACE0;, &#xC548;&#xC624;&#xB358; &#xC7A0;&#xC744; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB0A0;&#xB824;&#xBC84;&#xB9B0; &#xB354;&#xBE14; &#xB808;&#xACE8;(&#xB808;&#xC804;&#xB354;&#xB9AC; &#xACE8;&#xB4DC;) &#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xB3C4; &#xC2EC;&#xC7A5;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xB6F0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC694;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><br><strong>&#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xCD94;&#xAC00; &#xBD80;&#xC2A4;&#xD130;&#xD329; 50&#xAC1C; &#xB3C4;&#xCC29;</strong><br></center><br><br><br><br>&#xC7A0;&#xC774; &#xC548;&#xC640;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xAE00;&#xACFC; &#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0; &#xC18C;&#xC124;&#xC744; &#xBC88;&#xAC08;&#xC544; &#xBCF4;&#xB2E4;&#xAC00; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xCCB4;&#xD06C;&#xD558;&#xB2C8;, &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xBAA8;&#xAE08;&#xC774; &#xC798; &#xB418;&#xC5B4;&#xC11C; &#xC8FC;&#xB294; &#xCD94;&#xAC00; 50&#xD329; &#xC120;&#xBB3C;&#xC774; &#xC640; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBABB;&#xBCF4;&#xACE0; &#xC7A4;&#xB2E4;&#xBA74; &#xBAA8;&#xB97C;&#xAE4C;, &#xC774;&#xB7F0; &#xAC74; &#xC5ED;&#xC2DC; &#xBC14;&#xB85C; &#xAE4C;&#xBD10;&#xC57C; &#xC81C;&#xB9DB;&#xC774;&#xC8E0;.<br><br><img src="https://i.imgur.com/PrqICR0.jpg" alt=""><br><br><br><br>&#xAC19;&#xC774; &#xC7A0; &#xBABB;&#xB4E4;&#xACE0; &#xB4A4;&#xCC99;&#xC774;&#xB358; &#xC640;&#xC774;&#xD504;&#xB97C; &#xBAA8;&#xC154;&#xC640;&#xC11C; &#xCE74;&#xB4DC;&#xB97C; &#xAE4C;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xCE74;&#xB4DC;&#xAC00; &#xBD80;&#xB974;&#xB974; &#xB5A8;&#xB9AC;&#xC790;, &#xC544; &#xC800;&#xAC8C; &#xC804;&#xC124;(&#xB808;&#xC804;&#xB354;&#xB9AC;) &#xCE74;&#xB4DC; &#xB098;&#xC62C;&#xB54C; &#xD6A8;&#xACFC;&#xC57C;, &#xC804;&#xC5D0; &#xBD24;&#xC9C0;?<br><br>&#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xCE21; &#xD558;&#xB2E8;&#xC758; &#xCE74;&#xB4DC;&#xAC00; &#xB4A4;&#xC9D1;&#xACE0; &#xB098;&#xC11C; &#xB178;&#xB780;&#xC0C9;&#xC73C;&#xB85C; &#xCC21;! &#xC18C;&#xB9AC; &#xD558;&#xACE0; &#xBC14;&#xB00C;&#xBA74; &#xACE8;&#xB4DC; &#xCE74;&#xB4DC;&#xC57C;. &#xACE8;&#xB4DC;&#xB294; &#xC77C;&#xBC18;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE44;&#xC2F8;.<br><br>&#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xD329;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xAE4C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC804;&#xC5D0;&#xB294; &#xAE30;&#xB300;&#xD558;&#xBA74;&#xC11C; &#xAE60;&#xB294;&#xB370; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB531;&#xD788; &#xBB50; &#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xC544; &#xC774;&#xAC70; &#xD558;&#xACE0; &#xB098;&#xC11C; &#xCD94;&#xAC00;&#xB85C; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; 500&#xD329; &#xCC44;&#xC6CC;&#xC11C; &#xB9E4;&#xBC84;&#xB9AD; &#xB4F1;&#xAE09; &#xB2EC;&#xC544;&#xC57C;&#xC9C0;, &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC5B4;&#xC694;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xACE8;&#xB808; &#xC6A9;&#xC18C;&#xD658;&#xC0AC; &#xB4F1;&#xC7A5;!</strong><br></center><br><br><br><br>&#xD55C; 20&#xD329;&#xCBE4; &#xAE60;&#xC744; &#xB54C;&#xC600;&#xB098;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC6B0;&#xCE21; &#xD558;&#xB2E8; &#xCE74;&#xB4DC;&#xAC00; &#xB5A8;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC21C;&#xAC04; &#xC124;&#xB9C8;? &#xC124;&#xB9C8;? &#xD588;&#xB294;&#xB370;&#x2026;<br><br>&#xAC11;&#xC790;&#xAE30; &#xCE74;&#xB4DC;&#xAC00; &#xB4A4;&#xC9D1;&#xD788;&#xBA74;&#xC11C; &#xCC21;! &#xC18C;&#xB9AC;&#xC640; &#xD568;&#xAED8; &#xBC1D;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC5B4;????<br><br>&#xC5BC;&#xB9C8; &#xC804; &#xC6D4;&#xB4DC;&#xCEF5; &#xB3C5;&#xC77C;&#xC804;&#xC5D0;&#xC11C; &#xAE40;&#xC601;&#xAD8C; &#xC120;&#xC218;&#xAC00; &#xACE8;&#xC744; &#xB123;&#xC5C8;&#xC744; &#xB54C;&#xCC98;&#xB7FC; &#xC21C;&#xAC04; &#xBA38;&#xB9AC;&#xAC00; &#xBA4D; &#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC18C;&#xB9AC;&#xB97C; &#xC9C8;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC9DC;&#xC57C;? &#xC9C4;&#xC9DC;&#xC57C;?<br><br>&#xC2EC;&#xC9C0;&#xC5B4; &#xC804;&#xC5D0; 300&#xD329; &#xB118;&#xAC8C; &#xAE4C;&#xB3C4; &#xC77C;&#xBC18; &#xD55C; &#xC7A5; &#xC548; &#xB098;&#xC624;&#xB358; &#xC6A9;&#xC18C;&#xD658;&#xC0AC;&#xAC00; &#xACE8;&#xB4DC;&#xB85C; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC5B4;&#xC81C; @luckystrikes&#xB2D8;&#xAED8; &#xC77C;&#xBC18; &#xB9CC;&#xB819; &#xC6A9;&#xC18C;&#xD658;&#xC0AC;&#xB97C; &#xD604;&#xC9C8;&#xB85C; &#xB370;&#xB824;&#xC654;&#xB354;&#xB2C8; &#xB108;&#xAC00; &#xCE5C;&#xAD6C; &#xB530;&#xB77C; &#xAC15;&#xB0A8;&#xC654;&#xAD6C;&#xB098;.<br><br><img src="https://i.imgur.com/cKxu5m1.jpg" alt=""><br><br><br><br>&#xAC10;&#xB3D9;&#xD574;&#xC11C; &#xC640;&#xC774;&#xD504;&#xB97C; &#xB04C;&#xC5B4;&#xC548;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xC790;, &#xC640;&#xC774;&#xD504;&#xAC00; &#xC2E0;&#xAE30;&#xD55C; &#xB208;&#xC73C;&#xB85C; &#xCCD0;&#xB2E4;&#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xAC70; &#xBB54;&#xAC00; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xAE34; &#xD55C;&#xB370;, &#xC774; &#xC0AC;&#xB78C;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC544;&#xD558;&#xB294;&#xAC70;&#xC9C0;&#x2026; &#xD558;&#xB294; &#xD45C;&#xC815;&#xC73C;&#xB85C;.<br><br>&#xC124;&#xBA85;&#xD574;&#xC8FC;&#xC790; &#xAC19;&#xC774; &#xB9E4;&#xC6B0; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;. <del>&#xC774;&#xB807;&#xAC8C; &#xC740;&#xADFC;&#xC2AC;&#xCA4D; &#xC2A4;&#xBAAC; &#xCE74;&#xB4DC; &#xC0AC;&#xACE0; &#xC2A4;&#xD300; &#xC0AC;&#xACE0; &#xD55C; &#xAC83; &#xB4F1;&#xC740; &#xC870;&#xC6A9;&#xD788; &#xBB3B;&#xC2B5;&#xB2C8;&#xB2E4;.</del><br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xB450;&#xBC88;&#xC9F8; &#xACE8;&#xB808; &#xB4F1;&#xC7A5;</strong><br></center><br><br><br><br>&#xD765;&#xBD84;&#xC774; &#xAC00;&#xC2DC;&#xC9C0; &#xC54A;&#xC544; &#xC7A0;&#xC2DC; &#xB0C9;&#xC7A5;&#xACE0;&#xC758; &#xD0C4;&#xC0B0;&#xC218; &#xC6D0;&#xC0F7;&#xC73C;&#xB85C; &#xC815;&#xC2E0;&#xC904;&#xC744; &#xC7A1;&#xC740; &#xD6C4;, &#xB450;&#xBC88;&#xC9F8; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xBCF4;&#xB108;&#xC2A4; 50&#xD329;&#xC744; &#xAE5D;&#xB2C8;&#xB2E4;.<br><br>&#xC640;&#xC774;&#xD504;&#xC5D0;&#xAC8C; &#xC990;&#xAC81;&#xAC8C; &#xC544; &#xC800; &#xC6A9;&#xC18C;&#xD658;&#xC0AC;&#xAC00; &#xADC0;&#xD55C; &#xAC70;&#xAD6C; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xACE8;&#xB4DC;&#xAC00; &#xC5B4;&#xB5BB;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xC6B0;&#xC2A4;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xD074;&#xB9AD; &#xD074;&#xB9AD;. &#xADF8;&#xB807;&#xAC8C; &#xAC70;&#xC758; &#xB2E4; &#xD329;&#xC744; &#xAE60;&#xC744; &#xB54C;&#xCBE4;, &#xAC11;&#xC790;&#xAE30; &#xC6B0;&#xCE21; &#xC544;&#xB798; &#xCE74;&#xB4DC;&#xAC00; &#xC6C5;&#xC7A5;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xBA70; &#xB610; &#xB5A8;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xC124;&#xB9C8;?<br><br>&#x2026;&#xCE74;&#xB4DC; &#xAE54; &#xB54C;&#xB294; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xD6A8;&#xACFC;&#xC74C;&#xC778; &#x201C;&#xCC21;&#x201D; &#xC18C;&#xB9AC;&#xC640; &#xD568;&#xAED8;, &#xB450;&#xBC88;&#xC9F8; &#xB808;&#xACE8;&#xC774; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><img src="https://i.imgur.com/s4Ag8KS.jpg" alt=""><br><br><br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xAC10;&#xC0AC; &#xC778;&#xC0AC; &#xBC0F; &#xC774;&#xBCA4;&#xD2B8; &#xC608;&#xC815;</strong><br></center><br><br><br><br>&#xAE30;&#xC05C; &#xB9C8;&#xC74C;&#xC5D0; 110&#xD329;&#xC744; &#xCD94;&#xAC00; &#xAD6C;&#xB9E4;&#xD558;&#xC5EC; &#xC624;&#xD508;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C;&#xCC38; &#xCD08;&#xACFC;&#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB454; &#xD130;&#xB77C; &#xC624;&#xD508;&#xD558;&#xBA74;&#xC11C; &#xBCC4; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC774; &#xD074;&#xB9AD; &#xD074;&#xB9AD;. &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC5D0;&#xD53D; &#xACE8;&#xB4DC;&#xAE09;&#xB3C4; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xAC00; &#xCDA9;&#xBD84;&#xD788; &#xC88B;&#xC544; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xC81C; &#xC800;&#xB3C4; 500&#xD329; &#xB118;&#xAC8C; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xB9E4;&#xBC84;&#xB9AD; &#xB4F1;&#xAE09;&#xC774; &#xB418;&#xC5C8;&#xAD70;&#xC694;. &#xC810;&#xC810; &#xAE4A;&#xC774; &#xBE60;&#xC838;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xAC70; &#xB4E4;&#xC5B4;&#xC62C;&#xB54C;&#xB294; &#xB9C8;&#xC74C;&#xB300;&#xB85C;&#xB77C;&#xB3C4; &#xB098;&#xAC08; &#xB550; &#xC544;&#xB2CC;&#xB370;&#x2026;<br><br>&#xC800;&#xC758; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xBC0F; &#xC2A4;&#xD300;/&#xC2A4;&#xBAAC;&#xCE74;&#xB4DC; &#xD604;&#xC9C8;&#xC744; &#xBB35;&#xC778;&#xD574;&#xC8FC;&#xC2E0; &#xC640;&#xC774;&#xD504;&#xB2D8;&#xC5D0;&#xAC8C; &#xC6B0;&#xC120; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB298; &#xACA9;&#xB824;&#xD574;&#xC8FC;&#xACE0; &#xB3C4;&#xC640;&#xC8FC;&#xC2DC;&#xB294; KR &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xC758; &#xC778;&#xC0AC;&#xB97C; &#xC804;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xB9D0;&#xB85C;&#xB9CC; &#xAC10;&#xC0AC; &#xC778;&#xC0AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD2B9;&#xD788; &#xC2A4;&#xBAAC;KR &#xD6C4;&#xC6D0;&#xD574;&#xC8FC;&#xC2DC;&#xB294; @abdullar&#xB2D8;&#xACFC; &#x201C;&#xAE4C;&#xB2E4; &#xBCF4;&#xBA74; &#xB72C;&#xB2E4;!&#x201D; &#xB85C; &#xC758;&#xC695;&#xC744; &#xBD81;&#xB3CB;&#xC544;&#xC8FC;&#xC2E0; @lucky2&#xB2D8;&#xAED8; &#xC790;&#xADF8;&#xB9C8;&#xD55C; &#xAC10;&#xC0AC; &#xD45C;&#xD604;&#xC73C;&#xB85C; &#xC81C;&#xAC00; &#xC5EC;&#xB7EC; &#xC7A5; &#xAC00;&#xC9C4; &#xACE8;&#xB4DC; &#xC911; &#xC5C6;&#xC73C;&#xC2E0; &#xAC83;&#xC744; &#xD558;&#xB098; &#xBCF4;&#xB0B4;&#xB4DC;&#xB9AC;&#xB824; &#xD588;&#xC73C;&#xB098;, &#xC555;&#xB458;&#xB77C;&#xB2D8;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C;&#xB3C4; &#xB2E4; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2DC;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB798;&#xC11C; @lucky2 &#xB2D8;&#xAED8; &#xACE8;&#xB4DC; water elemental &#xD55C; &#xC7A5;&#xC744; &#xBCF4;&#xB0B4;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC694;&#xC998; &#xC2A4;&#xBAAC; &#xC804;&#xC6A9; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC2AC;&#xC2AC; &#xCE74;&#xB4DC; &#xB118;&#xAE30;&#xACE0; &#xD50C;&#xB808;&#xC774;&#xC911;&#xC778;&#xB370;, &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xC77C; &#xC5C6;&#xC73C;&#xBA74; &#xADF8; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xC2A4;&#xBAAC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC57C;&#xACA0;&#xC8E0;. &#xC804;&#xC6A9; &#xACC4;&#xC815; &#xD64D;&#xBCF4;&#xB3C4; &#xD560; &#xACB8;, &#xC774;&#xBC88; &#xACE8;&#xB808; &#xB4DD;&#xD15C; &#xAC10;&#xC0AC; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC870;&#xB9CC;&#xAC04; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC774; &#xD558;&#xC2E0; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xBAAC; &#xCE74;&#xB4DC; &#xB098;&#xB214;&#xC774; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0tMTU0MDEzODU0MDAxOCIsImEiOlsyMTddLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3N0ZWVtL0BibHVlbmdlbC9nZXQtc3RlZW0tb24tbmV0Y29pbnMtYW5kLWVhcm4tZnJlZS1wYXJ0aWtvLXBvaW50cy11d2l4bHNnZiIsImlhdCI6MTU0MDEzODU0MCwiZXhwIjoxODU1NDk4NTQwfQ.dT2SOs1gEImj2sPJAQz9q4M862Paqr1ZIIJkZK4xJBI" target="_blank" rel="noopener">Get Steem on Netcoins and Earn Free Partiko Points</a><br><sup>vote steem ! Posted using Partiko Android</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/--1540138540018" target="_blank" rel="noopener">&#x2018;&#xB4DC;&#xB514;&#xC5B4; &#xACE8;&#xB4DC; &#xB808;&#xC804;&#xB354;&#xB9AC;&#xB97C; &#x2026; !!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/--1540123962446/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/klkEUXI.jpg" alt="[서평] 히가시노 게이고: 매스커레이드 이브">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-21T12:12:45.000Z">2018-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/--1540123962446/">[서평] 히가시노 게이고: 매스커레이드 이브</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/klkEUXI.jpg" alt=""><br><br></p>
<p>&#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xC77C;&#xC694;&#xC77C; @promisteem &#xC11C;&#xD3C9; &#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298;&#xC758; &#xCC45;&#xC740; &#xC81C;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC791;&#xAC00; &#xC911; &#xD558;&#xB098;&#xC778; &#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0;&#xC758; &#xCD94;&#xB9AC;&#xC18C;&#xC124; &#x201C;&#xB9E4;&#xC2A4;&#xCEE4;&#xB808;&#xC774;&#xB4DC; &#xC774;&#xBE0C;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74;, &#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0;&#xC758; &#xB2E4;&#xB978; &#xC18C;&#xC124;&#xB4E4; (&#xBC31;&#xC57C;&#xD589;, &#xC720;&#xC131;&#xC758; &#xC778;&#xC5F0;, &#xC6A9;&#xC758;&#xC790; X&#xC758; &#xD5CC;&#xC2E0; &#xB4F1;) &#xC744; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><br><strong>&#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0;?</strong><br></center><br><br><br><br>&#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC77C;&#xBCF8; (&#xCD94;&#xB9AC;&#xC18C;&#xC124;) &#xC791;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB098; &#xB4DC;&#xB77C;&#xB9C8;&#xD654;&#xB41C; &#xC791;&#xD488;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC8E0;. &#xC720;&#xBA85;&#xD55C; &#xC791;&#xD488;&#xB4E4;&#xC740; &#xBC29;&#xACFC; &#xD6C4;, &#xBC31;&#xC57C;&#xD589;, &#xC6A9;&#xC758;&#xC790; X&#xC758; &#xD5CC;&#xC2E0;, &#xB098;&#xBBF8;&#xC57C; &#xC7A1;&#xD654;&#xC810;&#xC758; &#xAE30;&#xC801; &#xB4F1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC800;&#xB294; &#xAD70;&#xB300; &#xC2DC;&#xC808; &#xBC31;&#xC57C;&#xD589;&#xACFC; &#xD658;&#xC57C;&#xB97C; &#xC77D;&#xACE0; &#xC0C1;&#xB2F9;&#xD55C; &#xCDA9;&#xACA9;, &#xC544;&#xB2C8; &#xAC10;&#xB3D9;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0;&#xC758; &#xC18C;&#xC124;&#xC744; &#xC990;&#xACA8; &#xC77D;&#xB294; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC5F4; &#xD3B8;&#xC740; &#xB118;&#xAC8C; &#xC77D;&#xC5C8;&#xC744; &#xAC70;&#xC5D0;&#xC694;. &#xC774;&#xD6C4; &#xC77D;&#xC740; &#xAC83;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC6A9;&#xC758;&#xC790; X&#xC758; &#xD5CC;&#xC2E0;&#xACFC; &#xC720;&#xC131;&#xC758; &#xC778;&#xC5F0;&#xC774; &#xAC00;&#xC7A5; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0; &#xC18C;&#xC124;&#xC758; &#xD2B9;&#xC9D5;&#xC740;, &#xC804;&#xAC1C;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xAE54;&#xB054;&#xD558;&#xACE0; &#xC2A4;&#xD53C;&#xB514;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC815;&#xD1B5; &#xCD94;&#xB9AC;&#xC18C;&#xC124; &#xC791;&#xAC00;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294;, &#xC220;&#xC220; &#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xC804;&#xAC1C;&#xD574; &#xB098;&#xAC00;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAFBC; &#xAC19;&#xC544;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC880;&#xB354; &#xCC45;&#xC774; &#xC798; &#xC77D;&#xD799;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xB9E4;&#xC2A4;&#xCEE4;&#xB808;&#xC774;&#xB4DC; &#xC774;&#xBE0C;</strong><br></center><br><br><br><br>&#xB9E4;&#xC2A4;&#xCEE4;&#xB808;&#xC774;&#xB4DC; &#xC2DC;&#xB9AC;&#xC988; (&#xD638;&#xD154;, &#xC774;&#xBE0C;, &#xB098;&#xC774;&#xD2B8;) &#xC911; &#xD55C; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC911;&#xC2EC; &#xD0D0;&#xC815;&#xACFC;(&#xB2DB;&#xD0C0;) &#xD638;&#xD154;&#xB9AC;&#xC5B4;(&#xB098;&#xC624;&#xBBF8;) &#xAC00; &#xACC4;&#xC18D; &#xB098;&#xC624;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xB531;&#xD788; &#xD070; &#xC758;&#xBBF8;&#xB294; &#xC5C6;&#xC5B4;&#xC694;. &#xADF8;&#xB0E5; &#xCF54;&#xB09C;&#xC774; &#xACC4;&#xC18D; &#xB098;&#xC624;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xB290;&#xB08C;?<br><br>&#xB9E4;&#xC2A4;&#xCEE4;&#xB808;&#xC774;&#xB4DC;(masquerade) &#xB294; &#xAC00;&#xBA74; &#xBB34;&#xB3C4;&#xD68C;&#xB098; &#xBCC0;&#xC7A5;, &#xAC00;&#xC7A5; &#xB4F1;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xD638;&#xD154;&#xC5D0; &#xC624;&#xB294; &#xC190;&#xB2D8;&#xB4E4;&#xC740; &#xB2E4; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xAC00;&#xBA74;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xACE0;, &#xD638;&#xD154; &#xADFC;&#xBB34;&#xC790;&#xB294; &#xADF8; &#xAC00;&#xBA74;&#xC744; &#xC9C0;&#xCF1C;&#xC918;&#xC57C; &#xD55C;&#xB2E4; - &#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC790;&#xC8FC; &#xB098;&#xC624;&#xB294;&#xB370;, &#xC544;&#xB9C8; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xC5C5;&#xC774; &#xB2E4; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;.<br><br>&#xC774; &#xCC45;&#xC740; &#xB2E8;&#xD3B8; &#xBA87; &#xAC1C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC7A0;&#xAE50; &#xC7A0;&#xAE50; &#xC9EC;&#xC774; &#xB0A0;&#xB54C; &#xC77D;&#xAE30;&#xAC00; &#xC26C;&#xC6CC;&#xC694; - &#xC800;&#xB3C4; &#xAC01;&#xC885; &#xBC0B;&#xC5C5;&#xC774;&#xB098; &#xBBF8;&#xD305;&#xB4E4; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD560; &#xB54C; &#xC8FC;&#xB85C; &#xC77D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E8;&#xD3B8; &#xCD94;&#xB9AC;&#xC18C;&#xC124;&#xC774; 4&#xAC1C; &#xBAA8;&#xC5EC;&#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC11C;&#xD3C9;&#xC774; &#xAF2D; &#xAE0D;&#xC815;&#xC801;&#xC77C; &#xD544;&#xC694;&#xB294;&#x2026; &#xC774;&#xBC88; &#xAC74; &#xBE44;&#xCD94;&#xC785;&#xB2C8;&#xB2E4;.</strong><br></center><br><br><br><br>&#xCD94;&#xB9AC;&#xC18C;&#xC124;&#xC758; &#xD2B9;&#xC131;&#xC0C1; &#xC790;&#xC138;&#xD788; &#xC18C;&#xAC1C;&#xD558;&#xBA74; &#xC2A4;&#xD3EC;&#xC77C;&#xB7EC;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xC4F8; &#xC218;&#xB3C4; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC774; &#xCC45;&#xC740; &#xB531;&#xD788; &#xC790;&#xC138;&#xD788; &#xC4F8; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. &#xBCC4;&#xB85C; &#xCD94;&#xCC9C;&#xD560; &#xB9CC;&#xD55C; &#xC18C;&#xC124;&#xC774; &#xC544;&#xB2C8;&#xC5D0;&#xC694;. &#xD070; &#xC774;&#xC720;&#xB294; 2&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;:<br><br><strong>1. &#xB2E4;&#xB978; &#xC720;&#xBA85;&#xD55C; &#xC18C;&#xC124;&#xB4E4;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB41C; &#xD2B8;&#xB9AD;&#xC774; &#xC7AC;&#xC0AC;&#xC6A9;&#xB428;:</strong> &#xC644;&#xC804; &#xB611;&#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xCC98;&#xC74C;&#xC5D0; &#xBD24;&#xC744; &#xB54C;&#xB294; &#xB180;&#xB78D;&#xACE0; &#xC2E0;&#xAE30;&#xD588;&#xB358; &#xD2B8;&#xB9AD;&#xB4E4;&#xC774; &#xC0AC;&#xACE8;&#xACF0;&#xD0D5; &#xC6B0;&#xB824;&#xB0B4;&#xB4EF; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xB41C; &#xB2E8;&#xD3B8;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC57C;&#xAE30; &#xC911;&#xAC04;&#xCBE4;&#xBD80;&#xD130; &#xB300;&#xAC15; &#xCD94;&#xCE21;&#xC774; &#xAC00;&#xB294;, &#xADF8;&#xB7F0; &#xD0C0;&#xC785;&#xB4E4;.<br><br><strong>2. &#xAD6C;&#xC131;&#xC774; &#xC880; &#xC5B4;&#xC124;&#xD514;:</strong> &#xC9E7;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB4E4; &#xBAA8;&#xC74C;&#xC774;&#xACE0; &#xD558;&#xB2C8; &#xBCF5;&#xC7A1;&#xD55C; &#xC2A4;&#xD1A0;&#xB9AC;&#xAC00; &#xC5BD;&#xD790; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xAD6C;&#xC870;&#xC778;&#xB370;, &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xB354;&#xC6B1; &#xC138;&#xC2EC;&#xD568;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xC2A4;&#xD1A0;&#xB9AC;&#xAC00; &#xC798; &#xC77D;&#xD788;&#xB294; &#xAC74; &#xC88B;&#xC740;&#xB370;, &#xBCC4;&#xB85C; &#xAC10;&#xB3D9;&#xC774; &#xC5C6;&#xC5B4;&#xC694;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xB2E4;&#xB978; &#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0; &#xC18C;&#xC124; &#xCD94;&#xCC9C;</strong><br></center><br><br><br><br>&#xC544;&#xC9C1; &#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0; &#xC18C;&#xC124;&#xC744; &#xC811;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74;, &#x201C;&#xBC31;&#xC57C;&#xD589;&#x201D; &#xC774;&#xB098; &#x201C;&#xC720;&#xC131;&#xC758; &#xC778;&#xC5F0;&#x201D; &#xC744; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0; &#xB300;&#xD45C;&#xC791;&#xB4E4;&#xC744; &#xBCF4;&#xC2E0; &#xBD84;&#xC774;&#xB77C;&#xBA74;, &#xC774; &#xCC45;&#xC740; &#xCD94;&#xCC9C;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0tMTU0MDEyMzk2MjQ0NiIsImEiOlsxNDNdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AdHdvcmxkL2V2ZW50LXR3b3JsZC1mdWxsLXZvdGUtMTgxMDE3LS0xNTM5NzU5Nzk4MDM2IiwiaWF0IjoxNTQwMTIzOTYyLCJleHAiOjE4NTU0ODM5NjJ9.WiNP9IzJBbkP5sEY9fojmnOi9AhiHCa2mXpUPEPXFG0" target="_blank" rel="noopener">[&#xC0C1;&#xC808;&#xD2F0;&#xC0AC;.EVENT] &#xC0C1;&#xB300;&#xC801;&#xC774;&#xBA70; &#xC808;&#xB300;&#xC801;&#xC778; Tworld &#xC0AC;&#xC804;&#xC758; &#x201C;FULL VOTE, 181017&#x201D; </a><br><sup>[&#xC0C1;&#xB300;&#xC801;&#xC774;&#xBA70; &#xC808;&#xB300;&#xC801;&#xC778; Tworld &#xC0AC;&#xC804;] Steemit&#xC758; &#xD654;&#xB824;&#xD55C; &#xBE44;&#xC0C1;&#xC744; &#xAFC8;&#xAFB8;&#xB294; @tworld &#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/--1540123962446" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xD788;&#xAC00;&#xC2DC;&#xB178; &#xAC8C;&#xC774;&#xACE0;: &#xB9E4;&#xC2A4;&#xCEE4;&#xB808;&#xC774;&#xB4DC; &#xC774;&#xBE0C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/--1540040705563/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaZnSQ89fCe64uqrfHieiSoiQEPyTARRKkWBr1Lbgify4/KS%20beta%20110%20sc.jpg" alt="레골은 아직, 현질은 지금.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-20T13:05:06.000Z">2018-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1395 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/--1540040705563/">레골은 아직, 현질은 지금.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaZnSQ89fCe64uqrfHieiSoiQEPyTARRKkWBr1Lbgify4/KS%20beta%20110%20sc.jpg" alt="KS beta 110 sc.jpg"></p>
<p>&#xC774;&#xC804; &#xAE00;&#xC778; <a href="https://steemit.com/dclick/@glory7/--1539994246151" target="_blank" rel="noopener">&#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xBD80;&#xC2A4;&#xD130;&#xD329; &#xB3C4;&#xCC29;, &#xADF8;&#xB9AC;&#xACE0; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAE30;&#xB2E4;&#xB9BC;</a> &#xC5D0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xBBF8;&#xAD6D; &#xCD9C;&#xC7A5;&#xC744; &#xAC00;&#xBA74;&#xC11C; &#xACF5;&#xD56D;&#xC5D0;&#xC11C; &#xC9C0;&#xB984;&#xC2E0;&#xC744; &#xB9C9;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xC8FC;&#xBB38;&#xD588;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB290; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xC600;&#xC9C0;? &#xD558;&#xACE0; &#xB4A4;&#xC838;&#xBCF4;&#xB2E4;&#xAC00; &#xAC70;&#xC758; &#xC548;&#xC4F0;&#xB358; &#xB124;X&#xBC84; &#xC8FC;&#xC18C;&#xB97C; &#xBC1C;&#xACAC;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCA0;&#xD0C0;&#xD329; 110&#xAC1C; &#xCF54;&#xB4DC; &#xB4DD;&#xD15C;!</p>
<p>&#xC774;&#xBC88;&#xC5D4; &#xB808;&#xACE8;&#xC774; &#xB098;&#xC624;&#xB824;&#xB098;, &#xD558;&#xB294; &#xD76C;&#xB9DD;&#xACFC; &#xD568;&#xAED8; &#xC2DC;&#xC791;. </p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><br><strong>&#xB808;&#xACE8;&#xC744; &#xC704;&#xD55C; &#xC131;&#xC758;&#xAC00; &#xBD80;&#xC871;&#xD55C;&#xB4EF;</strong><br></center><br><br><br><br>&#xCCAB; &#xD329;, &#xCCAB; &#xD074;&#xB9AD;&#xC5D0;&#xC11C; &#xC5D8;&#xBCA4; &#xACE8;&#xB4DC;&#xCE74;&#xB4DC;&#xAC00; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xC544;&#xC2F8;! &#xC2DC;&#xC791;&#xC774; &#xC88B;&#xC740;&#xB370;?<br><br>(&#xC800;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xACE8;&#xB4DC;&#xCE74;&#xB4DC;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xC624;&#xB978;&#xCABD; &#xC544;&#xB798; &#xCE74;&#xB4DC;&#xB85C; &#xB098;&#xC624;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xC790;&#xC138;&#xD788; &#xC138;&#xBCF4;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; 2/3 &#xC774;&#xC0C1;&#xC758; &#xD655;&#xB960;&#xB85C;.)<br><br><img src="https://cdn.steemitimages.com/DQmbXD8VD9PyrJU7s5kRUzxVhPtTjGb741yCNc6PzEQLWeP/109%20to%20go%20gold%20elven.jpg" alt="109 to go gold elven.jpg"><br><br>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD6C4;.. &#xB531;&#xD788; &#xBCC4;&#xAC8C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xC62C;&#xB9B0; &#xC218;&#xD655;&#xC740; &#xD53D;&#xC2DC; &#xACE8;&#xB4DC;.<br><br><img src="https://cdn.steemitimages.com/DQmSP82oyuePeodmJ6SgMptNoqwLrrbtmyj2TMgZdwuFmyh/pixie%20gold.jpg" alt="pixie gold.jpg"><br><br>&#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xB808;&#xACE8;&#xC758; &#xAFC8;&#xC740; &#x2026; &#xB808;&#xC804;&#xB354;&#xB9AC; &#xACE8;&#xB4DC;&#xB294; &#xCEE4;&#xB155; &#xC5D0;&#xD53D; &#xACE8;&#xB4DC;&#xB3C4; &#xC548; &#xB098;&#xC654;&#xAD70;&#xC694;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xD48B;&#xC0B4;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC624;&#xBA70;&#x2026;</strong><br></center><br><br><br><br>&#xCE74;&#xB4DC; &#xAE4C;&#xACE0; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xC9C0;&#xB974;&#xACE0; &#xD558;&#xB2E4;&#xAC00;, &#xC5B4;&#xB290;&#xC0C8; &#xD48B;&#xC0B4; &#xBC0B;&#xC5C5;&#xC5D0; &#xAC08; &#xC2DC;&#xAC04;&#xC784;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xAE09;&#xD788; &#xB098;&#xC12D;&#xB2C8;&#xB2E4;. &#xB124;X&#xBC84;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xCC28;&#xB85C; &#xAC00;&#xB098; &#xC9C0;&#xD558;&#xCCA0; &#xD0C0;&#xACE0; &#xAC00;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xD070; &#xCC28;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xAE38;&#xB798;, &#xC8FC;&#xC800;&#xC5C6;&#xC774; &#xC9C0;&#xD558;&#xCCA0;&#xC744; &#xC120;&#xD0DD;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xC9C0;&#xD558;&#xCCA0; &#xC655;&#xBCF5;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xBAAC; &#xB371;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC6B0; &#xC9DC;&#xC784;&#xC0C8;&#xC788;&#xAC8C; &#xC9E0; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xC65C; &#xBABB; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xC9C0;?<br><br>&#xACF0;&#xACF0; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xAC00;, &#xB9E4;&#xC6B0; &#xAC04;&#xB2E8;&#xD55C; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD569;&#xB2C8;&#xB2E4; - &#xCE74;&#xB4DC;&#xB4E4; &#xB808;&#xBCA8;&#xC774; &#xB538;&#xB824;&#xC11C; &#xADF8;&#xB7F0;&#xAC70;&#xC600;&#xC5B4;! <del>&#xD604;&#xC9C8;&#xBD80;&#xC871;</del><br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xACB0;&#xAD6D; &#xD604;&#xC9C8;&#xC758; &#xAE38;&#xB85C;&#x2026;</strong><br></center><br><br><br><br><br>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xAC11;&#xC790;&#xAE30; &#xB2E4; &#xC0B4; &#xC218;&#xB294; &#xC5C6;&#xACE0;, &#xC77C;&#xB2E8; &#xD0A4; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xB808;&#xBCA8;&#xC744; &#xC62C;&#xB824; &#xBCF4;&#xAE30;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xC0C1;&#xC774; &#xB9DE;&#xC558;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; @tradingideas&#xB2D8;&#xAED8; &#xC6A9;&#xC18C;&#xD658;&#xC0AC; 3&#xB819; (&#xB9CC;&#xB819; - 1&#xB819;) &#xC9DC;&#xB9AC;&#xB97C; &#xBE4C;&#xB824;&#xC11C; &#xD14C;&#xC2A4;&#xD2B8; (&#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xB824; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC10;&#xC0AC;&#xC758; &#xB73B;&#xC744; &#xC804;&#xD569;&#xB2C8;&#xB2E4;.)<br><br><img src="https://cdn.steemitimages.com/DQmZWp4RCknqR1XS1mdTXYXQv4uovBaALmzYmjiL2L51dE7/%ED%8A%B8%EC%95%84%EB%8B%98%20%EC%9A%A9%EC%86%8C%ED%99%98%EC%82%AC%203%EB%A0%99.jpg" alt="&#xD2B8;&#xC544;&#xB2D8; &#xC6A9;&#xC18C;&#xD658;&#xC0AC; 3&#xB819;.jpg"><br><br>&#x2026;&#xD574;&#xBCF4;&#xB2C8; &#xBB54;&#xAC00; &#xC548; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xC9C0;?<br><br>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC18C;&#xD658;&#xC0AC;&#xAC00; &#xB9CC;&#xB819;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xB0B4; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xB808;&#xBCA8;&#xB3C4; &#xC81C;&#xD55C;&#xC774; &#xAC78;&#xB9AC;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xAE30;&#xAECF; &#xB9CC;&#xB819;&#xC73C;&#xB85C; &#xD574;&#xB454; &#xD575;&#xC2EC; &#xCE74;&#xB4DC;&#xAC00; &#xD65C;&#xC57D;&#xC744; &#xC798; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xD0DC;&#xAC00; &#xBC8C;&#xC5B4;&#xC84C;&#xB358; &#xAC83;.<br><br>&#xC6A9;&#xC18C;&#xD658;&#xC0AC;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xAC70;&#xC600;&#xB2E4;&#xB2C8;&#x2026; &#xC774;&#xBBF8; &#xAC00;&#xACA9;&#xC740; 2&#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC62C;&#xB790;&#xB294;&#xB370;, &#xBBF8;&#xB9AC; &#xBABB; &#xC0AC;&#xB454; &#xC790;&#xC2E0;&#xC744; &#xCC45;&#xB9DD;&#xD574;&#xBD10;&#xC57C; &#xC9C0;&#xAE08; &#xB2EC;&#xB77C;&#xC9C8; &#xAC74; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xC1A1;&#xAE08;&#xD574;&#xC624;&#xACE0;, KR &#xC2A4;&#xBAAC;&#xCE74;&#xB4DC; &#xAC70;&#xB798;&#xBC29;&#xC5D0;&#xC11C; @luckystrikes &#xB2D8;&#xAED8; &#xC9C1;&#xAC70;&#xB798;&#xD569;&#xB2C8;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmUKeH4T8XhD6GeN6ZUb1xrUpHjbiTHeyPii9xpK5Kpkcq/luckystrikes%20%EC%9A%A9%EC%86%8C%ED%99%98%EC%82%AC.jpg" alt="luckystrikes &#xC6A9;&#xC18C;&#xD658;&#xC0AC;.jpg"><br><br>(&#xC640;&#xC774;&#xD504;&#xB2D8;&#xC758; &#xC5B4;&#xC774;&#xC5C6;&#xC5B4; &#xD558;&#xB294; &#xB208;&#xCD08;&#xB9AC;&#xAC00; &#xB290;&#xAEF4;&#xC84C;&#xC73C;&#xB098;) &#xBE60;&#xB974;&#xAC8C; &#xAC8C;&#xC784;&#xC744; &#xB3CC;&#xB9BD;&#xB2C8;&#xB2E4;!<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xD604;&#xC9C8;&#xC740; &#xB2EC;&#xCF64;&#xD55C; &#xBC14;&#xB2F7;&#xBB3C;, &#xB354;&#xD574;&#xAC00;&#xB294; &#xAC08;&#xC99D;</strong><br></center><br><br><br><br>&#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xD655;&#xC2E4;&#xD788; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB371;&#xC774; &#xBA39;&#xD788;&#xB354;&#xAD70;&#xC694;. 10&#xC5F0;&#xC2B9;, 1&#xD328; &#xD6C4; &#xB2E4;&#xC2DC; 6&#xC5F0;&#xC2B9;.<br><br>&#xB611;&#xAC19;&#xC740; &#xB371;&#xC744; &#xB808;&#xBCA8;&#xC5C5;&#xD588;&#xC744; &#xBFD0;&#xC778;&#xB370;, &#xC804;&#xC5D0; &#xC9C0;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xAE30;&#xB2C8; &#xAE30;&#xBD84;&#xC774; &#xCC38; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmddJveJJnFXrCKzJfMKWRUzZbdAt7xDdxseibZNkMHQX5/%EC%9A%A9%EC%86%8C%ED%99%98%EC%82%AC%20%EC%9D%B4%ED%9B%84.jpg" alt="&#xC6A9;&#xC18C;&#xD658;&#xC0AC; &#xC774;&#xD6C4;.jpg"><br><br>&#xADF8;&#xB7EC;&#xB2E4; 2800&#xC810;&#xB300; &#xC720;&#xC800;&#xB3C4; &#xD55C;&#xBC88; &#xC7A1;&#xC558;&#xB294;&#xB370;, &#xACE7; &#xB2E4;&#xC2DC; &#xB9CC;&#xB0A9;&#xB2C8;&#xB2E4;.<br><br>&#xC5B4;? &#xC65C; &#xC815;&#xD655;&#xD788; &#xB458;&#xC758; &#xB371;&#xC774; &#xAC19;&#xC9C0;? (&#xB098;&#xC911;&#xC5D0; &#xCCB4;&#xD06C;&#xD574;&#xBCF4;&#xB2C8; &#xC0C1;&#xB300;&#xAC00; &#xB371;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC14;&#xAFD4;&#xB4E4;&#xACE0; &#xC654;&#xB354;&#xAD70;&#xC694;. &#xC7A1;&#xC73C;&#xB824;&#xACE0;.)<br><br>&#xC790;&#xC138;&#xD788; &#xBCF4;&#xB2C8; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC0C1;&#xB300;&#xC758; &#xB371;&#xC740; &#xB2E4; &#xB9CC;&#xB819;&#xC774;&#xB354;&#xAD70;&#xC694; (&#xC804; 2&#xAC1C;&#xB9CC; &#xB9CC;&#xB819;).<br><br>&#xAE54;&#xB054;&#xD558;&#xAC8C; &#xC9D1;&#xB2C8;&#xB2E4;. &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xB9CC;&#xB098;&#xC11C; &#xB610; &#xC9D1;&#xB2C8;&#xB2E4;.<br><br>&#xC544;&#x2026; &#xD604;&#xC9C8;&#xB825;&#xC5D0; &#xBD80;&#xC871;&#xD558;&#xB2C8; &#xBC00;&#xB9AC;&#xB294;&#xAD6C;&#xB098;&#x2026; &#xC989;&#xC2DC;&#xAD6C;&#xB9E4;&#xC5D0; &#xC190;&#xC774; &#xAC14;&#xC73C;&#xB098; &#xCD5C;&#xB300;&#xD55C; &#xC778;&#xB0B4;&#xD569;&#xB2C8;&#xB2E4;.<br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC544;&#xC9C1; &#xBA3C; &#xAE38;</strong><br></center><br><br><br><br>&#xADF8;&#xB798;&#xB3C4; &#xB098;&#xB984; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xB2E4;&#xC2DC; 50&#xC704;&#xAD8C;&#xC73C;&#xB85C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC98C; &#xB05D;&#xB098;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xBAA9;&#xD45C;&#xC778; 2800&#xC810;&#xC744; &#xCC0D;&#xC5B4;&#xC11C; &#xBD80;&#xC2A4;&#xD2B8;&#xD329; <del>20&#xAC1C;</del>10&#xAC1C;&#xB294;(&#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; 2800&#xC810; &#xC774;&#xC0C1;&#xC774;&#xBA74; 10&#xAC1C;&#xC778;&#xB4EF;&#x2026;) &#xBC1B;&#xACA0;&#xB124;&#xC694;. &#xBB38;&#xC81C;&#xB294; &#xADF8; 10&#xAC1C; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD604;&#xC9C8;&#xC744; &#xB9C8;&#xAD6C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xD568;&#xC815;&#xC774;&#x2026;<br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0tMTU0MDA0MDcwNTU2MyIsImEiOlsxNzddLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3N0ZWVtcHJlc3MvQGtpd2lmaS90aGVkZWVwc2Vhb2R5c3NleS1yd2VtdWJ3aHg4IiwiaWF0IjoxNTQwMDQwNzA1LCJleHAiOjE4NTU0MDA3MDV9.zFVD0sf2ek5qH0n-CdThZdibtiY5kQlXTkc34EH5xfI" target="_blank" rel="noopener">&#xC2EC;&#xD574;&#xC0DD;&#xBB3C; &#xBCF4;&#xD2C0;&#xCEA1; (The Deep Sea Odyssey)</a><br><sup>The Deep Sea Odyssey &#xC2EC;&#xD574;&#xC0DD;&#xBB3C; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. &#xD0A4;&#xC704;&#xD30C;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xAC04;&#xB9CC;&#xC5D0; &#xBCF4;&#xD2C0;&#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/--1540040705563" target="_blank" rel="noopener">&#x2018;&#xB808;&#xACE8;&#xC740; &#xC544;&#xC9C1;, &#xD604;&#xC9C8;&#xC740; &#xC9C0;&#xAE08;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/--1539994246151/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfJEHr8fSd55mFmG6beSfp3oX9fZ3vBcKAjUGzSUPGXJ9/%ED%82%A5%EC%8A%A4%20110%EC%95%8C%ED%8C%8C%20sc.jpg" alt="킥스타터 부스터팩 도착, 그리고 계속되는 기다림">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-20T00:10:48.000Z">2018-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1045 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/--1539994246151/">킥스타터 부스터팩 도착, 그리고 계속되는 기다림</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfJEHr8fSd55mFmG6beSfp3oX9fZ3vBcKAjUGzSUPGXJ9/%ED%82%A5%EC%8A%A4%20110%EC%95%8C%ED%8C%8C%20sc.jpg" alt="&#xD0A5;&#xC2A4; 110&#xC54C;&#xD30C; sc.jpg"><br><br></p>
<p>&#xC694;&#xC998; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xCE74;&#xB4DC; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xACFC; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC2A4;&#xD300;&#xC787; &#xAE00;&#xC744; &#xC4F8; &#xC2DC;&#xAC04;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xC8FC;&#xAC1D;&#xC774; &#xC804;&#xB3C4;&#xB41C; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xBBFC;&#xB9DD;&#x2026;</p>
<p>&#xCE74;&#xB4DC; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xACFC; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xC810;&#xB4E4;&#xC744; &#xC368;&#xBCF4;&#xB824; &#xD588;&#xB294;&#xB370;, &#xC774;&#xAC8C; &#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D; &#xC800;&#xC758; &#xD5C8;&#xC811;&#xD568;&#xACFC; &#xB2E4;&#xB978; &#xACE0;&#xC218;&#xBD84;&#xB4E4;&#xC758; &#xB6F0;&#xC5B4;&#xB0A8;&#xB9CC; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xD130;&#xB77C;, &#xAE00;&#xC744; &#xC4F0;&#xB824;&#xB2E4;&#xAC00; &#xB9E4;&#xBC88; &#xC9C0;&#xC6CC; &#xBC84;&#xB9AC;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xAE00;&#xC744; &#xC368;&#xC57C; &#xD558;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xC8E0;.</p>
<p>&#xC774;&#xBC88; &#xAE00;&#xC740; &#xC5B4;&#xC81C; &#xBC24; &#xB3C4;&#xCC29;&#xD55C; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xBD80;&#xC2A4;&#xD130;&#xD329; &#xAC1C;&#xBD09; &#xAD00;&#xB828; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><br><strong>&#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xBD80;&#xC2A4;&#xD2B8;&#xD329; &#xB3C4;&#xCC29;</strong><br></center><br><br><br><br>&#xD0A5;&#xC2A4;&#xD0C0;&#xD130;&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xD55C; &#xAC83;&#xB4E4;&#xC740; &#xCC28;&#xB840;&#xCC28;&#xB840; &#xB3C4;&#xCC29;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xCC98;&#xC74C;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB358; &#xC2A4;&#xD0C0;&#xD130;&#xC14B;+&#xACC4;&#xC815; &#xAC1C;&#xC124; &#xCF54;&#xB4DC;&#xB294; &#xC0AC;&#xC2E4; &#xC81C;&#xAC8C;&#xB294; &#xBCC4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC5B4;&#xC81C; &#xBC24;&#xC5D0; &#xC7A0;&#xB4E4;&#xAE30; &#xC804; &#xBA54;&#xC77C;&#xC744; &#xCCB4;&#xD06C;&#xD574;&#xBCF4;&#xB2C8;, &#x201C;It&#x2019;s Time to Up Your Game - Booster Pack Rewards Inside!&#x201D; &#xB780; &#xC81C;&#xBAA9;&#xC758; &#xBA54;&#xC77C;&#xC774; &#xC654;&#xB354;&#xAD70;&#xC694;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xB108;&#xAC00; &#xC0B0; &#xAC83; &#xC911; &#xBD80;&#xC2A4;&#xD130;&#xD329; &#xCF54;&#xB4DC;&#xAC00; &#xB3C4;&#xCC29;&#xD588;&#xC5B4;!<br><br>&#xBC14;&#xB85C; &#xC5F4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB58; &#xAC00;&#xC84C;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xCE74;&#xB4DC; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xB3C4; &#xD558;&#xACE0; &#xD569;&#xCCD0;&#xC11C; &#xB808;&#xBCA8;&#xC5C5;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xC5B4;&#x2026; &#xB77C;&#xB294; &#xC790;&#xAE30;&#xD569;&#xB9AC;&#xD654;&#xB97C; &#xD558;&#xBA74;&#xC11C;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xB808;&#xACE8;&#xC744; &#xC5BB;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC9C1;&#x2026;</strong><br></center><br><br><br><br>&#xAE30;&#xB300;&#xD558;&#xBA74;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xAE60;&#xB294;&#xB370;, &#xBCC4;&#xB85C; &#xC548; &#xB098;&#xC624;&#xB354;&#xAD70;&#xC694;. 30&#xD329; &#xAE4C;&#xC11C;&#xC57C; &#xACA8;&#xC6B0; &#xCCAB; &#xACE8;&#xB4DC;&#xAC00; &#xB098;&#xC624;&#xC9C8; &#xC54A;&#xB098;&#x2026;<br><br>&#xADF8;&#xB798;&#xB3C4; &#xBB50; &#xC5B4;&#xCC28;&#xD53C; &#xC9C0;&#xB978; &#xAC83;&#xC774;&#xACE0;, &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xB098;&#xC624;&#xACA0;&#xC9C0; &#xD558;&#xACE0; &#xADF8;&#xB0E5; &#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xAE60;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xC6C5;&#xC7A5;&#xD55C; &#xBC30;&#xACBD;&#xC74C;&#xACFC; &#xD568;&#xAED8; &#xCE74;&#xB4DC;&#xAC00; &#xBD80;&#xB974;&#xB974;&#xB974;&#xB974; &#xB5A8;&#xB9AC;&#xBA74; (&#xB808;&#xC804;&#xB354;&#xB9AC; &#xCE74;&#xB4DC;&#xC758; &#xD2B9;&#xC131;&#xC774;&#xC8E0;) &#xD639;&#xC2DC;&#xB098; &#xD558;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xC558;&#xC73C;&#xB098;, &#xACB0;&#xACFC;&#xB294; &#xB298; &#xC77C;&#xBC18; &#xB808;&#xC804;&#xB354;&#xB9AC;. 5&#xAC1C;&#xC778;&#xAC00; 6&#xAC1C; &#xB098;&#xC654;&#xB358; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xACE8;&#xB4DC; &#xCE74;&#xB4DC;&#xB3C4; &#xCEE4;&#xBA3C; &#xBA87; &#xC7A5; &#xB098;&#xC624;&#xB2E4;&#xAC00;, &#xADF8;&#xB798;&#xB3C4; &#xB9C8;&#xC9C0;&#xB9C9; 5&#xD329; &#xB0A8;&#xAE30;&#xACE0; &#xC5D0;&#xD53D; &#xACE8;&#xB4DC; &#xD55C;&#xC7A5;.<br><br><img src="https://cdn.steemitimages.com/DQmcwYD1X13YeuKoUYW6auADUBfPQe3eFXQUNBrX9X7Z2kQ/5%20to%20go%20gold%20epic%20sc.jpg" alt="5 to go gold epic sc.jpg"><br><br>&#xD751;&#xD751;. &#xC81C;&#xAC00; &#xBC14;&#xB77C;&#xB358; &#xCE74;&#xB4DC;&#xC778; &#xC6A9;&#xC18C;&#xD658;&#xC0AC;&#xC640; &#xACE8;&#xB808;&#xB294; &#xC5ED;&#xC2DC; &#xD55C; &#xC7A5;&#xB3C4; &#xC548; &#xB098;&#xC624;&#xB354;&#xAD70;&#xC694;.<br><br>&#xC77C;&#xB2E8; &#xBB50; &#xADF8;&#xB798;&#xB3C4; &#xBCF8;&#xC804;&#xCE58;&#xAE30;&#xB294; &#xD588;&#xACA0;&#xC9C0;? &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xAC78; &#xD314;&#xC544;&#xC11C; &#xC790;&#xAE08;&#xD655;&#xBCF4;&#xD574;&#xC11C; &#xB610; &#xC9C8;&#xB7EC;&#xC57C;&#xC9C0;, &#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xBAAC; &#xB9C8;&#xCF13;&#xC5D0; &#xC62C;&#xB9AC;&#xACE0; &#xC7A0;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xD55C;&#xBC88; &#xB354; &#xAE30;&#xD68C;&#xB97C; &#xB178;&#xB9AC;&#xC790;</strong><br></center><br><br><br><br>&#xC544;&#xCE68;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xC2A4;&#xBAAC;KR &#xD1A1;&#xBC29;&#xC744; &#xBCF4;&#xB2C8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xB808;&#xACE8; &#xB4DD;&#xD15C;! &#xC744; &#xD558;&#xC168;&#xB354;&#xAD70;&#xC694;. &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC800;&#xB3C4;&#x2026; &#xC77C;&#xB2E8; &#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xD558;&#xB098; &#xB354; &#xC0AC;&#xB454;&#xAC83;&#xC5D0;&#xC11C; 110&#xD329;&#xC774; &#xC788;&#xC73C;&#xB2C8;, &#xC624;&#xB298; &#xC544;&#xCE68;&#xC5D0; &#xAE4C;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB9AC;&#xACE0; &#xCC28;&#xC77C;&#xD53C;&#xC77C; &#xBBF8;&#xB8E8;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xC820; &#xC9C4;&#xC9DC; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C;&#xACA0;&#xC5B4;&#xC694;. steemd&#xB098; wallet&#xC774; &#xADF8;&#xB0E5; &#xC2A4;&#xBAAC; &#xAD00;&#xB828; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xB36E;&#xC5EC; &#xBC84;&#xB9AC;&#xB2C8; &#xB0B4;&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xBB58; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xC774; &#xC548;&#xB420; &#xC815;&#xB3C4;. &#xBB38;&#xC81C;&#xB294; &#xC774; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC62E;&#xAE38; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB2C8; &#xC544;&#xB4DD;&#xD558;&#xB124;&#xC694;.<br><br><br><br><br><br><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6Ii0tMTUzOTk5NDI0NjE1MSIsImEiOlsyMTVdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2FydGlzdGVlbS9AbmV3Ymlqb2huL2FydGlzdGVlbS0tbmV3Ymlqb2huLS02MDU1MDEzNTgtLWFydGlzdGVlbS1rci1zZXJpZXMtY29udGVzdC1rci1hcnQta3ItLTIwMTgtMTAtMTgtMjItMTMtNDctLWFydHdvcmstLW5vbmUiLCJpYXQiOjE1Mzk5OTQyNDYsImV4cCI6MTg1NTM1NDI0Nn0.XJjttRXNJL62JAMhbXaLuG_jx-FWMLHYvPAbEL9c_PY" target="_blank" rel="noopener">C Dang tree - Artisteem contest</a><br><sup>&#xC694;&#xC998; &#xB178;&#xD2B8;9&#xC73C;&#xB85C; &#xADF8;&#xB9BC;&#xC5D0; &#xCDE8;&#xBBF8;&#xB97C; &#xBD99;&#xC5EC;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB285;&#xC874; &#xC784;&#xB3E0;.!! &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xD56B;&#xD55C; C &#xB2F9; &#xB098;&#xBB34;&#xB97C; &#xCD1D;&#xC218;&#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/--1539994246151" target="_blank" rel="noopener">&#x2018;&#xD0A5;&#xC2A4;&#xD0C0;&#xD130; &#xBD80;&#xC2A4;&#xD130;&#xD329; &#xB3C4;&#xCC29;, &#xADF8;&#xB9AC;&#xACE0; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAE30;&#xB2E4;&#xB9BC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/krmeetup--1539788738292/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/uYL8LmE.jpg" alt="[kr-meetup] 트립스팀 밋업 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-17T15:05:39.000Z">2018-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1194 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/krmeetup--1539788738292/">[kr-meetup] 트립스팀 밋업 후기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/uYL8LmE.jpg" alt=""><br><br></p>
<p>&#xC624;&#xB298; &#xC6B4;&#xC88B;&#xAC8C; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB41C; <a href="https://steemit.com/kr/@snackplus/3rcadc" target="_blank" rel="noopener">&#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xBAA8;&#xC784;</a> &#xD6C4;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xCD5C;&#xD558;&#xC2E0; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828; &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xB97C; &#xAE30;&#xD68D; &#xBC0F; &#xC6B4;&#xC601;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC624;&#xC168;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><br><strong>&#xC6D0;&#xB798; &#xBABB; &#xAC08; &#xC904; &#xC54C;&#xC558;&#xB294;&#xB370;&#x2026;</strong><br></center><br><br><br><br>&#xC624;&#xB298;&#xC740; &#xC0AC;&#xC2E4; &#xC800;&#xC758; &#xC758;&#xC9C0;&#xB85C; &#xC77C;&#xC815;&#xC744; &#xC870;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB0A0;&#xC774;&#xC5B4;&#xC11C; &#xBC0B;&#xC5C5;&#xC5D0; &#xBABB; &#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB7F0;&#xB370;&#x2026; &#xC5B4;&#xCA4C;&#xB2E4;&#xBCF4;&#xB2C8; &#xC77C;&#xC815;&#xC774; &#xBE68;&#xB9AC; &#xB05D;&#xB0AC;&#xACE0; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xB358;(??) &#xB4B7;&#xD480;&#xC774;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xC2DC;&#xD53C; &#xBE68;&#xB9AC; &#xB05D;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE09;&#xD558;&#xAC8C; @snackplus&#xB2D8;&#xAED8; &#xCC38;&#xC11D; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0; &#xBB38;&#xC758;&#xD558;&#xC600;&#xACE0;, &#xD754;&#xCF8C;&#xD788; &#x201C;&#xC5B8;&#xC81C;&#xB4E0; &#xC624;&#xC138;&#xC694;!!&#x201D; &#xB77C;&#xACE0; &#xC5F0;&#xB77D;&#xC744; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xCC28;&#xB3C4; &#xBCC4;&#xB85C; &#xB9C9;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xB355;&#xBD84;&#xC5D0; 7&#xC2DC;&#xBC18;&#xCBE4;&#xC5D0; &#xBAA8;&#xC784;&#xC7A5;&#xC18C;&#xC5D0; &#xB3C4;&#xCC29;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC5B4;&#xC694;.<br><br>&#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC740; &#xC81C;&#xAC00; &#xBC0B;&#xC5C5;&#xC5D0; &#xAC00;&#xAE30; &#xC804; &#xC788;&#xB358; &#xACF3;&#xC5D0;&#xC11C; &#xBC14;&#xAE65; &#xD48D;&#xACBD;&#xC744; &#xCC0D;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB3CC;&#xBC1C; &#xD034;&#xC988; &#xC774;&#xBCA4;&#xD2B8;: &#xC774;&#xACF3;&#xC740; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;&#xC694;? &#xB0B4;&#xC77C;(10/18) &#xC790;&#xC815;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC7A5;&#xC18C;&#xB97C; &#xB9DE;&#xCDB0; &#xC8FC;&#xC2E0; &#xBD84;&#xAED8; 2&#xC2A4;&#xB2EC; &#xBCF4;&#xB0B4;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC544;&#xB9C8; &#xADF8;&#xB7F4; &#xAC83; &#xAC19;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, &#xADF8; &#xC790;&#xB9AC;&#xC5D0; &#xACC4;&#xC168;&#xB358; &#xBD84;&#xC774; &#xB313;&#xAE00;&#xC744; &#xB2E4;&#xC2E4; &#xACBD;&#xC6B0;&#xB294; &#xBB34;&#xD6A8;&#xB85C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.)<br><br><img src="https://i.imgur.com/M39p1kN.jpg" alt=""><br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xCC38;&#xC11D;&#xC790;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xAC1C;&#xC758; &#xC2DC;&#xAC04;</strong><br></center><br><br><br><br>&#xC9C0;&#xB3C4;&#xB97C; &#xB530;&#xB77C;&#xAC00;&#xC11C; &#xC57D;&#xC18D; &#xC7A5;&#xC18C;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC790;, &#xCC38; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; 20&#xBA85;? &#xCD5C;&#xADFC;&#xC5D0; &#xBC0B;&#xC5C5;&#xC744; &#xC880; &#xB098;&#xAC14;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, &#xC544;&#xB294; &#xC5BC;&#xAD74;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5B4;&#xC11C; &#xC0AC;&#xC2E4; &#xC798;&#xBABB; &#xC628; &#xAC8C; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xCC98;&#xC74C;&#xC5D0; &#xD588;&#xC5C8;&#xC5B4;&#xC694;.<br><br>&#xD53C;&#xC790;&#xC640; &#xCE58;&#xD0A8;, &#xADF8;&#xB9AC;&#xACE0; &#xB9E5;&#xC8FC;&#xB97C; &#xC990;&#xAE30;&#xBA70; &#xB2F4;&#xC18C;&#xB97C; &#xC7A0;&#xC2DC; &#xB098;&#xB204;&#xACE0;, &#xACE7; &#xC790;&#xAE30; &#xC18C;&#xAC1C;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB4EF;, &#xC628;&#xB77C;&#xC778;&#xC5D0;&#xC11C;&#xB9CC; &#xC54C;&#xB2E4;&#xAC00; &#xC2E4;&#xC81C;&#xB85C; &#xB9CC;&#xB098;&#xAC8C; &#xB418;&#xBA74; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xC5B4;?! &#xC800;&#xBD84;&#xC774;?! &#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740;&#xB370; (&#xC608;&#xC804; &#xC62C;&#xC2A4;&#xD300; &#xBC0B;&#xC5C5; &#xB4F1;&#xC5D0;&#xC11C; &#xADF8;&#xB7AC;&#xC9C0;&#xC694;), &#xC624;&#xB298;&#xB3C4; &#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xBA87;&#xBC88; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;: @parkname, @jayplayco&#xB2D8;, @sanscrist&#xB2D8;, &#xADF8;&#xB9AC;&#xACE0; @naha&#xB2D8; &#xB4F1;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xC784;?</strong><br></center><br><br><br><br>&#xC624;&#xB298; &#xBC0B;&#xC5C5;&#xC758; &#xD2B9;&#xC9D5; &#xC911; &#xD558;&#xB098;&#xB294;, &#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xAE30;&#xD68D;&#xC911;&#xC774;&#xAC70;&#xB098; &#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xCC38; &#xB9CE;&#xC774; &#xC624;&#xC168;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xBD84;&#xB4E4;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0;, dclick, bukio &#xB4F1;&#xB4F1; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC624;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; SMT&#xAC00; &#xC798; &#xB418;&#xBA74; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACA0;&#xAD6C;&#xB098;, &#xB77C;&#xACE0; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xBC0B;&#xC5C5;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB798;&#xC11C; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xAD00;&#xB828; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xB370;&#xC694;, &#xD765;&#xBBF8;&#xAC00; &#xC0DD;&#xAE30;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC9C0;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0; &#xC880;&#xB354; &#xB4E4;&#xC5B4;&#xBCFC; &#xAE30;&#xD68C;&#xAC00; &#xACE7; &#xC788;&#xACA0;&#xC9C0;&#xC694;. &#xD2B9;&#xD788; &#xBD81;&#xC774;&#xC624; @minsukang &#xB300;&#xD45C;&#xB2D8;&#xAED8;&#xC11C; &#xC77C;&#xCC0D; &#xB5A0;&#xB098;&#xC154;&#xC11C; &#xC778;&#xC0AC;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBABB; &#xB4DC;&#xB838;&#xB124;&#xC694;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC774;&#xBCA4;&#xD2B8; &#xC0C1;&#xD488;&#x2026;?</strong><br></center><br><br><br><br>&#xC911;&#xAC04;&#xC5D0; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xD328;&#xB4DC;(?!) &#xB97C; &#xC99D;&#xC815;&#xD558;&#xB294; &#xD589;&#xC0AC;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC704;&#xBC14;&#xC704;&#xBCF4; (&#xC2A4;&#xD300;&#xC787;&#xC774;&#xC5C8;&#xC73C;&#xBA74; &#xC8FC;&#xC0AC;&#xC704;?) &#xC2B9;&#xBD80;&#xC600;&#xB294;&#xB370;&#xC694;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xC6B4;&#xC601;&#xC9C4; &#xC911; &#xD55C; &#xBD84;&#xC774; &#xB2F9;&#xCCA8;!<br><br><img src="https://i.imgur.com/f8d9B7V.jpg" alt=""><br><br><br><br>&#xADF8;&#xB9AC;&#xACE0; &#xCC38;&#xC11D;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD558;&#xB098;&#xC529; &#xB9E4;&#xC6B0; &#xC788;&#xC5B4;&#xBCF4;&#xC774;&#xB294; &#xB514;&#xC790;&#xC778;&#xC758; &#xB9C8;&#xC2A4;&#xD06C;&#xD329; &#xC99D;&#xC815;!<br><br><img src="https://i.imgur.com/JEwWQut.jpg" alt=""><br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br><br><br>&#xC624;&#xB298;&#xC758; &#xC990;&#xAC81;&#xACE0; &#xC720;&#xC775;&#xD55C; &#xBC0B;&#xC5C5;&#xC744; &#xC8FC;&#xCD5C;&#xD574;&#xC8FC;&#xC2E0; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xBD84;&#xB4E4;&#xAED8; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xBE60;&#xB978; &#xC2DC;&#xC77C; &#xB0B4;&#xC5D0; &#xB610; &#xBD59;&#xACE0; &#xC2F6;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC558;&#xC5B4;&#xC694;. &#xC2DC;&#xAC04;&#xC758; &#xC555;&#xBC15;&#xC73C;&#xB85C; &#xBA3C;&#xC800; &#xB098;&#xC640;&#xC57C; &#xD588;&#xB294;&#xB370;, &#xC624;&#xB298; &#xCDA9;&#xBD84;&#xD788; &#xB300;&#xD654;&#xB97C; &#xBABB; &#xB098;&#xB208; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#x2026;<br><br><br><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6ImtybWVldHVwLS0xNTM5Nzg4NzM4MjkyIiwiYSI6Wzk5XSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS92b3RpbmctYmFjay9Ac29vaHllb25nay9zYmQtc3RlZW0tMTAwLXZvdGluZy1iYWNrLTUzMiIsImlhdCI6MTUzOTc4ODczOCwiZXhwIjoxODU1MTQ4NzM4fQ.ti4nmQHT9VSrdB3Bn5uWA9ynYxVnW4E9b6F-0SupDnE" target="_blank" rel="noopener">[&#xC774;&#xBCA4;&#xD2B8;] &#xC800;&#xC790; &#xBCF4;&#xC0C1;(SBD+STEEM) 100% VOTING BACK #532</a><br><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xC790;(@soohyeongk) &#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305; &#xAE30;&#xC5EC;&#xB3C4; &#xB9CC;&#xD07C;&#xC758; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC744; 100% &#xB3CC;&#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/krmeetup--1539788738292" target="_blank" rel="noopener">&#x2018;[kr-meetup] &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xBC0B;&#xC5C5; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/tooza--1539696599551/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1539696406675.jpg" alt="[tooza] 비트소닉 관련 투자일지: 운칠기삼?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-16T13:30:00.000Z">2018-10-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1839 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/tooza--1539696599551/">[tooza] 비트소닉 관련 투자일지: 운칠기삼?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1539696406675.jpg" alt="glory7.jpg"></p>
<p>&#xC624;&#xB79C;&#xB9CC;&#xC758; &#xD22C;&#xC790; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC0C8; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xAC8C;&#xC784;&#xACFC; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xD558;&#xB290;&#xB77C; &#xBC14;&#xBE60;&#xC11C;&#x2026;</p>
<p>&#xC800;&#xC758; &#xD669;&#xB2F9;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xD5C8;&#xC811;&#xD55C; &#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xCF54;&#xC778; &#xAD00;&#xB828; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xAD00;&#xB828; &#xC77C;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><br><strong>&#xC2DC;&#xC791;: &#xC5B4;&#xC774;&#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC720;&#xB2C8;&#xC624;&#xC640; &#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xCF54;&#xC778; &#xB9E4;&#xC785;</strong><br></center><br><br><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB3C4; &#xACF5;&#xC9DC; &#xCE58;&#xD0A8;, &#xC544;&#xB2C8; &#xB54C;&#xB97C; &#xC798; &#xD0C4; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xACF5;&#xC9DC; &#xC18C;&#xACE0;&#xAE30;&#xB85C; &#xC798; &#xC54C;&#xB824;&#xC9C4; &#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xCF54;&#xC778;(BSC) &#xAD00;&#xB828; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC81C;&#xAC00; 4&#xC6D4;&#xCBE4; &#xC2E0;&#xCCAD;&#xD558;&#xACE0; 5&#xC6D4;&#xCD08;&#xCBE4; &#xAC00;&#xC785; &#xBA54;&#xC77C;&#xC744; &#xBC1B;&#xACE0; &#xC778;&#xC0AC;&#xAE00;&#xC744; &#xC62C;&#xB838;&#xB358; &#xB4EF; &#xD55C;&#xB370;, &#xADF8;&#xB54C;&#xCBE4; &#xCF54;&#xC778;&#xB3C4; &#xC804;&#xD600; &#xC548;&#xD558;&#xACE0; SNS&#xB3C4; &#xC804;&#xD600; &#xC548;&#xD558;&#xB358; &#xC800;&#xB294; &#xC9C0;&#xC778;&#xC5D0;&#xAC8C; &#xB09A;&#xC5EC;&#xC11C; (&#x2026;) &#xCF54;&#xC778;&#xACFC; SNS&#xC758; &#xACB0;&#xD569;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8; &#xBB34;&#xB835; &#xC720;&#xB2C8;&#xC624; (&#xB77C;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xB958;&#xC791;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;) ICO&#xC778;&#xAC00;&#xB97C; &#xBE44;&#xD2B8;&#xC18C;&#xB2C9;&#xC5D0;&#xC11C;&#xB9CC; &#xD560; &#xC218; &#xC788;&#xACE0;, &#xB610; &#xC27D;&#xAC8C; &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD55C;&#xBC88; &#xD574;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C5;&#xBE44;&#xD2B8;&#xB294; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xB294; &#xC6D0;&#xD654; &#xC785;&#xAE08;&#xC774; &#xC548;&#xB418;&#xAE30;&#xC5D0; &#xC2A4;&#xD300;&#xC744; &#xC6D0;&#xB798; &#xC0AC;&#xB824;&#xB358; &#xB3C8;&#xC73C;&#xB85C; &#xBCA4;&#xCC98;&#xAE30;&#xC5C5; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC720;&#xB2C8;&#xC624; &#xCF54;&#xC778;&#xC744; &#xC880; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB54C; &#xAC19;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB358; &#xAC83;&#xC774; &#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xCF54;&#xC778; ICO&#xC600;&#xC8E0;. &#xBB50; &#xAC70;&#xB798;&#xC18C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC30;&#xB2F9;&#xC73C;&#xB85C; &#xB098;&#xB220;&#xC8FC;&#xACE0; &#xC5B4;&#xCA4C;&#xACE0; &#xD558;&#xAE38;&#xB798;, &#xBB54;&#xAC00; &#xB3C8; &#xB418;&#xACA0;&#xB294;&#xB370;? &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xB2E8; &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xC774; &#xB418;&#xC796;&#xC544;, &#xD558;&#xBA74;&#xC11C; &#xC880; &#xB123;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xAC8C; &#xD5C8;&#xC811;&#xD55C; &#xD22C;&#xC790;&#xC600;&#xB0D0;&#xBA74;&#x2026; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xCD1D; &#xAE08;&#xC561;&#xC744; &#xB450;&#xAC1C;&#xC5D0; &#xB098;&#xB220; &#xB123;&#xC740; &#xAC74; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xB294;&#xB370; &#xAC01;&#xAC01; &#xC5BC;&#xB9C8;&#xB97C; &#xB123;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xAE30;&#xC5B5;&#xC774; &#xC548; &#xB0A9;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xBB54;&#xAC00;&#xC5D0; &#xD640;&#xB838;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC694;.<br><br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC720;&#xB2C8;&#xC624; &#xC0C1;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xC7A1;&#xC544;&#xCC44;&#xAE30; &#xC2E4;&#xD328;</strong><br></center><br><br><br><br>&#xC774;&#xD6C4; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC720;&#xB2C8;&#xC624;&#xB098; &#xBE44;&#xD2B8;&#xC18C;&#xB2C9;&#xC740; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, 7&#xC6D4;&#xCBE4;&#xBD80;&#xD130;&#xC778;&#xAC00;? &#xAC11;&#xC790;&#xAE30; &#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xCF54;&#xC778; &#xBCF4;&#xC720;&#xC790;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xC744; &#xC900;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xC0AC;&#xAE30; &#xC544;&#xB0D0;? &#xD588;&#xB294;&#xB370; &#xC2E4;&#xC81C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC880; &#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xC0AC;&#xD560; &#xB530;&#xB984;&#xC774;&#xC8E0;.<br><br>&#xADF8;&#xB9AC;&#xACE0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC640;&#xB3C4; &#xC5F0;&#xB3D9;&#xB41C;&#xB2E4;&#xAE38;&#xB798;, &#xC2E0;&#xAE30;&#xD574;&#xD558;&#xBA70; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC70; &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xB418;&#xACE0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB791; &#xC5F0;&#xB3D9;&#xB418;&#xBA74; &#xD560;&#xB9CC;&#xD558;&#xACA0;&#xB294;&#xB370;? &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xC2A4;&#xD300; &#xAC70;&#xB798;&#xAC00; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD638;&#xAC00;&#xB098; &#xBB3C;&#xB7C9;&#xACFC; &#xC77C;&#xCE58;&#xD558;&#xB294;&#xAC83;&#xB3C4; &#xD655;&#xC778;&#xD588;&#xAD6C;&#xC694;. &#xBC30;&#xB2F9;&#xBC1B;&#xC740; &#xAC78;&#xB85C; &#xBA87;&#xAC1C; &#xC0AC;&#xC11C; &#xCD9C;&#xAE08;&#xB3C4; &#xD574;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC57D;&#xAC04;&#xC758; &#xAE30;&#xB300;&#xAC10;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB358; &#xC988;&#xC74C;, &#xC720;&#xB2C8;&#xC624;&#xB97C; &#xC0C1;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xC0C1;&#xC7A5; &#xD38C;&#xD551; &#xC880; &#xC548;&#xC624;&#xB098;? &#xD588;&#xB294;&#xB370; &#xBC18;&#xD1A0;&#xB9C9; &#xC544;&#xB798;&#xB85C; &#xAE08;&#xBC29; &#xB5A8;&#xC5B4;&#xC84C;&#xB358; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC544; &#xC0C1;&#xC7A5;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xD314;&#xC558;&#xC73C;&#xBA74; &#xC870;&#xAE08; &#xBC8C;&#xACE0; &#xB098;&#xC654;&#xC744;&#xD150;&#xB370;.. &#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xAC04; &#xB9DE;&#xCDB0; &#xB300;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xD0D3;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xC5D0;&#xD734; &#xADF8;&#xB7FC; &#xADF8;&#xB807;&#xC9C0;, &#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC78A;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xCF54;&#xC778; &#xC0C1;&#xC7A5; &#xCD08;&#xAE30; &#xC804;&#xB7C9; &#xB9E4;&#xB3C4;</strong><br></center><br><br><br><br>&#xB2E4;&#xC2DC; &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xD750;&#xB974;&#xACE0;, &#xC774;&#xBC88;&#xC5D4; &#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xCF54;&#xC778;&#xC744; &#xC0C1;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB3C4; &#xB9AC;&#xD37C;&#xB7F4; &#xB4F1;&#xC73C;&#xB85C; 60&#xAC1C;&#xC778;&#xAC00; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xB354;&#xAD70;&#xC694;. &#xC694;&#xC998; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;&#xC57C; &#xC6CC;&#xB099; &#xC6B0;&#xD6C4;&#xC8FD;&#xC21C;&#xCC98;&#xB7FC; &#xC0DD;&#xAE30;&#xACE0; &#xD574;&#xC11C; &#xD070; &#xAE30;&#xB300;&#xB294; &#xC548;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC0C1;&#xC7A5; &#xB2F9;&#xC77C;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC2DC;&#xAC04; &#xB9DE;&#xCDB0;&#xC11C; &#xAE30;&#xB2E4;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC0C1;&#xC7A5;&#xAC00;&#xAC00; 100&#xC6D0;&#xC778;&#xB370;, 200&#xC6D0;&#xC778;&#xAC00;&#xB85C; &#xC2DC;&#xCD08;&#xAC00;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5B4;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xAE09;&#xD558;&#xAC8C; &#xB9E4;&#xB3C4; &#xC8FC;&#xBB38;&#xC744; &#xB123;&#xC5B4; &#xBD05;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB7F0;&#xB370; &#xC11C;&#xBC84;&#xAC00; &#xD130;&#xC84C;&#xB294;&#xC9C0; &#xC8FC;&#xBB38;&#xC740; &#xC798; &#xC548;&#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xC571;&#xC740; &#xB2E4;&#xC6B4;&#xB418;&#xACE0;&#x2026; &#xBC14;&#xB85C; &#xAC12;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC548;&#xB418;&#xACA0;&#xB2E4; &#xC2F6;&#xC5B4;&#xC11C; &#xB9E4;&#xB3C4;&#xB97C; &#xBA87;&#xAC1C; &#xAC78;&#xACE0;, &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB294; &#xADF8;&#xB0E5; &#xC2DC;&#xC7A5;&#xAC00;&#xB85C; &#xB358;&#xC9D1;&#xB2C8;&#xB2E4;.<br><br>300&#xC6D0;&#xC744; &#xB3CC;&#xD30C;&#xD588;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xBB3C;&#xB7C9;&#xC744; &#xB2E4; &#xC815;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;. &#xD3C9;&#xB2E8;&#xAC00;&#xAC00; &#xD55C; 250&#xC6D0; &#xC815;&#xB3C4;&#xC600;&#xB098;&#x2026;<br><br>&#xC5BC;&#xB9C8;&#xB098; &#xD638;&#xAD6C;&#xCC98;&#xB7FC; &#xCC98;&#xC74C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xC73C;&#xBA74;, ICO&#xD560;&#xB54C; &#xB2E8;&#xAC00;&#xAC00; &#xC5BC;&#xB9C8;&#xC600;&#xB294;&#xC9C0;&#xB3C4; &#xAE30;&#xC5B5; &#xC548;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC778;&#xD130;&#xB137;&#xC5D0; &#xBCF4;&#xB2C8; 80&#xC6D0;&#xC778;&#xAC00; 100&#xC6D0; &#xC774;&#xB77C;&#xB294;&#xAD70;&#xC694;.<br><br>&#xC5B4;? &#xADF8;&#xB7FC; &#xAF64; &#xB9CE;&#xC774; &#xBC8C;&#xC5C8;&#xB124;?<br><br>&#xC794;&#xACE0;&#xB97C; &#xBCF4;&#xB2C8; &#xC804;&#xC5D0; &#xBC30;&#xB2F9;&#xBC1B;&#xC740;&#xAC78;&#xB85C;&#xB294; &#xC2A4;&#xD300; &#xC0AC;&#xC11C; &#xBE90;&#xB294;&#xB370;&#xB3C4; &#xBCF8;&#xC804;&#xBCF4;&#xB2E4; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xB2C8;&#xC624;&#xAC00; &#xBC15;&#xC0B4;&#xC774; &#xB0AC;&#xB294;&#xB370;&#xB3C4;.<br><br>&#xC544;&#x2026; &#xBC14;&#xBCF4;&#xC9D3;&#xC744; &#xD574;&#xB3C4; &#xACB0;&#xACFC;&#xAC00; &#xC88B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xAD6C;&#xB098;&#x2026; &#xC774;&#xB798;&#xC11C; &#xC6B4;&#xCE60;&#xAE30;&#xC0BC;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xD38C;&#xD551;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA70; &#xC815;&#xB9D0;&#xB85C; &#xBC30;&#xAC00; &#xC544;&#xD30C;&#xC9C4;&#xB2E4;&#x2026;</strong><br></center><br><br><br><br>&#xADF8;&#xB7F0;&#xB370; &#xB2E4;&#xC74C;&#xB0A0;, &#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xCF54;&#xC778; &#xD38C;&#xD551;&#xC774; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; 700&#xC6D0;&#xC778;&#xAC00;&#xAE4C;&#xC9C0; &#xC62C;&#xB790;&#xC8E0;. (&#xC9C0;&#xAE08;&#xC740; &#xCC3E;&#xC544;&#xBCF4;&#xB2C8; 450&#xC6D0;&#xCBE4;&#xC5D0; &#xB098;&#xB984; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB124;&#xC694;.)<br><br>&#xAC11;&#xC790;&#xAE30; &#xBB54;&#xAC00; &#xC5B5;&#xC6B8;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC544;&#xC545;&#x2026; &#xB0B4; &#xD3C9;&#xB2E8;&#xAC00; &#xB450;&#xBC30;&#xAC00; &#xAC00;&#xBCCD;&#xAC8C; &#xB118;&#xAC8C; &#xC624;&#xB974;&#xB2E4;&#xB2C8;.<br><br>&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD38C;&#xD551;&#xC740;&#xCEE4;&#xB155; &#xB364;&#xD551;&#xC73C;&#xB85C; &#xD655; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0;, &#xADF8;&#xB7F4; &#xD655;&#xB960;&#xC774; &#xB354; &#xB192;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC555;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC8C; &#xAC10;&#xC815;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC548; &#xADF8;&#xB807;&#xB124;&#xC694;. &#xC0AC;&#xCD0C;&#xC774; &#xB17C;&#xC744; &#xC0AC;&#xBA74; &#xBC30;&#xAC00; &#xC544;&#xD504;&#xB2E4;&#xB354;&#xB2C8;, &#xC9C4;&#xC9DC;&#xB85C; &#xBC30;&#xAC00; &#xC544;&#xD320;&#xC2B5;&#xB2C8;&#xB2E4;. 2&#xB9CC;&#xAC1C;&#xAC00; &#xB118;&#xAC8C; &#xB358;&#xC84C;&#xB294;&#xB370;, &#xADF8;&#xAC78; &#xB531; 500&#xC6D0;&#xC5D0;&#xB9CC; &#xD314;&#xC558;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xCE74;&#xB4DC;&#xD329;&#xC744; &#xB9CE;&#xC774; &#xB9CE;&#xC774; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370;&#x2026; &#xD558;&#xB294; &#xC544;&#xBB34; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9C9; &#xB4E4;&#xC5C8;&#xC8E0;.<br><br><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><center><br><strong>&#xC815;&#xB9D0; &#xC6B4;&#xBE68;&#xC778;&#xAC00;?</strong><br></center><br><br><br><br>&#xC9C4;&#xC9DC; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC0AC;&#xAE30;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB3C8;&#xC744; &#xB123;&#xC5C8;&#xB294;&#xB370;, &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xB450;&#xBC30;&#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; 50%&#xB294; &#xBA39;&#xC740; &#xAC83; &#xAC19;&#xAD70;&#xC694; (&#xC9C0;&#xAE08; &#xC774; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xCCB4;&#xD06C;&#xD574;&#xBCF4;&#xB2C8; &#xC720;&#xB2C8;&#xC624;&#xAC00; &#xD55C; 40&#xC6D0; &#xD574;&#xC11C; &#xADF8;&#xB7F4;&#xC9C0;&#xB3C4;.)<br><br>&#xADFC;&#xB370; &#xC6D0;&#xB798; &#xADF8;&#xB54C; &#xC0AC;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xAC74; &#xB098;&#xB984; &#xC9C0;&#xAE08;&#xB3C4; &#xD2C0;&#xB838;&#xB2E4;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xD22C;&#xC790; &#xB17C;&#xB9AC;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD300;&#xC744; &#xC0C0;&#xC5C8;&#xC73C;&#xBA74; 50% &#xBA39;&#xAE30;&#xB294;&#xCEE4;&#xB155; &#xC9C0;&#xAE08; 1/3&#xD1A0;&#xB9C9; &#xB098; &#xC788;&#xC5C8;&#xACA0;&#xC8E0;&#x2026;<br><br>&#xC774;&#xB7F0; &#xAC78; &#xBCF4;&#xBA74; &#xD22C;&#xC790;&#xB294; &#xACB0;&#xAD6D; &#xC6B4;&#xBE68;&#xC778;&#xAC00;, &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;.<br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZ2xvcnk3IiwicyI6InRvb3phLS0xNTM5Njk2NTk5NTUxIiwiYSI6Wzg1XSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AdW1raW4vdGVwbmsiLCJpYXQiOjE1Mzk2OTY1OTksImV4cCI6MTg1NTA1NjU5OX0.a8s8Vkrprf9iBuw-aUXT8YlZ9QjnLElI_JJU7flBXjQ" target="_blank" rel="noopener">&#xAC70;&#xB798;&#xC18C; &#xB450;&#xAC1C; &#xAC00;&#xC785;&#xD558;&#xACE0; &#xC778;&#xC99D;&#xD558;&#xBA74; &#xC790;&#xCCB4;&#xD1A0;&#xD070;&#xC8FC;&#xB124;</a><br><sup>BIT SONIC &#xAC70;&#xB798;&#xC18C; : &#xCD94;&#xCC9C;&#xC778;&#xC73C;&#xB85C; &#xAC00;&#xC785; &#xD6C4; 5&#xB2E8;&#xACC4; &#xC778;&#xC99D;&#xC2DC; 600BSC (&#xD604;&#xC7AC; 17000~&#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tooza--1539696599551" target="_blank" rel="noopener">&#x2018;[tooza] &#xBE44;&#xD2B8;&#xC18C;&#xB2C9; &#xAD00;&#xB828; &#xD22C;&#xC790;&#xC77C;&#xC9C0;: &#xC6B4;&#xCE60;&#xAE30;&#xC0BC;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/99/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/101/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/99/">99</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/100/">100</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/101/">101</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/118/">118</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

