
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/2xz1sn/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/UQg8bAF.jpg" alt="스팀잇 인도자와의 만남, 그리고 광고와 스팀잇에 대한 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-08T14:24:39.000Z">2018-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tooza/">tooza</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1911 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/2xz1sn/">스팀잇 인도자와의 만남, 그리고 광고와 스팀잇에 대한 생각</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/UQg8bAF.jpg" alt=""></p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD574; &#xC81C;&#xAC8C; &#xC54C;&#xB824;&#xC900; &#xC9C0;&#xC778;&#xACFC; (&#xD3B8;&#xC758;&#xC0C1; J&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;) &#xC2A4;&#xD300;&#xC787; &#xAC00;&#xC785; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC624;&#xD504;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xB9CC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xB290;&#xB08C;&#xC774; &#xC0C8;&#xB86D;&#xB354;&#xAD70;&#xC694;. </p>
<p>J&#xB294; &#xC81C;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC804;&#xD600; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC774;&#xAC74; &#xAC8C;&#xC784;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; (&#xBE14;&#xB9AC;&#xC790;&#xB4DC;, &#xCF54;&#xC5D0;&#xC774;, &#xC2DC;&#xB4DC; &#xB9C8;&#xC774;&#xC5B4; &#xB4F1;), &#xD3C9;&#xC18C;&#xC5D0; SNS&#xB3C4; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xAC8C;&#xB2E4;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xD22C;&#xC790;&#xB3C4; &#xC548;&#xD588;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xADF8;&#xB7AC;&#xB358; &#xACF0;&#xB3CC;&#xC774;&#xAC00;, &#xBC0B;&#xC5C5;&#xC5D0; &#xB098;&#xAC00;&#xC9C8; &#xC54A;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC2A4;&#xD300;&#xC787; &#xC778;&#xC5F0;&#xC73C;&#xB85C; &#xB9DE;&#xCD98; &#xC154;&#xCE20;&#xB97C; &#xC785;&#xACE0; &#xB098;&#xC640;&#xC11C; &#xC190;&#xBAA9;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC790;&#xB791;&#xD558;&#xC9C8; &#xC54A;&#xB098;, &#xD669;&#xB2F9;&#xD588;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC0AC;&#xC9C4;&#xC740; &#xC18C;&#xB9E4;&#xC758; @glory7&#xC774; &#xAC15;&#xC870;&#xB418;&#xAC8C; &#xB9E5;&#xC8FC; &#xD55C;&#xC794; &#xD558;&#xBA74;&#xC11C; &#xCC0D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;) </p>
<p>&#xC774;&#xBC88; &#xAE00;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800; &#xB458;&#xC758; (&#xD3C9;&#xBC94;&#xD55C;?) &#xB300;&#xD654; &#xB0B4;&#xC6A9;&#xACFC;, &#xADF8; &#xB300;&#xD654; &#xD6C4; &#xC81C;&#xAC00; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574; &#xBCF8; &#xAC83;&#xB4E4;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD30C;&#xAC00; &#xBAA8;&#xC790;&#xB77C;&#x2026;</strong><br></center><br><br><p></p>
<p>&#xB458;&#xB2E4; &#xAC00;&#xC2ED;&#xC5D0; &#xAD00;&#xC2EC;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xB294;&#xC9C0;&#xB77C;, &#xB300;&#xD654;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAC70;&#xCCD0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;(&#xC787;) &#xC73C;&#xB85C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD758;&#xB7EC;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB458;&#xB2E4; &#xB290;&#xAF08;&#xB358; &#xAC83;&#xC740;, </p>
<p><strong>1. &#xC2A4;&#xD30C;&#xB294; &#xACC4;&#xC18D; &#xBAA8;&#xC790;&#xB780;&#xB2E4;:</strong> &#xC800;&#xB9CC; &#xD574;&#xB3C4; 1&#xB9CC; &#xC2A4;&#xD30C;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD560;&#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, &#xC694;&#xC998;&#xC740; 2&#xB9CC;&#xC740; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB098;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. 2&#xB9CC;&#xC774; &#xB418;&#xBA74; &#xB610; &#xADF8; &#xC774;&#xC0C1;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB084;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD560;&#xC218;&#xB85D; &#xD65C;&#xB3D9; &#xBC18;&#xACBD;&#xB3C4; &#xB113;&#xC5B4;&#xC9C0;&#xACE0;, &#xCC38;&#xC5EC;&#xD558;&#xAC70;&#xB098; &#xD6C4;&#xC6D0;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC640; &#xCC3D;&#xC791;&#xC790;&#xB4E4;&#xC774; &#xB298;&#xC5B4;&#xB9CC; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC694;. </p>
<p><strong>2. &#xD22C;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC774;&#xC0C1;&#xC758; &#xC2A4;&#xD30C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB098; &#xC0AC;&#xC5C5;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;:</strong> &#xC774;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBB3C;&#xB860; &#xC815;&#xD655;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xB3C4;&#xCD9C;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;&#xB9CC;, &#xB300;&#xB7B5; 1&#xB9CC; &#xC2A4;&#xD30C;&#xAC00; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC21C;&#xC218;&#xD55C; &#xD22C;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; @fenrir78 &#xB2D8; &#xB4F1;&#xC774; &#xBD84;&#xC11D;&#xD558;&#xC2E0; &#xAE00;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xC694;. </p>
<p><strong>3. &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;:</strong> &#xC774;&#xAC70;&#xC57C;&#xB9D0;&#xB85C; &#xC720;&#xC720;&#xC0C1;&#xC885; bias(&#xD3B8;&#xD5A5;)&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0;, self-confirming bias&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD30C;&#xC5C5;&#xC73C;&#xB85C; &#xC2A4;&#xD300; &#xAC15;&#xC81C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB450; &#xBA85;&#xC774; &#xC9C0;&#xAE08; &#xC640;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAC83; &#xAC19;&#xC544;, &#xC774;&#xB7EC;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xAC74; &#xC880; &#xC774;&#xC0C1;&#xD558;&#xACA0;&#xC8E0;. &#xB2E4;&#xB9CC;, &#xB458; &#xB2E4; (&#xD2B9;&#xD788; &#xC800;) &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC774;&#xAC70;&#xB9CC;&#xD07C; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB9DD;&#xC744; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xB4DC;&#xBB3C;&#xACA0;&#xC8E0;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xC695;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xC870;&#xAE08;&#xC758; &#xB3C8;&#xB3C4; &#xC9C0;&#xBD88;&#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD55C;&#xB2E4;</strong><br></center><br><br><p></p>
<p>&#xAD11;&#xACE0;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xACE0; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xB4E4;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xB0E5; &#xAD11;&#xACE0;&#xB97C; &#xC6A9;&#xC778;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xB124;&#xC774;&#xBC84;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/wbYuEhv.jpg" alt=""></p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC124;&#xBB38;&#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC785;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xC4F0;&#xC5EC; &#xC788;&#xC9C0;&#xB9CC;, &#xD575;&#xC2EC;&#xC740; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;: <strong>21%&#xC758; &#xC720;&#xC800;&#xB4E4;&#xB9CC;&#xC774; &#xAD11;&#xACE0; &#xC5C6;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xBCF4;&#xAE30; &#xC704;&#xD574; $3 &#xC774;&#xC0C1;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC758;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;.</strong></p>
<p>&#xB9E8; &#xC6B0;&#xCE21;&#xC758; &#xB192;&#xC740; &#xADF8;&#xB798;&#xD504;&#xB4E4;&#xC774; &#xAC01; &#xC5F0;&#xB839;&#xB300;&#xBCC4;&#xB85C; &#xC9C0;&#xBD88; &#xC758;&#xC0AC;&#xAC00; &#xC5C6;&#xB294; &#xBE44;&#xC728;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 17&#xC138; &#xC774;&#xD558;&#xC758; 85%, 18~24&#xC138;&#xC758; 75%, 25~34&#xC138;&#xC758; 68%, 35&#xC138; &#xC774;&#xC0C1;&#xC758; 82%, &#xC804; &#xC5F0;&#xB839;&#xCE35; 79%. </p>
<p><img src="https://i.imgur.com/cSRDOGe.jpg" alt=""></p>
<p>&#xB124;&#xC774;&#xBC84; &#xBA54;&#xC778; &#xD654;&#xBA74;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xD30C;&#xB780;&#xC0C9; &#xB124;&#xBAA8; &#xB450;&#xAC1C;&#xB85C; &#xD45C;&#xC2DC;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xB300;&#xBB38;&#xC9DD;&#xB9CC;&#xD558;&#xAC8C; &#xAD11;&#xACE0;&#xB4E4;&#xC774; &#xC2E4;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB4E4; &#xB124;&#xC774;&#xBC84;&#xB97C; &#xC798; &#xC4F0;&#xC8E0;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xB124;&#xC774;&#xBC84;&#xC758; &#xC810;&#xC720;&#xC728;&#xC740; &#xC555;&#xB3C4;&#xC801;&#xC774;&#xACE0;, &#xAD11;&#xACE0;&#xB97C; &#xC904;&#xC778;&#xB2E4;&#xACE0; &#xB354; &#xB298;&#xC5B4;&#xB0A0; &#xAC83; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xC9C0;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB3C4; &#xAD11;&#xACE0;&#xB97C;?</strong><br></center><br><br><p></p>
<p>&#xC800;&#xB294; &#xC544;&#xC9C1; &#xC2A4;&#xD300;&#xC787; &#xC785;&#xBB38; &#xB450; &#xB2EC;&#xB3C4; &#xC548;&#xB41C; &#xB274;&#xBE44;&#xB77C;, &#xC2A4;&#xD300;&#xC787; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xAD11;&#xACE0;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xC790;&#xB294; &#xC758;&#xACAC;&#xB4E4;&#xC774; &#xB098;&#xC654;&#xC5C8;&#xB294;&#xC9C0; &#xB610;&#xB294; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC798; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC;, &#xAD11;&#xACE0;&#xB97C; &#xC880; &#xB2E8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2EB;&#xC5B4;&#xD560;&#xAE4C;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xD569;&#xB2C8;&#xB2E4;. &#xB9DB;&#xC9D1; &#xAC80;&#xC0C9;&#xD560;&#xB54C; &#xC5B8;&#xC820;&#xAC00;&#xBD80;&#xD130; &#xC81C;&#xAC00; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xAE00; &#xC790;&#xCCB4;&#xAC00; &#xAD11;&#xACE0;&#xAE00;&#xC774;&#xC5B4;&#xC11C; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC9C0; &#xC911;&#xAC04;&#xC911;&#xAC04;&#xC5D0; &#xAD11;&#xACE0;&#xAC00; &#xB5A0;&#xC11C;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xAC70;&#xB4E0;&#xC694; (&#xBB3C;&#xB860; &#xAD11;&#xACE0; &#xB108;&#xBB34; &#xB123;&#xC73C;&#xBA74; &#xC9DC;&#xC99D;&#xB098;&#xAE34; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;). &#xAE00; (&#xCEE8;&#xD150;&#xCE20;) &#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xC88B;&#xAE30;&#xB9CC; &#xD558;&#xBA74;, &#xAD11;&#xACE0; &#xD55C;&#xB450;&#xAC1C;&#xAC00; &#xB5A0; &#xC788;&#xB294;&#xAC83;&#xCBE4;&#xC740; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC788;&#xAC70;&#xB4E0;&#xC694;. &#xBB3C;&#xB860; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC120;&#xD638;&#xB3C4;&#xB77C; &#xC77C;&#xBC18;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xB370;&#xC5D0;&#xB294; &#xBB34;&#xB9AC;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xC124;&#xBB38;&#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xBA74; &#xAD11;&#xACE0;&#xB97C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD070; &#xD655;&#xB300; &#xD574;&#xC11D;&#xC740; &#xC544;&#xB2D0; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; J&#xC640; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC5C8;&#xACE0;, &#xBB54;&#xAC00; &#xD574;&#xBCFC;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADFC;&#xB370; &#xC77C;&#xB2E8; &#xAC04;&#xB2E8;&#xD55C; &#xAD11;&#xACE0; &#xBC30;&#xB108;&#xB77C;&#xB3C4; &#xB2EC;&#xB824;&#xBA74;, &#xC870;&#xD68C;&#xC218; &#xCE74;&#xC6B4;&#xD130;&#xAC00; &#xD544;&#xC218;&#xC778;&#xB370; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; &#xADF8; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xB124;&#xC694;. (@wonsama&#xB2D8;&#xAED8; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xB313;&#xAE00;&#xB85C; &#xBB38;&#xC758;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, 2&#xB2EC;&#xC778;&#xAC00; &#xC804;&#xBD80;&#xD130; &#xC544;&#xC608; &#xAE30;&#xB2A5;&#xC774; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;). </p>
<p><strong>&#xC870;&#xD68C;&#xC218; &#xD655;&#xC778; &#xAC00;&#xB2A5;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xC2DC;&#xAC70;&#xB098; &#xAC1C;&#xBC1C;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xC5D0;&#xAC8C; &#xD6C4;&#xD558;&#xAC8C; &#xC0AC;&#xB840;&#xD560; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xB77D;&#xC8FC;&#xC138;&#xC694;.</strong></p>
<p>&#xC804;&#xD574; &#xB4E3;&#xAE30;&#xB85C;&#xB294; &#xB124;&#xB4DC;&#xAC00; &#xC5BC;&#xB9C8; &#xC804; &#xD55C;&#xAD6D;&#xC5D0; &#xC654;&#xC744;&#xB54C; Q&amp;A&#xC5D0;&#xC11C; &#xC0AC;&#xC774;&#xD2B8; &#xC18D;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC870;&#xD68C;&#xC218; &#xAE30;&#xB2A5;&#xC744; &#xC5C6;&#xC574;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC774;&#xAC8C; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC800;&#xB294; &#xB124;&#xB4DC;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB9C8;&#xC778;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xB294; &#xC811;&#xACE0; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xB9C8;&#xCE58;&#x2026; &#xD380;&#xB4DC;&#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xD134;&#xC624;&#xBC84; (&#xC8FC;&#xC2DD; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;) &#xB97C; &#xB0AE;&#xCD94;&#xB824;&#xACE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB791; &#xB2E4;&#xB97C; &#xAC83;&#xC774; &#xC5C6;&#xAC70;&#xB4E0;&#xC694;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC0AC;&#xC774;&#xD2B8; &#xC18D;&#xB3C4;&#xAC00; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBE60;&#xB978; &#xAC83; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xC740;&#xB370; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xB9D0;&#xC774; &#xB05D;&#xB098;&#xAC08; &#xB54C; &#xAE00;&#xC744; &#xC4F0;&#xB2E4; &#xBCF4;&#xB2C8; &#xC660;&#xC9C0; &#xAE00;&#xC774; &#xB298;&#xC5B4;&#xC9C0;&#xB294; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB9CC; &#xC904;&#xC774;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; - &#xB2E4;&#xB4E4; &#xC990;&#xAC70;&#xC6B4; &#xD55C; &#xC8FC;&#xC758; &#xC2DC;&#xC791; &#xB418;&#xC138;&#xC694;!</p>
<ul>
<li>&#xD55C; &#xC8FC;&#xB97C; &#xB9C8;&#xAC10;&#xD558;&#xAE30; &#xC804; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF;&#xC5D0;&#xC11C; &#xBBF8;&#xCC98; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xBABB;&#xD55C; @nomadcanna &#xB2D8;&#xACFC; @grapher&#xB2D8;&#xC758; &#xC791;&#xD488;&#xB4E4;&#xC744; &#xBC29;&#xAE08; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xB3D9;&#xC548; &#xC628;&#xB77C;&#xC778; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB85C; &#xACB0;&#xC81C; &#xC644;&#xB8CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD504;&#xB77C;&#xC778;&#xB3C4; &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC628;&#xB77C;&#xC778; &#xACB0;&#xC81C;&#xB3C4; &#xB9E4;&#xC6B0; &#xC27D;&#xB124;&#xC694;. &#xC628;&#xB77C;&#xC778; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xACBD;&#xD5D8;&#xC774; &#xC880;&#xB354; &#xC313;&#xC774;&#xBA74; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xD53C;&#xB4DC;&#xBC31;&#xC774;&#xB098; &#xC81C;&#xC548;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2xz1sn" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC787; &#xC778;&#xB3C4;&#xC790;&#xC640;&#xC758; &#xB9CC;&#xB0A8;, &#xADF8;&#xB9AC;&#xACE0; &#xAD11;&#xACE0;&#xC640; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/25fkxp-3/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/C34m36T.jpg" alt="[스팀페이 3부작 마지막] 개발자/운영자 측면에서의 스팀페이 비용-편익 분석 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-07T14:12:39.000Z">2018-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steempayco/">steempayco</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2425 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/25fkxp-3/">[스팀페이 3부작 마지막] 개발자/운영자 측면에서의 스팀페이 비용-편익 분석 </a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/C34m36T.jpg" alt=""></p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791;(trilogy) &#xC911; &#xB9C8;&#xC9C0;&#xB9C9; 3&#xD3B8;, &#xAC1C;&#xBC1C;&#xC790;/&#xC6B4;&#xC601;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xBE44;&#xC6A9;-&#xD3B8;&#xC775; &#xBD84;&#xC11D; (cost-benefit analysis)&#xC785;&#xB2C8;&#xB2E4;. &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC218;&#xCE58;&#xB97C; &#xB17C;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC5C6;&#xAE30;&#xC5D0;, &#xC5B4;&#xB5A4; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC911;&#xC810;&#xC801;&#xC73C;&#xB85C; &#xC4F8; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  1&#xD3B8;&#xACFC; 2&#xD3B8;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;: </p>
<ul>
<li><a href="https://steemit.com/steempayco/@glory7/4yc9ru" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791; 1&#xD3B8;: &#xC0AC;&#xC6A9;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810; - &#xC0BC;&#xC131;&#xD398;&#xC774;&#xC640; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC640;&#xC758; &#xBE44;&#xAD50;</a> </li>
<li><a href="https://steemit.com/steempayco/@glory7/3-2" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791; 2&#xD3B8;: &#xD310;&#xB9E4;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810;</a><br><br></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xBE44;&#xC6A9;: &#xAC1C;&#xBC1C;&#xBE44; (&#xC778;&#xAC74;&#xBE44;), &#xC11C;&#xBC84; &#xC720;&#xC9C0;&#xBE44;, &#xB9C8;&#xCF00;&#xD305;&#xBE44;</strong><br></center><br><br><p></p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC6B4;&#xC601;&#xD558;&#xB294;&#xB370; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC2A4;&#xD300;&#xD398;&#xC774; &#xAC1C;&#xBC1C;&#xC790;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBA38;&#xB3C4; &#xC544;&#xB2CC; &#xC81C;&#xAC00; &#xC815;&#xD655;&#xD788; &#xCD94;&#xC815;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xBB34;&#xB9AC;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xD2B9;&#xC815; &#xC218;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xC6A9; &#xBD84;&#xC57C;&#xB97C; &#xCD94;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>1. &#xAC1C;&#xBC1C;&#xBE44;(&#xC778;&#xAC74;&#xBE44;):</strong> &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC815;&#xB3C4;&#xC758; &#xB2E8;&#xACC4;&#xB77C;&#xBA74;, &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC6A9;&#xC740; &#xC5ED;&#xC2DC; @asbear&#xB2D8;&#xACFC; @dayoung&#xB2D8;&#xC758; &#xC2DC;&#xAC04;&#xC774;&#xC8E0;. &#xB514;&#xC790;&#xC774;&#xB108;&#xB2D8;&#xC740; &#xCD5C;&#xADFC;&#xC5D0; &#xC870;&#xC778;&#xD558;&#xC168;&#xC73C;&#xB2C8;, &#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC778;&#xAC74;&#xBE44; = asbear&#xB2D8;&#xC774; &#xB4E4;&#xC778; &#xC2DC;&#xAC04; &#xACF1;&#xD558;&#xAE30; asbear&#xB2D8;&#xC758; &#xC2DC;&#xAC04;&#xB2F9; &#xAE30;&#xD68C;&#xBE44;&#xC6A9; (&#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC2DC;&#xAE09;) &#xC73C;&#xB85C;&#xB9CC; &#xACC4;&#xC0B0;&#xD574;&#xB3C4; &#xAF64; &#xB420; &#xAC81;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAC1C;&#xBC1C;&#xC744; &#xACC4;&#xC18D;&#xD55C;&#xB2E4;&#xBA74; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB4E4;&#xC5B4;&#xAC00;&#xACA0;&#xC8E0;. &#xC778;&#xC6D0;&#xC774;&#xB098; &#xD22C;&#xC785;&#xC2DC;&#xAC04;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xB3C4; &#xC5ED;&#xC2DC; &#xCD94;&#xAC00;.</p>
<p><strong>2.  &#xC11C;&#xBC84; &#xC720;&#xC9C0;&#xBE44;:</strong> &#xCD5C;&#xADFC;&#xC5D0; &#xC548;&#xC815;&#xC801;&#xC778; AWS&#xB85C; &#xC11C;&#xBC84;&#xB97C; &#xC62E;&#xAE30;&#xC2E0; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC774; &#xBE44;&#xC6A9;&#xB9CC; &#xD574;&#xB3C4; &#xAF64; &#xB420;&#xAC81;&#xB2C8;&#xB2E4;.  <del>&#xC9C1;&#xC6D0;&#xD560;&#xC778;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774;&#x2026;</del></p>
<p><strong>3. &#xB9C8;&#xCF00;&#xD305;&#xBE44;:</strong> &#xC9C0;&#xAE08; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB9CC; &#xC4F0;&#xC774;&#xB294;&#xC9C0;&#xB77C; &#xB531;&#xD788; &#xB9C8;&#xCF00;&#xD305; &#xBE44;&#xC6A9;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD655;&#xC7A5;&#xD574; &#xB098;&#xAC00;&#xB824;&#xBA74; &#xAC01;&#xC885; &#xD504;&#xB85C;&#xBAA8;&#xC158;&#xC774; &#xD544;&#xC694;&#xD558;&#xACA0;&#xC8E0;. &#xC77C;&#xB2E8; &#xC9C0;&#xAE08;&#xC740; &#xD328;&#xC2A4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC774;&#xC775;: &#xAD11;&#xACE0;, &#xC218;&#xC218;&#xB8CC;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#x201C;&#xC704;&#xCE58;&#x201D; &#xD5A5;&#xC0C1;</strong><br></center><br><br><p></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC6B4;&#xC601;&#xD558;&#xBA74;&#xC11C; &#xC5BB;&#xB294; &#xC774;&#xC775;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xB69C;&#xB837;&#xD55C; &#xC218;&#xC775; &#xBAA8;&#xB378;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;&#xBA74; &#xC774;&#xAC8C; &#xBD09;&#xC0AC;&#xD65C;&#xB3D9;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xBB54;&#xAC00;&#xAC00; &#xC788;&#xC5B4;&#xC57C;&#xACA0;&#xC8E0;. </p>
<p><strong>1. &#xAD11;&#xACE0;:</strong> &#xAC00;&#xB9F9;&#xC810;&#xB4E4;&#xC744; &#xD64D;&#xBCF4;&#xD574; &#xC900;&#xB2E4;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xC81C;3&#xC790;&#xC758; &#xAD11;&#xACE0;&#xB97C; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xACB0;&#xC81C; &#xD654;&#xBA74; &#xB4F1;&#xC5D0; &#xB744;&#xC6B4;&#xB2E4;&#xB358;&#xAC00; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAD11;&#xACE0;&#xB97C; &#xD1B5;&#xD55C; &#xC218;&#xC785;&#xC744; &#xC5BB;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xAD6C;&#xAE00;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xB124;&#xC774;&#xBC84;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; &#xB4F1;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xACE0; &#xD65C;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC8E0;. 1&#xD3B8;&#xC5D0;&#xC11C; &#xC81C;&#xAC00; &#xBE44;&#xAD50;&#xD588;&#xB358; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB3C4;, &#xC774;&#xBBF8; &#xAD11;&#xACE0;&#xB97C; &#xC798; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; :</p>
<p><img src="https://i.imgur.com/LL0Ykfl.jpg" alt=""></p>
<p>&#xC67C;&#xCABD; &#xC2A4;&#xD06C;&#xB9B0;&#xC0F7;&#xC740; &#xC0BC;&#xC131;&#xD398;&#xC774; &#xACB0;&#xC81C; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xC7A5;&#xBA74;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB098; &#xD64D;&#xCC44; &#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xACE0; &#xC9C4;&#xD589;&#xD558;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB0E5; &#xD64D;&#xCC44;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xC8E0;. &#xB9E8; &#xC704;&#xC5D0; &#xAF64; &#xD06C;&#xAC8C; &#xAD11;&#xACE0;&#xD310;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC9C0;&#xAE08;&#xC740; &#xB86F;&#xB370;&#xB80C;&#xD130;&#xCE74; &#xAD11;&#xACE0;&#xC600;&#xAD70;&#xC694;. &#xAD11;&#xACE0;&#xD310; &#xC6B0;&#xCE21; &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xBA74; 3/8 &#xC774;&#xB77C;&#xACE0; &#xC788;&#xB294;&#xB370;, 8&#xAC1C; &#xAD11;&#xACE0;&#xAC00; &#xB3CC;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xB098;&#xC624;&#xACE0; &#xC9C0;&#xAE08;&#xC740; 3&#xBC88;&#xC9F8; &#xAD11;&#xACE0;&#xAC00; &#xB098;&#xC624;&#xB294; &#xC7A5;&#xBA74;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xD64D;&#xCC44;&#xC778;&#xC2DD;&#xC758; &#xACBD;&#xC6B0;, &#xC800; &#xAD11;&#xACE0;&#xD310; &#xC790;&#xB9AC;&#xAC00; &#xADF8;&#xB300;&#xB85C; &#xD64D;&#xCC44;&#xC778;&#xC2DD;&#xC744; &#xC704;&#xD574; &#xBC14;&#xB77C;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5B4;&#xC11C; &#xBC84;&#xB987;&#xCC98;&#xB7FC; &#xC800; &#xAD11;&#xACE0;&#xD310; &#xBD80;&#xBD84;&#xC744; &#xBBF8;&#xB9AC; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD574;&#xC11C; &#xAD11;&#xACE0;&#xB97C; &#xAF2D; &#xBCF4;&#xAC8C; &#xB418;&#xC8E0;.</p>
<p>&#xC6B0;&#xCE21; &#xC2A4;&#xD06C;&#xB9B0;&#xC0F7;&#xC740; &#xC0BC;&#xC131;&#xD398;&#xC774; &#xC571;&#xC744; &#xADF8;&#xB0E5; &#xC2E4;&#xD589;&#xC2DC;&#xCF30;&#xC744;&#xB54C;&#xC758; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC704;&#xCABD;&#xC5D0; &#xAD11;&#xACE0;&#xD310;&#xC740; &#xC798; &#xB5A0; &#xC788;&#xACE0;, &#xC774;&#xBC88;&#xC5D4; &#xAD11;&#xACE0;&#xD310; &#xC6B0;&#xCE21; &#xD558;&#xB2E8;&#xC5D0; &#xC758;&#xD558;&#xBA74; 7/8&#xC774;&#xB2C8; 7&#xBC88;&#xC9F8; &#xAD11;&#xACE0;&#xC778;&#xAC00;&#xBCF4;&#xAD70;&#xC694;. </p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xACBD;&#xC6B0;&#xB3C4;, &#xC800; &#xC815;&#xB3C4;&#xC758; &#xAD11;&#xACE0;&#xB97C; &#xB123;&#xC744; &#xACF5;&#xAC04;&#xC740; &#xCDA9;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC548; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C;&#xBFD0;&#xC774;&#xC8E0;.</p>
<p><img src="https://i.imgur.com/xBvVm3I.jpg" alt=""></p>
<p>&#xC67C;&#xCABD;&#xC740; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xAC00;&#xACA9; &#xACB0;&#xC81C;&#xCC3D;&#xC774;&#xACE0;, &#xC6B0;&#xCE21;&#xC740; &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8; &#xD655;&#xC778;&#xCC3D;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30; &#xB450; &#xAD70;&#xB370; &#xB2E4;, &#xC0BC;&#xC131;&#xD398;&#xC774;&#xCC98;&#xB7FC; &#xAD11;&#xACE0;&#xB97C; &#xC704;&#xCABD;&#xC5D0; &#xB123;&#xC5B4;&#xB3C4; &#xB418;&#xACE0;, &#xC544;&#xB798;&#xCABD;&#xC5D0; &#xB123;&#xC5B4;&#xB3C4; &#xB418;&#xACA0;&#xC9C0;&#xC694;. </p>
<p><strong>2. &#xC218;&#xC218;&#xB8CC;:</strong> &#xB450; &#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4; - &#xACB0;&#xC81C; &#xC218;&#xC218;&#xB8CC;, &#xADF8;&#xB9AC;&#xACE0; &#xD658;&#xC804; &#xC218;&#xC218;&#xB8CC;. &#xC77C;&#xB2E8; &#xACB0;&#xC81C; &#xC218;&#xC218;&#xB8CC;&#xC758; &#xACBD;&#xC6B0;, &#xD310;&#xB9E4;&#xC790;&#xC758; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC218;&#xC218;&#xB8CC;&#xB294; 0.8~2.5% &#xC815;&#xB3C4;&#xC774;&#xB2C8;, &#xADF8; &#xC774;&#xD558;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xC9C4; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xACA0;&#xC8E0;. &#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB85C; &#xB9E4;&#xCD9C;&#xC744; &#xB354; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xBA74;, 0.5%&#xC815;&#xB3C4;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xCBE4;&#xC740; &#xBCC4;&#xB85C; &#xC0C1;&#xAD00;&#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;. </p>
<p>&#xC774;&#xAC78; &#xBBF8;&#xB9AC; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: <a href="https://dreamnida.com/34" target="_blank" rel="noopener">&#xB354;&#xB4DC;&#xB9BC;&#xD398;&#xC774;</a></p>
<p>&#xC800;&#xB3C4; &#xC0AC;&#xC2E4; &#xC368;&#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB77C; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC758; &#xC124;&#xBA85;&#xC5D0; &#xC758;&#xC874;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294;&#xB370;, &#xC124;&#xBA85;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xD5A5;&#xD6C4; &#xCD94;&#xAC00;&#xD574;&#xC57C; &#xD560; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xBA87; &#xAC00;&#xC9C0;&#xB294; &#xC774;&#xBBF8; &#xB4E4;&#xC5B4;&#xAC04; &#xC0C1;&#xD0DC;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xC8FC;&#xB294; &#xAE30;&#xB2A5;&#xC774;&#xB77C;&#xB358;&#xAC00;, &#xAC1C;&#xC778;&#xAC04; &#xAC70;&#xB798;&#xB77C;&#xB358;&#xAC00;. &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB294; 0.5% &#xC218;&#xC218;&#xB8CC;&#xC5D0; &#xC775;&#xC77C; &#xC1A1;&#xAE08;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xAD70;&#xC694;. &#xC2A4;&#xD300;&#xD398;&#xC774;&#xBA74; &#xC0AC;&#xC2E4; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xC5D0; &#xB2F9;&#xC77C; &#xD658;&#xC804;&#xB3C4; &#xB420; &#xAC70; &#xAC19;&#xAE34; &#xD55C;&#xB370;&#x2026;</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xD658;&#xC804; &#xC218;&#xC218;&#xB8CC;&#xC785;&#xB2C8;&#xB2E4;. &#xD310;&#xB9E4;&#xC790;&#xC640; &#xAD6C;&#xB9E4;&#xC790;&#xB97C; &#xC5F0;&#xACB0;&#xD574;&#xC8FC;&#xB294; &#xAC70;&#xB798;&#xC18C; &#xB610;&#xB294; &#xC911;&#xAC1C;&#xC18C;&#xB97C; &#xC6B4;&#xC601; &#xB610;&#xB294; &#xC18C;&#xAC1C;&#xD574;&#xC8FC;&#xACE0;, &#xD544;&#xC694;&#xC2DC; &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xD604;&#xAE08;-&gt;&#xC2A4;&#xB2EC;, &#xD310;&#xB9E4;&#xC790;&#xC758; &#xC2A4;&#xB2EC;-&gt;&#xD604;&#xAE08;&#xC744; &#xBC14;&#xB85C; &#xD574;&#xC8FC;&#xB294; &#xAC70;&#xC8E0;. &#xC77C;&#xBC18; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC218;&#xC218;&#xB8CC; 0.05%&#xC5D0; &#xD638;&#xAC00; &#xCC28;&#xC774; 0.1% &#xC815;&#xB3C4;&#xB294; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>3. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#x201C;&#xC704;&#xCE58;&#x201D; &#xD5A5;&#xC0C1; (&#xC774; &#xBD80;&#xBD84;&#xC740; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xBD80;&#xBD84;&#xC774;&#xBA70;, &#xC800;&#xC758; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xCD94;&#xCE21;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2C8; &#xBB34;&#xC2DC;&#xD558;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.)</strong> </p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294;, &#xACB0;&#xCF54; &#xADF8;&#xB0E5; &#xC2EC;&#xC2EC;&#xD480;&#xC774;&#xB85C; &#xD574;&#xBCFC;&#xAE4C; &#xD558;&#xB294; &#xC815;&#xB3C4;&#xB85C; &#xB420; &#xC815;&#xB3C4;&#xC758; &#xC18C;&#xADDC;&#xBAA8;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC65C; asbear&#xB2D8;&#xC740; &#xAC1C;&#xC778; &#xC2DC;&#xAC04;&#xACFC; &#xBE44;&#xC6A9;&#xC744; &#xB4E4;&#xC5EC;&#xC11C; &#xC774;&#xAC78; &#xD558;&#xC2E4;&#xAE4C;? &#xB77C;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB2F9;&#xC5F0;&#xD788; &#xB4E4;&#xAC8C; &#xB418;&#xC8E0;. </p>
<p>&#xC77C;&#xB2E8; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xC798; &#xB418;&#xBA74;, &#xC544;&#xB9C8; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xACE0; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC774; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xBA70; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB978;&#xB2E4; &#xC815;&#xB3C4;&#xAC00; &#xD61C;&#xD0DD;&#xC77C; &#xAC81;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xC804;&#xCCB4; &#xC2A4;&#xD300;&#xC787; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xB3C4;&#xC6C0;&#xC740; &#xB418;&#xACA0;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC2A4;&#xD300; &#xBCF4;&#xC720;&#xC790;&#xB098; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xACFC; &#xB2EC;&#xB9AC; asbear&#xB2D8;&#xC774; &#xD2B9;&#xD788; &#xB354; &#xD61C;&#xD0DD;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC774;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xD61C;&#xD0DD;&#xC740; &#xB098;&#xB204;&#xACE0; &#xBE44;&#xC6A9;(&#xC218;&#xACE0;) &#xB294; &#xB3C5;&#xBC15;&#xC744; &#xC4F0;&#xB294; &#xAD6C;&#xC870;&#xC778;&#xB370;&#xC694;. &#xC2A4;&#xD300;&#xC744; &#xC5B4;&#xB514;&#xC5D4;&#xAC00; &#xC5C4;&#xCCAD; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xACC4;&#xC2E4; &#xC218;&#xB294; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F4; &#xD655;&#xB960;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xC544; &#xBCF4;&#xC774;&#xAD6C;&#xC694;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;&#x2026; &#xC2A4;&#xD300;&#xC787; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C;&#xC758; &#xBA85;&#xC131;&#xC774;&#xB098; &#xC704;&#xCE58; &#xD5A5;&#xC0C1;, &#xAD73;&#xC774; &#xD2B9;&#xC815;&#xC9D3;&#xC790;&#xBA74; &#xC99D;&#xC778; &#xC790;&#xACA9; &#xD68D;&#xB4DD;(20&#xC704; &#xC774;&#xB0B4;)&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. Witness &#xD65C;&#xB3D9; &#xBD84;&#xC11D; &#xD234;&#xB3C4; &#xADF8;&#xB807;&#xACE0;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB3C4; &#xADF8;&#xB807;&#xACE0;, &#xC774;&#xB7F0; &#xD615;&#xD0DC;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC2DC;&#xBA74; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;, &#xD2B9;&#xD788; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xC8FC;&#xBAA9;&#xACFC; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;. &#xC99D;&#xC778;&#xC774; &#xB418;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xAE08;&#xC804;/&#xBA85;&#xC608; &#xD61C;&#xD0DD;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xC801;&#xC5B4;&#xB3C4; &#xC544;&#xB2CC; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC88B;&#xACA0;&#x2026;&#xC9C0;&#xC694;? </p>
<p>&#xBB3C;&#xB860; &#xC800;&#xB294; &#xC544;&#xC9C1; &#xACE0;&#xB798;&#xB294;&#xCEE4;&#xB155; &#xB3CC;&#xACE0;&#xB798; &#xB274;&#xBE44;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC2DC;&#xAC04;&#xACFC; &#xC5F4;&#xC815;&#xC744; &#xC3DF;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC99D;&#xC778;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; asbear&#xB2D8;&#xC744; &#xC99D;&#xC778; &#xD22C;&#xD45C; proxy&#xB85C; &#xC124;&#xC815;&#xD574;&#xB450;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xAD6C;&#xC694;. &#xB2E4;&#xB9CC; &#xC99D;&#xC778;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC758; &#xAC00;&#xCE58;, &#xC774;&#xAC74; &#xC81C;&#xAC00; &#xC804;&#xD600; &#xD310;&#xB2E8;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC601;&#xC5ED;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC815;&#xB9AC;: &#xC2A4;&#xD300;&#xD398;&#xC774; &#xAC00;&#xC988;&#xC544;!</strong><br></center><br><br><p></p>
<p>1,2,3&#xD3B8;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;, &#xD310;&#xB9E4;&#xC790;, &#xADF8;&#xB9AC;&#xACE0; &#xAC1C;&#xBC1C;/&#xC6B4;&#xC601;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810; (&#xBE44;&#xC6A9;/&#xD3B8;&#xC775;) &#xC5D0; &#xB300;&#xD574; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xC81C; &#xACFC;&#xC815;&#xC774; &#xC870;&#xAE08; &#xB354; &#xB2E8;&#xC21C;&#xD654;&#xB418;&#xACE0;, &#xC2A4;&#xD300;/&#xC2A4;&#xB2EC;&#xC744; &#xD658;&#xC804;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC774; &#xC870;&#xAE08; &#xB354; &#xC26C;&#xC6CC;&#xC9C4;&#xB2E4;&#xBA74;, &#xAD11;&#xACE0;&#xB098; &#xC218;&#xC218;&#xB8CC; &#xB4F1;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. (&#xAD00;&#xB828; &#xC0AC;&#xD56D;&#xB4E4;&#xC740; @nhj12311&#xB2D8;&#xC758; <a href="https://steemit.com/kr-law/@nhj12311/3afz4y" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xD398;&#xC774;, &#xC2A4;&#xD300;&#xBC45;&#xD06C; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC80;&#xD1A0;&#xD574;&#xBD05;&#xC2DC;&#xB2E4;.</a> &#xB4F1;&#xC5D0;&#xB3C4; &#xC774;&#xBBF8; &#xC5B8;&#xAE09;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xD65C;&#xC131;&#xD654;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC2A4;&#xD300;/&#xC2A4;&#xB2EC; &#xAC70;&#xB798;&#xB7C9; &#xC99D;&#xAC00;&#xC640; &#xC2A4;&#xD300;&#xC787; &#xD2B8;&#xB798;&#xD53D; &#xC99D;&#xAC00;, &#xC2A4;&#xD300;&#xC787; &#xC0AC;&#xC6A9;&#xC790; &#xC218; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xAE30;&#xC5D0;, &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800;&#xB85C;&#xC11C; &#xBC14;&#xB77C;&#xB294; &#xBC14;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC218;&#xC775;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xC5D0;, asbear&#xB2D8;&#xAED8;&#xC11C; &#xD380;&#xB529;&#xC744; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C;&#xB4E0; &#xC9C4;&#xD589;&#xD558;&#xC2DC;&#xBA74; &#xCC38;&#xC5EC;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/25fkxp-3" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791; &#xB9C8;&#xC9C0;&#xB9C9;] &#xAC1C;&#xBC1C;&#xC790;/&#xC6B4;&#xC601;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xBE44;&#xC6A9;-&#xD3B8;&#xC775; &#xBD84;&#xC11D; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/3-2/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/C34m36T.jpg" alt="스팀페이 3부작 2편: 판매자 측면에서의 스팀페이의 장단점">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-06T12:46:03.000Z">2018-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steempayco/">steempayco</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2073 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/3-2/">스팀페이 3부작 2편: 판매자 측면에서의 스팀페이의 장단점</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/C34m36T.jpg" alt=""></p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791;(trilogy) &#xC911; 2&#xD3B8;, &#xD310;&#xB9E4;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#xC5D0; &#xB300;&#xD574; &#xC368;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xD310;&#xB9E4;&#xD574; &#xBCF8; &#xC801;&#xC740; &#xC5C6;&#xC73C;&#xB098;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC2E4;&#xC81C;&#xB85C; &#xB3C4;&#xC785;&#xD574; &#xBCF4;&#xB824;&#xACE0; &#xBA87; &#xAD70;&#xB370; &#xC54C;&#xC544;&#xBCF8; &#xACBD;&#xD5D8;&#xACFC; &#xC774;&#xC804; &#xAE00; <a href="https://steemit.com/steempayco/@glory7/4yc9ru" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791; 1&#xD3B8;: &#xC0AC;&#xC6A9;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810; - &#xC0BC;&#xC131;&#xD398;&#xC774;&#xC640; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC640;&#xC758; &#xBE44;&#xAD50;</a> &#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774; &#xC0AC;&#xC6A9;&#xC790;&#xB85C;&#xC11C; &#xB290;&#xB080; &#xC810;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>1&#xCC28; &#xAD00;&#xBB38;: &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBAA8;&#xB974;&#xBA74; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6C0;</strong><br></center><br><br><p></p>
<p>&#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xACBD;&#xD5D8;&#xD574; &#xBCF8; &#xB0A0;&#xC740; 3&#xC77C;&#xC785;&#xB2C8;&#xB2E4; (&#xC0AC;&#xC6A9;&#xC790;&#xB85C;&#xC11C;). &#xCCAB;&#xBC88;&#xC9F8;&#xB294; @ukk&#xB2D8;&#xC758; &#xC154;&#xCE20; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xBE14;&#xB799;&#xB77C;&#xD3A0;&#xC5D0;&#xC11C; &#xC154;&#xCE20;&#xB97C; &#xB9DE;&#xCD9C; &#xB54C;&#xC600;&#xACE0;, &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC120;&#xC720;&#xAE30;&#xC9C0;(@seonyu-base)&#xC640; &#xD504;&#xB808;&#xC13C;&#xD2B8; &#xC11C;&#xC810;(@prescent14) &#xC5D0; &#xB4E4;&#xB800;&#xB358; &#xB0A0;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC138;&#xBC88;&#xC9F8;&#xB294; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF; (@stimcity) &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xACBD;&#xD5D8;&#xB4E4;&#xC5D0;&#xB294; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xD558;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: &#xBC14;&#xB85C; &#xD310;&#xB9E4;&#xC790;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC8E0;. </p>
<p>&#xC77C;&#xB2E8; &#xBCF8;&#xC778;&#xC774; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC778; &#xACBD;&#xC6B0;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC5D0;&#xC11C; &#xC140;&#xB7EC; &#xC138;&#xD305;&#xC744; &#xD558;&#xACE0;, &#xACB0;&#xC81C;&#xD560; &#xB54C; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xC808;&#xCC28;&#xB97C; &#xC548;&#xB0B4;&#xD558;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xACB0;&#xC81C;&#xD558;&#xAE30;&#xC5D0;, &#xB531;&#xD788; &#xC124;&#xBA85;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xACB0;&#xC81C;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;, &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xC544;&#xB2CC; &#xD310;&#xB9E4;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xC5F0; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xAE4C;&#xC694;?</p>
<p>&#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74;, &#xC804;&#xD600; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. &#xC0AC;&#xAE30; &#xC544;&#xB2CC;&#xAC00;? &#xD558;&#xB294; &#xD45C;&#xC815;&#xC73C;&#xB85C; &#xCCD0;&#xB2E4;&#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2E4;&#xD589;&#xC77C; &#xC815;&#xB3C4;&#xB85C;&#x2026;</p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#x201C;&#xC2A4;&#xD300;&#x201D; &#xC774;&#xB780; &#xAC83;&#xC774; &#xC804;&#xB2EC;&#xB41C;&#xB2E4;, &#x201C;&#xC2A4;&#xD300;&#x201D; &#xC774;&#xB780; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC989;&#xC2DC; &#xD604;&#xAE08;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;, &#xC774;&#xB7F0; &#xC124;&#xBA85;&#xC744; &#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC811;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC124;&#xB4DD;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xC810;: &#xACE0;&#xAC1D; &#xC99D;&#xAC00;, &#xCE74;&#xB4DC; &#xC218;&#xC218;&#xB8CC; &#xC808;&#xAC10;, &#xC138;&#xC6D0; &#xB178;&#xCD9C; &#xD68C;&#xD53C;</strong><br></center><br><br><p></p>
<p>&#xC77C;&#xB2E8; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xC0AC;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;, &#xC544;&#xC8FC; &#xC57D;&#xAC04;&#xC758; &#xC808;&#xCC28;&#xB97C; &#xAC70;&#xCE58;&#xBA74; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xB77C;&#xB294; &#xAC78; &#xC0AC;&#xC6A9;&#xD574;&#xB3C4; &#xD604;&#xAE08;&#xC744; &#xC9C1;&#xC811; &#xBC1B;&#xB294; &#xAC83;&#xACFC; &#xAC70;&#xC758; &#xAC19;&#xB2E4;, &#xB77C;&#xB294; &#xAC83;&#xC774; &#xD1B5;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;, &#xC0AC;&#xC2E4; &#xD310;&#xB9E4;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC7A5;&#xC810;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>1. &#xACE0;&#xAC1D;(&#xB9E4;&#xCD9C;) &#xC99D;&#xAC00;:</strong> &#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xC0AC;&#xC6A9;&#xC810;&#xC73C;&#xB85C; &#xB4F1;&#xB85D; &#xD6C4; &#xAC01; &#xB9E4;&#xC7A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB9E4;&#xCD9C;&#xC774; &#xB298;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC73C;&#xB098;, &#xC801;&#xC5B4;&#xB3C4; &#xC81C;&#xAC00; &#xAC00; &#xBCF8; &#xC138; &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5; (&#xBE14;&#xB799; &#xB77C;&#xD3A0;, &#xC120;&#xC720;&#xAE30;&#xC9C0;, &#xD504;&#xB808;&#xC13C;&#xD2B8;) &#xC758; &#xACBD;&#xC6B0; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC800;&#xB9CC; &#xD574;&#xB3C4;, &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA74; &#xC138; &#xAD70;&#xB370; &#xB2E4; &#xC81C;&#xAC00; &#xBC29;&#xBB38;&#xD560; &#xC77C;&#xC740; &#xC544;&#xB9C8; &#xC5C6;&#xC5C8;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xBA87; &#xBA85;&#xC774;&#xB77C;&#xB3C4; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xCD94;&#xAC00;&#xB85C; &#xCC3E;&#xC544;&#xC624;&#xACE0;, &#xBA87; &#xBA85;&#xC774;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xB2E8;&#xACE8;&#xC774; &#xB41C;&#xB2E4;&#xBA74;, &#xD310;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xD070; &#xD798;&#xC774; &#xB418;&#xACA0;&#xC8E0;.</p>
<p><strong>2. &#xCE74;&#xB4DC; &#xC218;&#xC218;&#xB8CC; &#xC808;&#xAC10;:</strong> &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xB300;&#xB7B5; 0.8~2.5%&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC9C4;&#xC774; 10%&#xB77C;&#xACE0; &#xD558;&#xBA74;, &#xCE74;&#xB4DC; &#xC218;&#xC218;&#xB8CC; &#xC808;&#xAC10;&#xB9CC;&#xC73C;&#xB85C; &#xC21C;&#xC774;&#xC775;&#xC774; 10% &#xC774;&#xC0C1; (&#xD310;&#xB9E4;&#xC561;&#xC758; &#xC57D; 1% &#xC774;&#xC0C1;&#xC744; &#xC138;&#xC774;&#xBE0C;) &#xC99D;&#xAC00;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xBCF4;&#xACA0;&#xC8E0;. &#xB610;&#xD55C;  &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC758; &#xACBD;&#xC6B0; &#xBA70;&#xCE60; &#xD6C4; &#xB300;&#xAE08;&#xC774; &#xC785;&#xAE08;&#xB418;&#xB294;&#xB370;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB294; &#xD604;&#xAE08;&#xACB0;&#xC81C;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C; &#xC989;&#xC2DC; &#xD604;&#xAE08;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>3. &#xC138;&#xC6D0; &#xB178;&#xCD9C; &#xD68C;&#xD53C;:</strong> &#xC774;&#xAC83;&#xC740; &#xC880; &#xC608;&#xBBFC;&#xD55C; &#xBB38;&#xC81C;&#xC778;&#xB370;, &#xD310;&#xB9E4;&#xC790;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC744;&#xC218;&#xB85D; &#xC0AC;&#xC2E4; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xC561;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC904;&#xC5B4;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC804;&#xD1B5;&#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xB3D9;&#xB124; &#xC218;&#xC120;&#xC18C; &#xB4F1;&#xB4F1;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC; &#xC798; &#xC548; &#xBC1B;&#xACE0;, &#xCE74;&#xB4DC; &#xC4F0;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xD604;&#xAE08;&#xAC00;&#xBCF4;&#xB2E4; 5~10% &#xB192;&#xAC8C; &#xBD80;&#xB974;&#xB294; &#xACBD;&#xD5D8;&#xC740; &#xB2E4;&#xB4E4; &#xD574;&#xBCF4;&#xC168;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xB192;&#xC544;&#xC57C; 2.5% &#xC815;&#xB3C4;&#xC778;&#xB370; 5% &#xC774;&#xC0C1; &#xB354; &#xB2EC;&#xB77C;&#xB294; &#xAC83;&#xC740;, &#xC138;&#xAE08; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC8E0;. &#xC2E4;&#xC81C;&#xB85C; &#xC138;&#xAE08; &#xB0B4;&#xC57C; &#xD574;&#xC11C; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB300;&#xB193;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xB2E8;&#xC810;: &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;</strong><br></center><br><br><p></p>
<p>&#xC0AC;&#xC2E4; &#xC77C;&#xB2E8; &#xC2A4;&#xD300;&#xC744; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xC27D;&#xAC8C; &#xD658;&#xC804;&#xD560; &#xC218; &#xC788;&#xB2E4;, &#xB77C;&#xB294; &#xAC83;&#xB9CC; &#xD1B5;&#xACFC;&#xB418;&#xBA74; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC4F4;&#xB2E4;&#xACE0; &#xD310;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xB098;&#xC060; &#xAC83;&#xC740; &#xB531;&#xD788; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xACB0;&#xC81C; &#xC218;&#xB2E8; &#xD558;&#xB098;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83; &#xBFD0;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xD2B9;&#xD788; QR&#xCF54;&#xB4DC; &#xB4F1;&#xC774; &#xC880;&#xB354; &#xAC1C;&#xC120;&#xB420;&#xC218;&#xB85D; &#xD310;&#xB9E4;&#xC790;&#xC758; &#xADC0;&#xCC2E;&#xC74C;&#xC774;&#xB098; &#xC218;&#xACE0;&#xB294; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xACA0;&#xC8E0;.</p>
<p>&#xD55C; &#xAC00;&#xC9C0; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC804; &#xAE00;&#xC5D0;&#xC11C; &#xC4F4; &#xBD80;&#xBD84;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xAC00;&#xC838;&#xC624;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC81C;&#xAC00; &#xC9C0;&#xB09C; &#xC77C;&#xC694;&#xC77C;&#xC5D0; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xC804;&#xD600; &#xD655;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAD6C;&#xB9E4;&#xB97C; &#xCB49; &#xD558;&#xC600;&#xC744; &#xB54C;, &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xD654;&#xC785;&#xB2C8;&#xB2E4;. (&#xB108;&#xBB34; &#xC2A4;&#xD06C;&#xB864;&#xC774; &#xAE38;&#xC5B4;&#xC838;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9; &#xBD80;&#xBD84;&#xB9CC; &#xC798;&#xB77C;&#xC11C; 5&#xAC1C;&#xB9CC; &#xB123;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
</blockquote>
<p><img src="https://i.imgur.com/smZTLNt.jpg" alt=""><br><br></p>
<blockquote>
<p><strong>11:27&#xBD84; 1320&#xC6D0;, 11:33&#xBD84; 1330&#xC6D0;, 12:03&#xBD84; 1295&#xC6D0;, 13:20&#xBD84; 1320&#xC6D0;, 13:22&#xBD84; 1375&#xC6D0;.</strong> </p>
<p>2&#xC2DC;&#xAC04;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xC0AC;&#xC774;&#xC5D0;, &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC740; 6% &#xC774;&#xC0C1; &#xBCC0;&#xD569;&#xB2C8;&#xB2E4;. 10&#xB9CC;&#xC6D0;&#xC774;&#xBA74; 6&#xCC9C;&#xC6D0;&#xC758; &#xCC28;&#xC774;&#xB2C8;, &#xACB0;&#xCF54; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xC800;&#xC815;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xD2B9;&#xBCC4;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.<br><br></p>
</blockquote>
<p>&#xD310;&#xB9E4;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;, &#xD558;&#xB8E8; &#xB9E4;&#xCD9C;&#xC561;&#xC774; 100&#xB9CC;&#xC6D0;&#xC774;&#xC57C; 94&#xB9CC;&#xC6D0;&#xC774;&#xB0D0; 106&#xB9CC;&#xC6D0;&#xC774;&#xB0D0;&#xB294;, &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xC77C; &#xAC81;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC9C4;&#xC774; 10%&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xC21C;&#xC774;&#xC775;&#xC774; 10&#xB9CC;&#xC6D0;&#xC774;&#xB0D0; 4&#xB9CC;&#xC6D0;&#xC774;&#xB0D0; 16&#xB9CC;&#xC6D0;&#xC774;&#xB0D0;&#xC758; &#xCC28;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xB2E4;&#xB9CC; &#xC774;&#xC804; &#xAE00;&#xC5D0; &#xBE14;&#xB799; &#xB77C;&#xD3A0; &#xD310;&#xB9E4;&#xC790; @ukk &#xB2D8;&#xAED8;&#xC11C;, &#x201C;&#xC774; &#xBD80;&#xBD84;&#xB3C4; &#xD22C;&#xC790;&#xC758; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC11C;&#xB294; &#xBD84;&#xB4E4;&#xC740;, &#xD310;&#xB9E4;&#xB97C; &#xC548;&#xD558;&#xACE0; &#xBB35;&#xD788;&#xC2DC;&#xC8E0;. &#xADF8;&#xB7F0;&#xB370; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD310;&#xB9E4;&#xB97C; &#xD558;&#xB294; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB3C8;&#xC758; &#xC21C;&#xD658;&#xC774; &#xB418;&#xC57C; &#xD558;&#xBBC0;&#xB85C;, &#xADF8;&#xB7F0;&#xAC83; &#xC695;&#xC2EC; &#xBD80;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xBC14;&#xB85C; &#xD604;&#xAE08;&#xD654;&#xB97C; &#xD55C;&#xB2E4;&#xBA74; &#xD06C;&#xAC8C; &#xC190;&#xD574;&#xBCFC; &#xC77C;&#xB3C4; &#xC5C6;&#xACE0;, &#xD06C;&#xAC8C; &#xC6B0;&#xB824;&#xD560; &#xBD80;&#xBD84;&#xC774; &#xC808;&#xB300; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D; &#xB77C;&#xACE0; &#xB2F5;&#xAE00;&#xC744; &#xB2EC;&#xC544; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC120;&#xC720;&#xAE30;&#xC9C0;&#xC640; &#xD504;&#xB808;&#xC13C;&#xD2B8; &#xC0AC;&#xC7A5;&#xB2D8;&#xB4E4;&#xB3C4;, &#xC2A4;&#xD300;&#xD398;&#xC774; &#xACB0;&#xC81C; &#xD6C4;&#xC5D0;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC5C6;&#xC560;&#xAE30; &#xC704;&#xD574; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBC14;&#xB85C; &#xD310;&#xB9E4;&#xD574;&#xC11C; &#xD604;&#xAE08;&#xD654;&#xB97C; &#xD558;&#xC2E0;&#xB2E4;&#xACE0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F4; &#xACBD;&#xC6B0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xCD5C;&#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xC815;&#xB9AC;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD310;&#xB9E4;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB294;, &#x201C;&#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xD604;&#xAE08;&#xACB0;&#xC81C;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xBA70; &#xC2A4;&#xD300;&#xC744; &#xC989;&#xC2DC; &#xD604;&#xAE08;&#xD654;&#xD558;&#xB294;&#xAC83;&#xC774; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB2E4;&#x201D; &#xB77C;&#xB294; &#xBD80;&#xBD84;&#xB9CC; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xC0AC;&#xC2E4; &#xC7A5;&#xC810;&#xC774; &#xB2E8;&#xC810;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xB294; &#xACB0;&#xC81C; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xACB0;&#xC81C;(&#xC0BC;&#xC131;&#xD398;&#xC774; &#xD3EC;&#xD568;)&#xC640; &#xBE44;&#xAD50;&#xD574;&#xC11C;, &#xC0AC;&#xC6A9;&#xC790;&#xBCF4;&#xB2E4; &#xD310;&#xB9E4;&#xC790;&#xAC00; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC4F0;&#xAC8C; &#xB418;&#xBA74; &#xC5BB;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCE74;&#xB4DC; &#xC218;&#xC218;&#xB8CC; &#xC808;&#xAC10;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xB2E8; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xACE0;&#xAC1D; &#xD655;&#xBCF4; &#xBC0F; &#xB9E4;&#xCD9C; &#xC99D;&#xB300;&#xB97C; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xB2E4;&#xC74C; &#xAE00;&#xC5D0;&#xC11C;&#xB294;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC138; &#xADF8;&#xB8F9; (&#xC0AC;&#xC6A9;&#xC790;, &#xD310;&#xB9E4;&#xC790;, &#xC2A4;&#xD300;&#xD398;&#xC774; &#xC6B4;&#xC601;&#xC790;)  &#xC911; &#xB9C8;&#xC9C0;&#xB9C9;&#xC778; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xC6B4;&#xC601;&#xC9C4;&#xC758; &#xBE44;&#xC6A9;&#xACFC; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC368;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD398;&#xC774; trilogy&#xC758; &#xC644;&#xC131;&#xC774; &#xBA40;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3-2" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791; 2&#xD3B8;: &#xD310;&#xB9E4;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/4yc9ru/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/C34m36T.jpg" alt="스팀페이 3부작 1편: 사용자 측면에서의 스팀페이의 장단점 - 삼성페이와 신용카드와의 비교">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-04T14:40:27.000Z">2018-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steempayco/">steempayco</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2411 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/4yc9ru/">스팀페이 3부작 1편: 사용자 측면에서의 스팀페이의 장단점 - 삼성페이와 신용카드와의 비교</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/C34m36T.jpg" alt=""></p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; 3&#xC77C; &#xC774;&#xC0C1;, 10&#xD68C; &#xC774;&#xC0C1; &#xC0AC;&#xC6A9;&#xD574; &#xBCF8; &#xD6C4;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC194;&#xC9C1;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xB0B4;&#xB824;&#xBCF4;&#xACE0; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC1C;&#xC120;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;, &#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB17C;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xAE00;&#xC740; <strong>&#xC0AC;&#xC6A9;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;, &#xD2B9;&#xD788; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC640; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC0BC;&#xC131;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xC810;: &#xD3B8;&#xB9AC;&#xD55C; &#xACB0;&#xC81C;, &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xD61C;&#xD0DD;&#xC740; &#xADF8;&#xB300;&#xB85C;</strong><br></center><br><br><p></p>
<p>&#xC800;&#xB294; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB97C; &#xD3C9;&#xADE0; &#xD558;&#xB8E8;&#xC5D0; &#xD55C;&#xBC88; &#xC774;&#xC0C1; &#xC501;&#xB2C8;&#xB2E4;. &#xD3B8;&#xC758;&#xC810;&#xC5D0;&#xC11C; &#xAC04;&#xB2E8;&#xD55C; &#xBB3C;&#xAC74; &#xD558;&#xB098;&#xB97C; &#xC0AC;&#xB358;, &#xC2DD;&#xC0AC; &#xACB0;&#xC81C;&#xB97C; &#xD558;&#xB358;. &#xC0AC;&#xC2E4; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAD6C;&#xB9E4;&#xB97C; &#xD560; &#xB54C;, &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB97C; &#xC4F0;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB97C; &#xC65C; &#xC4F8;&#xAE4C;&#xC694;? &#xD06C;&#xAC8C; 3&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: 1. &#xD3EC;&#xC778;&#xD2B8;(&#xC0BC;&#xC131; &#xB9AC;&#xC6CC;&#xC988;) &#xC801;&#xB9BD;, 2. &#xC0BC;&#xC131;&#xD398;&#xC774; &#xACB0;&#xC81C;&#xC2DC; &#xD560;&#xC778;, 3. &#xACB0;&#xC81C; &#xD3B8;&#xC758;&#xC131;. </p>
<ol>
<li><p>&#xD3EC;&#xC778;&#xD2B8; &#xC801;&#xB9BD;: &#xC0AC;&#xC2E4; &#xC57D;&#xAC04;&#xC758; &#xC801;&#xB9BD; &#xD61C;&#xD0DD;&#xC774; &#xC788;&#xAE34; &#xD55C;&#xB370;, &#xADF8;&#xAC74; &#xB108;&#xBB34; &#xC791;&#xC740; &#xAC83;&#xC774;&#xB77C; &#xBB34;&#xC2DC;&#xD560; &#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC801;&#xC5B4;&#xB3C4; &#xBC18;&#xB144; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xBAA8;&#xC740; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; 2&#xCC9C; &#xC880; &#xB118;&#xB358;&#xAC00; &#xADF8;&#xB798;&#xC694;&#x2026; &#xC774;&#xAC8C; &#xC544;&#xBB34;&#xB9AC; &#xC798;&#xCCD0;&#xC918;&#xBD10;&#xC57C; 5&#xCC9C;&#xC6D0;&#xB3C4; &#xC548;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;. &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xB420; &#xC218;&#xC900;. </p>
</li>
<li><p>&#xC0BC;&#xC131;&#xD398;&#xC774; &#xACB0;&#xC81C;&#xC2DC; &#xD560;&#xC778;: &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB85C; &#xC774;&#xAC78; &#xC0AC;&#xBA74; 2&#xB9CC;&#xC6D0;&#xC5D0;&#xC11C; 5&#xCC9C;&#xC6D0; &#xAE4E;&#xC544;&#xB4DC;&#xB824;&#xC694;! &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xCDA9;&#xB3D9;&#xAD6C;&#xB9E4;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774;&#xB77C; &#xD328;&#xC2A4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C1;&#xC811; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC800;&#xB807;&#xAC8C; &#xD560;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#x2026; &#xC0BC;&#xC131;&#xD398;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xC628;&#xB77C;&#xC778; &#xD560;&#xC778; &#xCFE0;&#xD3F0; &#xB4F1;&#xC73C;&#xB85C;&#xB3C4; &#xD560;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC694;.</p>
</li>
</ol>
<p><strong>3. &#xACB0;&#xC81C; &#xD3B8;&#xC758;&#xC131;: &#xC774;&#xAC8C; &#xD575;&#xC2EC;&#xC785;&#xB2C8;&#xB2E4;. &#xADC0;&#xCC28;&#xB2C8;&#xC998;&#xC774;&#xC8E0;.</strong> </p>
<p>&#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC548; &#xAEBC;&#xB0B4;&#xB3C4; &#xB418;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC548; &#xB4E4;&#xACE0; &#xB2E4;&#xB140;&#xB3C4; &#xB418;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB0E5; &#xC804;&#xD654;&#xAE30; &#xD654;&#xBA74; &#xC544;&#xB798;&#xBD80;&#xD130; &#xC190;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xD654;&#xBA74;&#xC744; &#xC4F1; &#xC62C;&#xB9AC;&#xBA74; &#xBC14;&#xB85C; &#xCE74;&#xB4DC; &#xC120;&#xD0DD;&#xCC3D;&#xC774; &#xB728;&#xACE0;, &#xAC70;&#xAE30;&#xC11C; &#xD64D;&#xCC44; &#xBC84;&#xD2BC; &#xD074;&#xB9AD;&#xD558;&#xACE0; &#xD654;&#xBA74;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74; &#xBC14;&#xB85C; &#xACB0;&#xC81C;&#xCC3D;. &#xC774;&#xC81C; POS (&#xACC4;&#xC0B0;&#xB300;&#xC5D0; &#xC788;&#xB294; &#xAE30;&#xACC4;) &#xC606;&#xC5D0; &#xC804;&#xD654;&#xAE30; &#xAC00;&#xC838;&#xB2E4; &#xB300;&#xBA74; &#xB05D;. <strong>&#xC2DC;&#xAC04;&#xC0C1;&#xC73C;&#xB85C;&#xB3C4; &#xD55C; 3&#xCD08;? &#xAE38;&#xBA74; 5&#xCD08;&#xCBE4; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xACE0;, &#xD654;&#xBA74;&#xC744; &#xC190;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xC4F8;&#xC5B4;&#xC62C;&#xB9AC;&#xAE30; + &#x201C;&#xD64D;&#xCC44;&#x201D; &#xBC84;&#xD2BC; &#xD074;&#xB9AD;&#xC758; &#xB450; &#xAC1C;&#xC758; &#xACFC;&#xC815;&#xB9CC; &#xAC70;&#xCE58;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC628;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xBB3C;&#xAC74;&#xC744; &#xC0B4; &#xB54C;&#xB3C4;, 5&#xCD08; &#xC815;&#xB3C4; &#xC2DC;&#xAC04;&#xACFC; &#xB450;&#xC138;&#xBC88;&#xC758; &#xD074;&#xB9AD;/&#xD0ED; &#xC774; &#xD544;&#xC694;&#xD560; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C;&#xB85C; &#xC5F4;&#xBC1B;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xC8E0;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xB2E8;&#xC810;&#xC740;? &#xC544;&#xC774;&#xD3F0;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xB9C8; &#xC548; &#xB41C;&#xB2E4; (&#xD655;&#xC2E4;&#xD558;&#xC9C4; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;) &#xC815;&#xB3C4;&#x2026; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC5D0;&#xC11C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xD61C;&#xD0DD;&#xC740; &#xB2E4; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC73C;&#xB2C8; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC0AC;&#xC6A9;&#xBCF4;&#xB2E4; &#xBABB;&#xD560; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; (&#xD639;&#xC2DC; &#xC544;&#xB2C8;&#xBA74; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;).</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xC810;: 1. &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xB07C;&#xB9AC;&#xC758; &#xC720;&#xB300;&#xAC10;, 2. &#xCFE8;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xD6A8;&#xACFC;</strong><br></center><br><br><p></p>
<p>&#xC774;&#xC81C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB85C; &#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB294; &#xC65C; &#xC4F8;&#xAE4C;&#xC694;?</p>
<ol>
<li><p>&#xCFE8;&#xD574; &#xBCF4;&#xC774;&#xB2C8;&#xAE4C;. &#xBB54;&#xAC00; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xC796;&#xC544;&#xC694;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5B4;&#xCA4C;&#xAD6C; &#xD558;&#xB294;&#xB370; &#xC0AC;&#xC2E4; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD0DC;&#xBC18;&#xC778;&#xB370;, &#xC2EC;&#xC9C0;&#xC5B4; &#xB098;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB3C4; &#xD558;&#xACE0; &#xC788;&#xC5B4;! &#xC774;&#xB7F0; &#xAC70;&#xC8E0;.</p>
</li>
<li><p>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xB07C;&#xB9AC;&#xC758; &#xC720;&#xB300;&#xAC10;: &#xC801;&#xC5B4;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xB07C;&#xB9AC;&#xB9CC; &#xC4F0;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC11C;&#xB85C; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD55C; &#xC560;&#xC815;(?) &#xC744; &#xD45C;&#xD604;&#xD558;&#xB294; &#xBC29;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC5EC;&#xACA8;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB358; &#xC8FC; &#xC774;&#xC720;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xD658;&#xC804;&#xD558;&#xAE30; &#xADC0;&#xCC2E;&#xC544;&#xC11C;: &#xC800;&#xB294; &#xC5ED;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xC4F0;&#xAE30; &#xC704;&#xD574; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC; &#xC0AC;&#xC11C; &#xBCF4;&#xB0C8;&#xC9C0;&#xB9CC;, &#xC624;&#xB798; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9; &#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC313;&#xC778; &#xC2A4;&#xB2EC;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xAE30; &#xADC0;&#xCC2E;&#xC744; &#xB54C; &#xC694;&#xAE34;&#xD558;&#xAC8C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC8E0;. </p>
</li>
</ol>
<p>&#xC774; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xB2E8;&#xC810;: 1. &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xD61C;&#xD0DD; &#xC5C6;&#xC74C;, 2. &#xACB0;&#xC81C; &#xACFC;&#xC815;, 3. &#xC9C0;&#xBD88; &#xAE08;&#xC561;&#xC758; &#xBCC0;&#xB3D9;&#xC131;</strong><br></center><br><br><p></p>
<p>&#xADF8;&#xB7FC; &#xB2E8;&#xC810;&#xC740;?</p>
<ol>
<li><strong>&#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xD61C;&#xD0DD;&#xC744; &#xBABB; &#xBC1B;&#xB294;&#xB2E4;: &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB294; &#x201C;&#xD604;&#xAE08;&#x201D;&#xACB0;&#xC81C;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.</strong> &#xC774;&#xAC70; &#xD07D;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC0AC;&#xC5C5;&#xC740;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; 1% &#xC815;&#xB3C4;&#xB97C; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xD615;&#xD0DC;&#xB85C; &#xB3CC;&#xB824;&#xC8FC;&#xACE0; (&#xB9C8;&#xC77C;&#xB9AC;&#xC9C0;, &#xCE90;&#xC2DC;&#xBC31;, &#xD560;&#xC778; &#xB4F1;), &#xAC00;&#xB9F9;&#xC810; (&#xD310;&#xB9E4;&#xC790;) &#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC218;&#xB8CC;&#xB97C; 1~2.5% &#xC815;&#xB3C4; &#xBC1B;&#xB294; &#xAC83;&#xACFC; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xB300;&#xAE08;&#xC744; &#xB098;&#xC911;&#xC5D0; &#xAC1A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC544;&#xC11C; (&#xC5F0; 20% &#xC774;&#xC0C1;) &#xCDA9;&#xB2F9;&#xD558;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xCE74;&#xB4DC;&#xB300;&#xAE08; &#xC81C;&#xB54C; &#xB0B4;&#xBA74; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xC774;&#xC775;&#xC774;&#xAC70;&#xB4E0;&#xC694;. </li>
</ol>
<p><strong>2. &#xACB0;&#xC81C; &#xACFC;&#xC815;:</strong> &#xC2A4;&#xD300;&#xD398;&#xC774; &#xACB0;&#xC81C;&#xB97C; &#xD558;&#xB824;&#xBA74;, 1) QR&#xCF54;&#xB4DC; &#xC2A4;&#xCE94;, 2) &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8; &#xC5F0;&#xACB0;, 3) &#xC544;&#xC774;&#xB514;&#xC640; &#xC561;&#xD2F0;&#xBE0C; &#xD0A4; (&#xBCF4;&#xD1B5; &#xC544;&#xC774;&#xB514;&#xB294; &#xCCD0;&#xC11C; &#xB123;&#xACE0;, &#xC561;&#xD2F0;&#xBE0C; &#xD0A4;&#xB294; &#xBCF5;&#xC0AC;&#xD574; &#xB123;&#xC9C0;&#xC694;) &#xC815;&#xBCF4; &#xB123;&#xC74C;, &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xC81C; &#xC644;&#xB8CC; &#xC758; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC81C;&#xAC00; 10&#xBC88; &#xC815;&#xB3C4; &#xC368; &#xBCF8; &#xACB0;&#xACFC;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC81C; &#xC644;&#xB8CC;&#xAE4C;&#xC9C0; 10&#xCD08; &#xC815;&#xB3C4;&#xB294; &#xAC78;&#xB9BD;&#xB2C8;&#xB2E4;</strong> - &#xADF8;&#xB098;&#xB9C8; &#xC81C;&#xAC00; &#xC5EC;&#xB7EC; &#xBC88; &#xC368;&#xC11C; &#xB2A5;&#xC219;&#xD574;&#xC838;&#xC11C; &#xADF8;&#xC815;&#xB3C4;&#xAD6C;&#xC694;. &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC190;&#xC73C;&#xB85C; &#xD654;&#xBA74;&#xC744; &#xC801;&#xC5B4;&#xB3C4; 5&#xBC88;&#xC740; &#xD0ED;(&#xB610;&#xB294; &#xB204;&#xB984;) &#xD574;&#xC57C; &#xD558;&#xAD6C;&#xC694;. &#xBB3C;&#xB860; &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xAC83;&#xC774;&#xAE34; &#xD55C;&#xB370;, &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB098; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC5D0; &#xBE44;&#xD558;&#xBA74;, &#xC21C;&#xC218;&#xD55C; &#xACB0;&#xC81C; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xAC04;&#xB3C4; &#xB354; &#xAC78;&#xB9AC;&#xACE0; &#xACFC;&#xC815;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC11C; &#xC190;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>3. &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;:</strong> &#xC774;&#xAC83;&#xC740; &#xD310;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xB354; &#xC601;&#xD5A5;&#xC774; &#xD074; &#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370;, &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C;&#xB3C4; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC561;&#xC744; &#xD55C;&#xB450;&#xBC88; &#xACB0;&#xC81C;&#xD560;&#xB54C;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294;&#xB370;, &#xC790;&#xC8FC; &#xC4F0;&#xAC70;&#xB098; &#xD070; &#xC561;&#xC218;&#xB97C; &#xACB0;&#xC81C;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xACB0;&#xC81C;&#xC561; &#xCC28;&#xC774;&#xAC00; &#xBB34;&#xC2DC; &#xBABB;&#xD560; &#xC218;&#xC900;&#xC774;&#xAC70;&#xB4E0;&#xC694;. &#xC81C;&#xAC00; &#xC9C0;&#xB09C; &#xC77C;&#xC694;&#xC77C;&#xC5D0; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xC804;&#xD600; &#xD655;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAD6C;&#xB9E4;&#xB97C; &#xCB49; &#xD558;&#xC600;&#xC744; &#xB54C;, &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xD654;&#xC785;&#xB2C8;&#xB2E4;. (&#xB108;&#xBB34; &#xC2A4;&#xD06C;&#xB864;&#xC774; &#xAE38;&#xC5B4;&#xC838;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9; &#xBD80;&#xBD84;&#xB9CC; &#xC798;&#xB77C;&#xC11C; 5&#xAC1C;&#xB9CC; &#xB123;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://i.imgur.com/smZTLNt.jpg" alt=""><br><br><br><br></p>
<p><strong>11:27&#xBD84; 1320&#xC6D0;, 11:33&#xBD84; 1330&#xC6D0;, 12:03&#xBD84; 1295&#xC6D0;, 13:20&#xBD84; 1320&#xC6D0;, 13:22&#xBD84; 1375&#xC6D0;.</strong> </p>
<p>2&#xC2DC;&#xAC04;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xC0AC;&#xC774;&#xC5D0;, &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC740; 6% &#xC774;&#xC0C1; &#xBCC0;&#xD569;&#xB2C8;&#xB2E4;. 10&#xB9CC;&#xC6D0;&#xC774;&#xBA74; 6&#xCC9C;&#xC6D0;&#xC758; &#xCC28;&#xC774;&#xB2C8;, &#xACB0;&#xCF54; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xC800;&#xC815;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xD2B9;&#xBCC4;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC774;&#xAC83;&#xC740;, &#xC18D;&#xCE6D; &#x201C;&#xC58D;&#xC0BD;&#xC774;&#x201D; &#xB97C; &#xC5C6;&#xC774; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAE08;&#xC561;&#xC758; &#xBB3C;&#xAC74;&#xC744; &#xACB0;&#xC81C;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xC5D0;, &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC;&#xC744; &#xD55C;&#xAC1C; &#xC0AC;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xB9E4;&#xB3C4;&#xD638;&#xAC00;&#xAE4C;&#xC9C0; &#xC62C;&#xB824;&#xBC84;&#xB9AC;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xBC18;&#xB300;&#xB85C; &#xD310;&#xB9E4;&#xC790;&#xAC00; &#xC2A4;&#xB2EC;&#xC744; &#xD55C;&#xAC1C; &#xD314;&#xC544;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xB9E4;&#xC218;&#xD638;&#xAC00;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xBC84;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC0AC;&#xC6A9;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC4F0;&#xAC8C; &#xD558;&#xB824;&#xBA74;&#x2026;?</strong><br></center><br><br><p></p>
<p><strong>1. &#xC77C;&#xB2E8; &#xC18C;&#xC561; &#xAD6C;&#xB9E4;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC561;&#xC218; (&#xC608;: 10&#xB9CC;&#xC6D0;) &#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xB2EC; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xAC00; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. </p>
<p><strong>2. &#xACB0;&#xC81C; &#xACFC;&#xC815;&#xC774; &#xC870;&#xAE08; &#xB354; &#xB2E8;&#xC21C;&#xD574;&#xC9C0;&#xAC70;&#xB098; &#xBE68;&#xB77C;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB098; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC218;&#xC900; &#xB610;&#xB294; &#xADF8;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB290;&#xB9B0; &#xC218;&#xC900;&#xC740; &#xB418;&#xC5B4;&#xC57C; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC694;. </p>
<p><strong>3. &#x201C;&#xCFE8;&#x201D; &#xD55C; &#xD6A8;&#xACFC;&#xB97C; &#xAC15;&#xC870;&#xD558;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;:</strong> &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xB514;&#xC790;&#xC774;&#xB108; &#xBD84; (@dayoung) &#xC774; &#xC0C8;&#xB85C; &#xC870;&#xC778;&#xD558;&#xC2E0; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xB2E4;&#xD589;&#xC2A4;&#xB7F0; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xC058;&#xACE0; &#xB208;&#xC5D0; &#xC3D9; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xB9C8;&#xD06C;&#xAC00; &#xC788;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC800;&#xAC8C; &#xBB50;&#xC9C0;? &#xD560;&#xB54C; &#xB0B4;&#xAC00; &#x201C;&#xCFE8;&#x201D; &#xD558;&#xAC8C; &#xADF8; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xACB0;&#xC81C;&#xD558;&#xB294; &#xAE30;&#xC068;(?)&#xC774; &#xC788;&#xC73C;&#xBA74; &#xD655;&#xC2E4;&#xD788; &#xB354; &#xC4F8; &#xAC83; &#xAC19;&#xC544;&#xC694;.</p>
<p><strong>4. &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xD61C;&#xD0DD;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;:</strong>  &#xC0C1;&#xC9D5;&#xC801;&#xC778; $0.01 &#xBCF4;&#xD305;&#xC774;&#xB77C;&#xB3C4; &#xD310;&#xB9E4;&#xC790;&#xB098; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790; &#xAE00;&#xC5D0; &#xB0A0;&#xB824;&#xC900;&#xB2E4;&#xB358;&#xAC00; &#xD558;&#xB294;, &#xBB54;&#xAC00; &#xC720;&#xC778;&#xCC45;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB825;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC4F0;&#xAE30;&#xC5D0;&#xB294;, &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xB97C; &#xC500;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xC77C;&#xB9AC;&#xC9C0; &#xB4F1;&#xC758; &#xD61C;&#xD0DD;&#xC774; &#xB108;&#xBB34; &#xD070; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC774;&#xC5D0;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br></p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xAE00;&#xC740;, &#xD310;&#xB9E4;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xC815;&#xB9AC;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xD68C;&#xAC00; &#xB41C;&#xB2E4;&#xBA74;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xCEE8;&#xC149;&#xC73C;&#xB85C; &#xC774;&#xBBF8; &#xB098;&#xC640; &#xC788;&#xB294; &#xB354;&#xB4DC;&#xB9BC;&#xD398;&#xC774;&#xC640;&#xB3C4; &#xBE44;&#xAD50; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xBE44;&#xD3C9;&#xD558;&#xB294; &#xAC83;&#xC740;, &#xB2E4; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xC798; &#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4; - &#xC0AC;&#xC2E4; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC544;&#xC608; &#xC774;&#xB7F0; &#xAE00;&#xC744; &#xC4F0;&#xC9C0;&#xB97C; &#xC54A;&#xACA0;&#xC8E0;. <strong>&#xC2A4;&#xD300;&#xD398;&#xC774; &#xD654;&#xC774;&#xD305;&#xC785;&#xB2C8;&#xB2E4;!</strong></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/4yc9ru" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791; 1&#xD3B8;: &#xC0AC;&#xC6A9;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810; - &#xC0BC;&#xC131;&#xD398;&#xC774;&#xC640; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC640;&#xC758; &#xBE44;&#xAD50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/stimcity/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/E1nDo4r.jpg" alt="[stimcity] 미니스트릿 방문 후기!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-01T14:02:27.000Z">2018-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/stimcity/">stimcity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1415 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/stimcity/">[stimcity] 미니스트릿 방문 후기!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/E1nDo4r.jpg" alt=""></p>
<p>&#xC3DF;&#xC544;&#xC9C0;&#xB294; &#xBE44;&#xB97C; &#xB6AB;&#xACE0; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF;&#xC5D0; &#xB2E4;&#xB140;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xD604;&#xC7A5; &#xC124;&#xBA85;&#xC744; &#xB9D0;&#xB85C; &#xD558;&#xB294;&#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC0AC;&#xC9C4;&#xB4E4;&#xB85C; &#xBCF4;&#xC5EC;&#xB4DC;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;, &#xC0AC;&#xC9C4;&#xC73C;&#xB85C; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xB300;&#xCCB4;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>1. 2&#xCE35;&#xC5D0;&#xC11C; sumomo, onehand&#xB2D8; &#xB4F1;&#xACFC; &#xD568;&#xAED8;</strong><br></center><br><br><p></p>
<p>&#xC624;&#xD6C4;&#xC5D0; &#xCD9C;&#xADFC;&#xD574;&#xC57C; &#xD588;&#xAE30;&#xC5D0; &#xC624;&#xD508; &#xC2DC;&#xAC04;&#xC778; 11&#xC2DC;&#xC5D0; &#xB9DE;&#xCDB0;&#xC11C; &#xB3C4;&#xCC29;&#xD588;&#xB354;&#xB2C8;, &#xBE44;&#xAC00; &#xC640;&#xC11C;&#xC778;&#xC9C0; 1&#xCE35;&#xC740; &#xC0C8;&#xB85C; &#xC790;&#xB9AC; &#xBC30;&#xCE58;&#xB97C; &#xD558;&#xB290;&#xB77C; &#xC900;&#xBE44;&#xB97C; &#xB9C8;&#xCE58;&#xB294; &#xC911;&#xC774;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB798;&#xC11C; 2&#xCE35;&#xC73C;&#xB85C; &#xBA3C;&#xC800; &#xC62C;&#xB77C;&#xAC14;&#xACE0;, @sumomo &#xB2D8;&#xC758; &#xC624;&#xB298; <a href="https://steemit.com/kr/@sumomo/6nabvi" target="_blank" rel="noopener">5&#xBD84; &#xBC84;&#xC2A4;&#xD0B9; &#xD06C;&#xB85C;&#xD0A4;</a> &#xCCAB; &#xC190;&#xB2D8;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 5&#xBD84;&#xB9CC;&#xC5D0; &#xD719; &#xADF8;&#xB9B0; &#xAC83;&#xC778;&#xB370;&#xB3C4; &#xACF0;&#xB3CC;&#xC774;(&#x2026;) &#xC2A4;&#xB7EC;&#xC6B4; &#xC800;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC798; &#xC7A1;&#xC544; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://i.imgur.com/iBxNNKp.jpg" alt=""><br></center><br><br><p></p>
<p>&#xC5F4;&#xC2EC;&#xD788; &#xADF8;&#xB9AC;&#xC2DC;&#xB294; &#xC2A4;&#xBAA8;&#xBAA8;&#xB2D8;&#xACFC;, &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xADF8; &#xC0AC;&#xC774; &#xB2F4;&#xC18C;&#xB97C; &#xB098;&#xB204;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;.<br><br></p>
<p><img src="https://i.imgur.com/HMbPhit.jpg" alt=""><br><br></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC11C;&#xB294; @onehand &#xB2D8;&#xC758; &#xC791;&#xD488;&#xB4E4; &#xAD6C;&#xB9E4;. &#xC190;&#xAC70;&#xC6B8;&#xC740; &#xC81C;&#xAC8C; &#xC804;&#xD600; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C;, &#xD30C;&#xC6B0;&#xCE58;&#xC640; &#xC5FD;&#xC11C; &#xC138;&#xD2B8;, &#xADF8;&#xB9AC;&#xACE0; &#xCD94;&#xCC9C; &#xD45C;&#xC2DC; &#xBC43;&#xC9C0;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p></p><center><br><a href="https://i.imgur.com/t8NHtGX.jpg?1" target="_blank" rel="noopener">https://i.imgur.com/t8NHtGX.jpg?1</a><br><img src="https://i.imgur.com/rp1eRV7.jpg" alt=""><br></center><br><br><p></p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>2. 1&#xCE35;&#xC73C;&#xB85C; &#xC774;&#xB3D9;: hyominute, hodolbak, &#xADF8;&#xB9AC;&#xACE0; fast.rabbit&#xB2D8;</strong><br></center><br><br><p></p>
<p>&#xC544;&#xB798;&#xCE35;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xB2C8; &#xC774;&#xC81C; &#xC900;&#xBE44;&#xAC00; &#xB2E4; &#xB418;&#xC168;&#xB354;&#xAD70;&#xC694;.<br><br></p>
<p><img src="https://i.imgur.com/NTWAxPO.jpg" alt=""><br><br></p>
<p>@hyominute&#xB2D8;&#xC758; &#xC5F4;&#xC1E0;&#xACE0;&#xB9AC;&#xC640;, @hodolbak &#xB2D8;&#xC758; &#xD39C;&#xACFC; &#xBA85;&#xD568;&#xAF42;&#xC774; &#xAD6C;&#xB9E4;! &#xB450; &#xBD84; &#xB2E4; &#xC124;&#xBA85;&#xC744; &#xB108;&#xBB34; &#xC798; &#xD574;&#xC8FC;&#xC154;&#xC11C;, &#xC0AC;&#xC2E4; &#xC0AC;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xACE0;&#xBBFC;&#xC774; &#xB9CE;&#xC774; &#xB418;&#xC5C8;&#xC5C8;&#xC5B4;&#xC694;.</p>
<p></p><center><br><img src="https://i.imgur.com/iuDu7aW.jpg" alt=""><br></center><br><br><p></p>
<p>&#xD6A8;&#xBBF8;&#xB2DB; &#xB2D8;&#xACFC; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB85C; &#xACB0;&#xC81C;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC900;&#xBE44;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://i.imgur.com/Uuq9bJB.jpg" alt=""><br></center><br><br><p></p>
<p>&#xB530;&#xB85C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC73C;&#xB098;, @fast.rabbit&#xB2D8;&#xC758; &#xD1A0;&#xB07C;&#xC57C; &#xC7A1;&#xD654;&#xC810;&#xC5D0;&#xC11C; &#xD2F0;&#xBC31;&#xB4E4;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD575;&#xC2EC;&#xC740; &#xD3B8;&#xBC31;&#xB098;&#xBB34;&#xB97C; &#xC798; &#xAE4E;&#xC544; &#xB9CC;&#xB4E0; &#xB3C4;&#xB9C8;&#xC640; &#xC811;&#xC2DC;&#xC600;&#xB294;&#xB370;, &#xCD5C;&#xADFC;&#xC5D0; &#xB3C4;&#xB9C8;&#xB97C; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xD328;&#xC2A4;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>3. &#xC810;&#xC2EC;&#xC2DD;&#xC0AC;(&#xC6B0;&#xB3D9;) &#xD6C4; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xC6B4;&#xC601;&#xC9C4; &#xBD84;&#xB4E4;&#xACFC; &#xD568;&#xAED8;</strong><br></center><br><br><p></p>
<p>&#xC810;&#xC2EC;&#xC2DC;&#xAC04;&#xC774; &#xB418;&#xB2C8; &#xBC30;&#xAC00; &#xACE0;&#xD30C;&#xC838;&#xC11C;, &#xBC14;&#xB85C; &#xC55E;&#xC758; &#xC6B0;&#xB3D9;&#xC9D1;&#xC5D0; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB984; &#xC720;&#xBA85;&#xD55C; &#xACF3;&#xC774;&#xB77C;&#xB294;&#xB370;, &#xC5C4;&#xCCAD; &#xB9DB;&#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC5B4;&#xC694;. &#xC81C;&#xAC00; &#xBA39;&#xC740; &#xC624;&#xB385; &#xC6B0;&#xB3D9; &#xC815;&#xC2DD; &#xC0AC;&#xC9C4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://i.imgur.com/ijTL3jP.jpg" alt=""><br></center><br><br><p></p>
<p>&#xC2DD;&#xC0AC; &#xD6C4;&#xC5D0; &#xB3CC;&#xC544;&#xC640;&#xC11C;, &#xC785;&#xAD6C;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xC6B4;&#xC601;&#xC9C4; &#xBD84;&#xB4E4;&#xACFC; &#xC778;&#xC0AC;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. @hanyeol&#xB2D8;, @roundyround&#xB2D8; &#xB4F1;&#xACFC; &#xC778;&#xC0AC;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xBD84;&#xC740; @mmerlin &#xB2D8;! &#x2018;&#xB9C8;&#xBC95;&#xC0AC;&#x2019; &#xB77C;&#xB294; &#xD638;&#xCE6D;&#xB3C4; &#xADF8;&#xB807;&#xACE0;, &#xD3C9;&#xC18C; &#xAE00; &#xC4F0;&#xC2DC;&#xB294; &#xC2A4;&#xD0C0;&#xC77C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xD574;&#xC11C; &#xBB54;&#xAC00; &#xBC18;&#xC9C0;&#xC758; &#xC81C;&#xC655; &#xAC04;&#xB2EC;&#xD504; &#xC774;&#xBBF8;&#xC9C0;&#xC758; &#xB178;&#xC778;&#xC744; &#xC5F0;&#xC0C1;&#xD588;&#xB294;&#xB370;, &#xC218;&#xC5FC;&#xC774; &#xC9E7;&#xC9C0; &#xC54A;&#xC73C;&#xC2DC;&#xB2E4;&#xB294; &#xAC83; &#xBE7C;&#xACE0;&#xB294; &#xB108;&#xBB34;(?) &#xC80A;&#xC5B4;&#xBCF4;&#xC774;&#xC154;&#xC11C; &#xB2F9;&#xD669;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; @zenzen25 (?) &#xB2D8;&#xACFC; roundyround&#xB2D8;&#xC758; &#xAD8C;&#xC720;&#xC5D0; &#xB09A;&#xC5EC; (?!) &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xD140;&#xBE14;&#xB7EC;, &#xD3EC;&#xC2A4;&#xD130;, &#xC5FD;&#xC11C; &#xC138;&#xD2B8;&#xB97C; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p></p><center><br><a href="https://i.imgur.com/RFm6ui3.jpg?1" target="_blank" rel="noopener">https://i.imgur.com/RFm6ui3.jpg?1</a><br></center><br><img src="https://i.imgur.com/RfZU1eG.jpg" alt=""><br><br><br><p></p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br> <strong>4. &#xCF04;&#xB2E4;&#xB9C8;, &#xD0C0;&#xB85C;&#xC810;, &#xC5FD;&#xC11C;, &#xADF8;&#xB9AC;&#xACE0; &#xB2ED;&#xAC15;&#xC815;</strong><br></center><br><br><p></p>
<p>&#xB2E4;&#xC2DC; 1&#xCE35;&#xC73C;&#xB85C; &#xC785;&#xC7A5;. &#xC2E0;&#xAE30;&#xD55C;(!) &#xC77C;&#xBCF8; &#xC804;&#xD1B5; &#xB180;&#xC774; &#xAE30;&#xAD6C;&#xB77C;&#xB294; &#xCF04;&#xB2E4;&#xB9C8;&#xB97C; &#xD574;&#xBCF4;&#xACE0;, &#xBC14;&#xB85C; &#xB09A;&#xC5EC;&#xC11C; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;.  @hellogomc &#xB2D8;&#xC774; &#xC124;&#xBA85;&#xB3C4; &#xC798;&#xD574;&#xC8FC;&#xC2DC;&#xACE0;, &#xBA4B;&#xC9C4; &#xC2DC;&#xBC94;&#xB3C4; &#xBCF4;&#xC5EC;&#xC8FC;&#xC168;&#xC5B4;&#xC694;. &#xC800; &#xACF5;&#xC744; &#xC2ED;&#xC790;&#xAC00; &#xAC19;&#xC774; &#xC0DD;&#xAE34; &#xB098;&#xBB34; &#xBAA8;&#xC591;&#xC758; &#xC88C;, &#xC6B0;, &#xC544;&#xB798;&#xC5D0; &#xD30C;&#xC778; &#xD648;&#xC5D0; &#xC62C;&#xB9AC;&#xAC70;&#xB098; &#xC55E;&#xCABD;&#xC758; &#xBFB0;&#xC871;&#xD55C; &#xBD80;&#xBD84;&#xC5D0; &#xB07C;&#xC6B0;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC5C4;&#xCCAD; &#xC5B4;&#xB835;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xB9D0;&#xB85C;&#xB294; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xD798;&#xB4DC;&#xB124;&#xC694; - &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xC138;&#xC694;!</p>
<p></p><center><br><img src="https://i.imgur.com/TKT5ie8.jpg" alt=""><br></center><br><img src="https://i.imgur.com/mmBnXPF.jpg" alt=""><br><br><br><p></p>
<p>&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xD48D;&#xB958;&#xD310;&#xAD00;&#xB2D8;(@admljy19)&#xC758; &#xD0C0;&#xB85C;&#xC810;&#xC744; &#xBCF4;&#xACE0; &#xB2F4;&#xC18C;&#xB97C; &#xB098;&#xB208; &#xD6C4;, 2&#xCE35;&#xC5D0;&#xC11C; @traveler.terry&#xB2D8;&#xC758; &#xC5FD;&#xC11C;&#xB97C; &#xB450; &#xC7A5; &#xAD6C;&#xB9E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C1;&#xC811; &#xC5EC;&#xD589;&#xB2E4;&#xB2C8;&#xC2DC;&#xBA74;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xCC0D;&#xC73C;&#xC168;&#xB2E4;&#xB2C8;&#x2026; &#xB108;&#xBB34; &#xBD80;&#xB7EC;&#xC6E0;&#xC5B4;&#xC694;.</p>
<p></p><center><br><a href="https://i.imgur.com/jm7zCVp.jpg?1" target="_blank" rel="noopener">https://i.imgur.com/jm7zCVp.jpg?1</a><br></center><br><br><p></p>
<p>&#xC2DC;&#xAC04; &#xAC00;&#xB294; &#xC904; &#xBAA8;&#xB974;&#xB2E4;&#xAC00; &#xC608;&#xC815; &#xC2DC;&#xAC04;&#xC744; &#xB118;&#xACA8;&#xBC84;&#xB824;&#xC11C;, &#xD6C4;&#xB2E4;&#xB2E5; @parkeunju &#xB2D8;&#xC774; &#xD310;&#xB9E4;&#xD558;&#xC2DC;&#xB294; &#xD45C;&#xACE0;&#xBC84;&#xC12F; &#xB2ED;&#xAC15;&#xC815;&#xC744; &#xC0AC;&#xB4E4;&#xACE0; 1&#xCE35;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>5. &#xC9E7;&#xC9C0;&#xB9CC; &#xC990;&#xAC70;&#xC6E0;&#xB358; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF; &#xBC29;&#xBB38;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xBA70;&#x2026;</strong><br></center><br><br><p></p>
<p>&#xC810;&#xC2EC;&#xC2DC;&#xAC04;&#xC744; &#xC81C;&#xC678;&#xD558;&#xBA74; &#xB450; &#xC2DC;&#xAC04; &#xC815;&#xB3C4;&#xBC16;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC544;&#xC26C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4; (KRW &#xCC44;&#xAD74;&#xC744; &#xD558;&#xB824;&#xBA74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC8E0; &#x3160;&#x3160;). &#xADF8;&#xB798;&#xB3C4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC744; &#xC9C1;&#xC811; &#xBD59;&#xACE0;, &#xC2E0;&#xAE30;&#xD55C; &#xC791;&#xD488;&#xB4E4; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9D1;&#xC5D0; &#xC640;&#xC11C; &#xBB3C;&#xAC74;&#xB4E4;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xD6C4;&#xAE30;&#xB97C; &#xC4F0;&#xBA74;&#xC11C; &#xBCF4;&#xB2C8;, &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xC0C0;&#xB124;&#xC694;. </p>
<p>&#xC2A4;&#xB2EC; &#xC804;&#xC1A1; 3&#xD68C;: @sumomo, @fast.rabbit, @admljy19<br>&#xC2A4;&#xD300;&#xD398;&#xC774;(&#xBC14;&#xCF54;&#xB4DC; &#xC2A4;&#xCE94;) 7&#xD68C;: @onehand, @hyominute, @hodolbak, @hellogomc, @stimcity 2&#xD68C; (&#xC785;&#xC7A5;&#xB8CC;, &#xD140;&#xBE14;&#xB7EC; &#xC138;&#xD2B8;), @parkeunju</p>
<p>&#xAE00;&#xC774; &#xB108;&#xBB34; &#xAE38;&#xC5B4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C;, &#xAC01; &#xC81C;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC194;&#xC9C1;&#xB2F4;&#xBC31;&#xD55C;(?!) &#xC0AC;&#xC6A9; &#xD6C4;&#xAE30;&#xC640;, &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF; &#xD589;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xB290;&#xB08C;&#xACFC; &#xC81C;&#xC548;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xACB0;&#xC81C;&#xD558;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xC2A4;&#xD300;&#xD398;&#xC774;(&#xB610;&#xB294; &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xACB0;&#xC81C;) &#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xAE00;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xB2E4;&#xB4E4;-&#xC218;&#xACE0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xB2E4;&#xB4E4;-&#xC218;&#xACE0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xB2E4;&#xB4E4; &#xC218;&#xACE0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;!"></a>&#xB2E4;&#xB4E4; &#xC218;&#xACE0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;!</h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/stimcity" target="_blank" rel="noopener">&#x2018;[stimcity] &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF; &#xBC29;&#xBB38; &#xD6C4;&#xAE30;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/kr-meetup-weboss-2/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/Szo87OJ.jpg" alt="[kr-meetup] WEBOSS (위보스) 2차 밋업 후기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-30T13:55:21.000Z">2018-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/weboss/">weboss</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/kr-meetup-weboss-2/">[kr-meetup] WEBOSS (위보스) 2차 밋업 후기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/Szo87OJ.jpg" alt=""></p>
<p><a href="https://steemit.com/kr/@weboss/2-weboss--on-june-29th" target="_blank" rel="noopener">WEBOSS 2&#xCC28; &#xBC0B;&#xC5C5;</a> &#xC5D0; &#xB2E4;&#xB140;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC9C4;&#xC740; &#xBC0B;&#xC5C5; 2&#xCC28;&#xC5D0;&#xC11C; &#xD638;&#xD504;&#xC9D1; &#xC0AC;&#xC7A5;&#xB2D8;+&#xC9C1;&#xC6D0;&#xB4E4;&#xACFC;&#xC758; &#xB2E4;&#xD2B8;&#xAC8C;&#xC784; &#xB300;&#xACB0;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC; &#xD6C4; &#xC5F4;&#xAD11;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC640;&#xC774;&#xC154;&#xCE20; &#xD074;&#xB7FD; (&#xC0AC;&#xC9C4;&#xC5D0;&#xB294; &#xC548;&#xB098;&#xC624;&#xC9C0;&#xB9CC; @ukk&#xB2D8; &#xC154;&#xCE20; &#xC774;&#xBCA4;&#xD2B8;&#xB85C; &#xB9DE;&#xCD98; &#xC154;&#xCE20;&#xB4E4;&#xC774;&#xB77C; &#xC190;&#xBAA9;&#xC774;&#xB098; &#xCE74;&#xB77C;&#xC5D0; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xAC00; &#xC0C8;&#xACA8;&#xC838; &#xC788;&#xB2E4;&#xB294;&#x2026;) + &#xC640;&#xC774;&#xC154;&#xCE20; &#xB9DE;&#xCDB0;&#xC8FC;&#xC2E0; &#xBD84; (@ukk) + &#xB450; &#xC5EC;&#xC131; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;. </p>
<ul>
<li>&#xC0AC;&#xC9C4;&#xC740; @annvely&#xB2D8;&#xACFC; @hyeheyhye&#xB2D8;&#xC774; &#xCE74;&#xD1A1;&#xBC29;&#xC5D0; &#xC62C;&#xB824;&#xC8FC;&#xC2E0; &#xAC83;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD639;&#xC2DC; &#xC0AC;&#xC0DD;&#xD65C; &#xCE68;&#xD574;(?) &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xBC14;&#xB85C; &#xBAA8;&#xC790;&#xC774;&#xD06C; &#xCC98;&#xB9AC;&#xD558;&#xAC70;&#xB098; &#xC0AC;&#xC9C4;&#xC744; &#xB0B4;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC0AC;&#xC2E4; &#xC800;&#xB3C4; &#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB2E4; &#xC5BC;&#xAD74; &#xBD80;&#xBD84;&#xC740; &#xC548; &#xB098;&#xC624;&#xAC8C; &#xCC98;&#xB9AC;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; - &#xB2E4;&#xB9CC; &#xBC0B;&#xC5C5; &#xC0AC;&#xC9C4;&#xC740; &#xAD1C;&#xCC2E;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD588;&#xC5B4;&#xC694;)<br><br></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>1&#xCC28;: Black Lapel</strong><br></center><br><br><p></p>
<p><img src="https://i.imgur.com/8UMiV5M.jpg" alt=""></p>
<p>1&#xCC28;&#xC5D0;&#xC11C;&#xB294; &#xC81C;&#xAC00; &#xB2A6;&#xC5B4;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xB193;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC774; &#xC544;&#xB9C8; &#xD6E8;&#xC52C; &#xC798; &#xC368;&#xC8FC;&#xC2E4; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC4F0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xBC18;&#xAE30; &#xB9C8;&#xC9C0;&#xB9C9; &#xADFC;&#xBB34;&#xC77C;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC77C;&#xB85C; &#xC77C;&#xC815;&#xC774; &#xB2A6;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. 9&#xC2DC;&#xAE4C;&#xC9C0;&#xB294; &#xAC08; &#xC218; &#xC788;&#xC744; &#xC904; &#xC54C;&#xC558;&#xB294;&#xB370; 9&#xC2DC; &#xBC18;&#xCBE4;&#xC5D0;&#xC57C; &#xACA8;&#xC6B0; &#xB3C4;&#xCC29;. </p>
<p>&#xCCAB; &#xBC0B;&#xC5C5; &#xCC38;&#xAC00;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB2A6;&#xAC8C; &#xAC00;&#xC11C; &#xC0C1;&#xB2F9;&#xD788; &#xC5B4;&#xC0C9;&#xD574;&#xD558;&#xBA74;&#xC11C; &#xB4E4;&#xC5B4;&#xAC14;&#xB294;&#xB370;, &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xBD84;&#xB4E4;&#xC774; &#xB9E4;&#xC6B0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB9DE;&#xC544;&#xC8FC;&#xC154;&#xC11C; &#xB9C8;&#xC74C;&#xC774; &#xB9E4;&#xC6B0; &#xB193;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; @annvely&#xB2D8; &#xD589;&#xC0AC; &#xC9C4;&#xD589;&#xB3C4; &#xCC38; &#xC798;&#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD0B9; &#xC2DC;&#xAC04;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC11C;&#xB85C; &#xB300;&#xD654;&#xD558;&#xAE30; &#xD3B8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD08;&#xBA74;&#xC774;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB780; &#xACF5;&#xD1B5; &#xD654;&#xC81C;&#xAC00; &#xC788;&#xC5B4;&#xC11C;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC774;&#xB514;&#xC640; &#xAE00;&#xB85C;&#xB9CC; &#xBCF4;&#xB358; &#xBD84;&#xB4E4;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xBCF4;&#xB2C8; &#xBB54;&#xAC00; &#xC2E0;&#xAE30;&#xD588;&#xC5B4;&#xC694;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC81C;&#xAC00; &#xC5EC;&#xC790;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB358; @sumomo&#xB2D8;&#xC774;&#xB77C;&#xB358;&#xAC00;.. (&#xC800;&#xB294; &#xC815;&#xC791; &#xC2A4;&#xBAA8;&#xBAA8;&#xB2D8;&#xC774; &#xB0A8;&#xC790;&#xC778;&#xC904; &#xC54C;&#xC558;&#xC5C8;&#xB2E4;&#xB294;&#x2026;)</p>
<p>&#xC5B4;&#xC0C9;&#xD568;&#xC774; &#xD655; &#xB0A0;&#xC544;&#xAC14;&#xB358; &#xC21C;&#xAC04;&#xC740;, &#xD55C;&#xBD84;&#xC529; &#xC778;&#xC0AC;&#xD558;&#xB2E4;&#xAC00; @innovit &#xB2D8;&#xC744; &#xB9CC;&#xB0AC;&#xC744; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC0C9;&#xD568;&#xC774; &#xD669;&#xB2F9;&#xD568;, &#xC2E0;&#xAE30;&#xD568;, &#xB180;&#xB78C;&#xC73C;&#xB85C; &#xB36E;&#xC5EC; &#xBC84;&#xB838;&#xC5B4;&#xC694;. &#xC544;, &#xC815;&#xB9D0; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD588;&#xC5B4;&#xC694;. &#xBA87; &#xB144; &#xC804;&#xC758; &#xC778;&#xC5F0;(?) &#xC744; &#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xC2DC; &#xB9CC;&#xB098;&#xAC8C; &#xB420; &#xC904;&#xC774;&#xC57C;. </p>
<p>&#xD3EC;&#xD1A0;&#xC874;? &#xC785;&#xB2C8;&#xB2E4;. &#xC800; &#xC55E;&#xC5D0;&#xC11C; &#xD3FC;&#xC7A1;&#xACE0; &#xC0AC;&#xC9C4; &#xCC0D;&#xB294;&#xAC83;&#xB3C4; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xB124;&#xC694;.</p>
<p><img src="https://i.imgur.com/r8FEAbJ.jpg" alt=""></p>
<p>&#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB294; &#xCFFC;&#xB9AC;&#xB3C4;&#xC5B4;(?) &#xB77C;&#xB294; &#xBCF4;&#xB4DC;&#xAC8C;&#xC784; &#xC774;&#xBCA4;&#xD2B8;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. @aperitif&#xB2D8;&#xC744; &#xC774;&#xAE30;&#xBA74; &#xC0AC;&#xC9C4;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xC704;&#xC2A4;&#xD0A4; &#xC794; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC8FC;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC800;&#xB3C4; &#xC6B4;&#xC88B;&#xAC8C; &#xD558;&#xB098; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; (&#xC660;&#xC9C0; &#xC838;&#xC8FC;&#xC2E0;&#xB4EF;&#x2026;)</p>
<p><img src="https://i.imgur.com/ERVhFqr.jpg" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>2&#xCC28;: Rock &amp; Roll</strong><br></center><br><br><p></p>
<p><img src="https://i.imgur.com/BmpZ1qS.jpg" alt=""></p>
<p>&#xC5F4;&#xD55C;&#xC2DC; &#xBC18;&#xCBE4;&#xC774;&#xC5C8;&#xB098;? 1&#xCC28;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xACE0;, &#xBD88;&#xAE08;&#xC744; &#xC774;&#xB300;&#xB85C; &#xB05D;&#xB0BC; &#xC218; &#xC5C6;&#xB294; &#xBA87;&#xBA87; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC740; 2&#xCC28;&#xB85C; &#xD5A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xC774;&#xC2A8;&#xC73C;&#xB85C; &#xC6D0;&#xB798; &#xAC00;&#xB824; &#xD588;&#xC73C;&#xB098;, &#xC774;&#xBBF8; &#xBD88;&#xAE08;&#xC744; &#xBD88;&#xD0DC;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xC601;&#xD63C;&#xB4E4;&#xB85C; &#xAC00;&#xB4DD;&#xD558;&#xC5EC; &#xC790;&#xB9AC;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30;&#xC5D0;, &#xADFC;&#xBC29;&#xC758; &#xC880;&#xB354; &#xC5EC;&#xC720;&#xC788;&#xACE0; &#xC870;&#xC6A9;&#xD55C;(?) &#xD638;&#xD504;&#xC9D1;&#xC73C;&#xB85C; &#xC7A5;&#xC18C; &#xBCC0;&#xACBD;. </p>
<p>&#xAC00;&#xBCCD;&#xAC8C;(?) &#xB9E5;&#xC8FC;&#xB85C; &#xBAA9;&#xC744; &#xCD95;&#xC774;&#xBA70; &#xC990;&#xAC70;&#xC6B4; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xBC0B;&#xC5C5;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xB77C;, &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xBCF8;&#xBA85;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xC11C; &#xC11C;&#xB85C; &#xBA85;&#xD568; &#xAD50;&#xD658;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xC904;&#xC740; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA85;&#xD568;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC900;&#xBE44;&#xD574;&#xAC00;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xB4DC;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xBD84;&#xB4E4;&#xAED8;&#xB294; &#xB2E4;&#xC74C; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xAF2D;!</p>
<p>&#xB2F4;&#xC18C;&#xB97C; &#xB098;&#xB204;&#xB2E4; &#xBCF4;&#xB2C8;, &#xB2E4;&#xD2B8;&#xAC8C;&#xC784; &#xC55E;&#xC5D0;&#xC11C; &#xD55C; &#xADF8;&#xB8F9;&#xC774; &#xB9E4;&#xC6B0; &#xC990;&#xAC81;&#xAC8C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB204;&#xAC00; &#xBA3C;&#xC800;&#xB784; &#xAC83;&#xB3C4; &#xC5C6;&#xC774;, &#xC6B0;&#xB9AC;&#xB3C4; &#xC774;&#xAC70; &#xD55C;&#xD310;? &#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xACE0;, &#xC5EC;&#xC131; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xB450; &#xBD84;&#xC744; &#xAC01;&#xAC01; &#xB300;&#xC7A5;&#xC73C;&#xB85C; 4:4 &#xAC8C;&#xC784;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. @smile.jay &#xB2D8;&#xC740; &#xC870;&#xC6A9;&#xD558;&#xACE0; &#xC6B0;&#xC544;&#xD55C; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xACC4;&#xC168;&#xB294;&#xB370;, &#xC774;&#xAC70; &#xBCF8; &#xAC8C;&#xC784;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB2C8;&#xAE4C; &#xBD88;&#xD0C0;&#xB294; &#xC2B9;&#xBD80;&#xC695;&#xC744; &#xBCF4;&#xC774;&#xC2DC;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xB0B4;&#xAE30;&#xAC00; &#xBE60;&#xC9C0;&#xBA74; &#xC12D;&#xD558;&#xC8E0;. &#xB0B4;&#xAE30;&#xB294; &#xC9C4; &#xD300;&#xC5D0;&#xC11C; &#xC544;&#xB798; &#xBCF4;&#xC774;&#xB294; &#xB370;&#xD0AC;&#xB77C; &#xC0AC;&#xAE30;!</p>
<p><img src="https://i.imgur.com/tTffJRd.jpg" alt=""></p>
<p>&#xB370;&#xD0AC;&#xB77C;&#xB97C; &#xC6D0;&#xC0F7;&#xD558;&#xACE0; &#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294;&#xB370;, &#xD638;&#xD504;&#xC9D1; &#xC0AC;&#xC7A5;&#xB2D8;+&#xC9C1;&#xC6D0; &#xBD84;&#xB4E4;&#xC774; &#xC544;&#xC8FC; &#xC990;&#xAC81;&#xAC8C; &#xB2E4;&#xD2B8;&#xAC8C;&#xC784;&#xC744; &#xD558;&#xC2DC;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xB9AC;&#xC561;&#xC158;&#xACFC; &#xB304;&#xC2A4;&#xAC00; &#xC544;&#xC8FC;&#x2026; &#xBB34;&#xC2A8; &#xC608;&#xB2A5; &#xD504;&#xB85C; &#xBCF4;&#xB294;&#xC904; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4; (&#xC0AC;&#xC2E4; &#xC804; &#xC608;&#xB2A5;&#xD504;&#xB85C;&#xB97C; &#xC548;&#xBD10;&#xC11C;&#x2026; &#xC2E4;&#xC81C;&#xC640; &#xB2E4;&#xB97C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;). </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xB610; &#xC2B9;&#xBD80;&#xC695;&#xC774; &#xBC1C;&#xB3D9;&#xD55C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC740;, &#xD638;&#xD504;&#xC9D1; 3&#xBA85; &#xB300; &#xC704;&#xBCF4;&#xC2A4; &#xC5D0;&#xC774;&#xC2A4; 3&#xBA85;&#xC758; &#xC2DC;&#xD569;&#xC744; &#xC81C;&#xC548;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xB54C; &#xC190;&#xB2D8;&#xC774; &#xC6B0;&#xB9AC;&#xBC16;&#xC5D0; &#xC548; &#xB0A8;&#xC558;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xC5ED;&#xC2DC; &#xAE54;&#xB054;&#xD55C; &#xB370;&#xD0AC;&#xB77C; &#xB0B4;&#xAE30;&#xC600;&#xACE0;, 500&#xC810;&#xC744; &#xBA3C;&#xC800; score&#xD558;&#xB294; &#xD300;&#xC774; &#xC774;&#xAE30;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0;&#xB294; &#xB0A8;&#xC740; &#xC810;&#xC218;&#xB97C; &#xC815;&#xD655;&#xD788; &#xB9DE;&#xCD94;&#xC5B4;&#xC57C; &#xB05D;&#xB098;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4; - &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; 5&#xC810;&#xC774; &#xB0A8;&#xC558;&#xB294;&#xB370; 10&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xBA74;, BUST&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;. </p>
<p>&#xAC8C;&#xC784;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0;, &#xC591;&#xD300; &#xB2E4; &#xB9C8;&#xC9C0;&#xB9C9; &#xC22B;&#xC790; &#xB9DE;&#xCD94;&#xAE30; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. &#xC6D4;&#xB4DC;&#xCEF5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBC15;&#xC9C4;&#xAC10; &#xB118;&#xCE58;&#xACE0; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xC5B4;&#xC694;. &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC740; &#xC704;&#xBCF4;&#xC2A4;&#xAC00; 9&#xC810;, &#xD638;&#xD504;&#xC9D1;&#xC774; 2&#xC810;&#xC744; &#xB531; &#xB9DE;&#xCD94;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;. </p>
<p><img src="https://i.imgur.com/0k5bQte.jpg" alt=""></p>
<p>&#xC0AC;&#xC2E4; &#xCDE8;&#xD574;&#xC11C; &#xAE30;&#xC5B5;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC740;&#xB370; (&#x2026;) &#xC800; 9&#xC810; &#xB0A8;&#xC740; &#xC0AC;&#xC9C4; &#xC9C1;&#xD6C4;&#xC5D0; &#xC704;&#xBCF4;&#xC2A4; &#xD300;&#xC5D0;&#xC11C; 9&#xC810; &#xCE78;&#xC744; &#xB9DE;&#xCD94;&#xBA70; &#xC2B9;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD94;&#xAC00;: @aperitif&#xB2D8;&#xC774; &#xACE0;&#xC11D;&#xC900;(@sukjunko)&#xB2D8;&#xC758; &#xCC28;&#xB840;&#xC5D0;&#xC11C; &#xAD6C;&#xC11D;&#xC900;! &#xAD6C;&#xC11D;&#xC900;! &#xC744; &#xC678;&#xCCD0;&#xC11C; &#xAC19;&#xC774; &#xAD6C;&#xC11D;&#xC900;! &#xC744; &#xC678;&#xCE58;&#xBA70; &#xC751;&#xC6D0;&#xC744; &#xD588;&#xACE0;, &#xAE30;&#xB300;&#xC5D0; &#xBD80;&#xC751;&#xD55C; &#xACE0;&#xC11D;&#xC900;&#xB2D8;&#xC774; 9&#xC810;&#xC744; &#xAF42;&#xC544;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE34;&#xAC00;&#xBBFC;&#xAC00;&#xD574;&#xC11C; &#xC6D0; &#xAE00;&#xC5D0;&#xB294; &#xC774; &#xB0B4;&#xC6A9;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xB294;&#xB370;, &#x201C;&#xAD6C;&#x201D;&#xC11D;&#xC900;&#xB2D8;&#xC774; &#xB9AC;&#xD50C;&#xB85C; &#xC54C;&#xB824;&#xC8FC;&#xC168;&#xC5B4;&#xC694;.</li>
</ul>
<p>&#xC774;&#xD6C4; &#xB300;&#xBB38;&#xC5D0;&#xB3C4; &#xB098;&#xC628;, &#xAE30;&#xB150; &#xC0AC;&#xC9C4; &#xCD2C;&#xC601;. &#xAC00;&#xC7A5; &#xD65C;&#xBC1C;&#xD55C; &#xB9AC;&#xC561;&#xC158;&#xC758; &#xC0AC;&#xC9C4;&#xC774; &#xB300;&#xBB38; &#xC0AC;&#xC9C4;&#xC774;&#xACE0;, &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC740; &#xC801;&#xB2F9;&#xD55C;(?) &#xB9AC;&#xC561;&#xC158; &#xC0AC;&#xC9C4;.</p>
<p><img src="https://i.imgur.com/pbLkjQf.jpg" alt=""></p>
<p>&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC990;&#xAC70;&#xC6B4; &#xB2F4;&#xC18C;&#xAC00; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xC190;&#xBCD1;&#xD638;(?) &#xAC8C;&#xC784; (&#xB3CC;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xD558;&#xB098;&#xC529; &#xC5B4;&#xB5A4; &#xC870;&#xAC74;&#xC744; &#xB9D0;&#xD558;&#xBA74;, &#xADF8; &#xC870;&#xAC74;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC190;&#xAC00;&#xB77D;&#xC744; &#xC811;&#xACE0;, &#xC190;&#xAC00;&#xB77D;&#xC774; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB2E4; &#xC811;&#xD788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC9C0;&#xB294; &#xAC8C;&#xC784;) &#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC580; &#xC154;&#xCE20; &#xC811;&#xC5B4;, &#xC2A4;&#xD2F0;&#xBC0B; &#xC544;&#xC774;&#xB514;&#xC5D0; &#xC22B;&#xC790; &#xC5C6;&#xB294; &#xC0AC;&#xB78C; &#xC811;&#xC5B4; (&#xC774;&#xAC74; &#xC800;&#x2026;) &#xB4F1;&#xB4F1;&#xC758; &#xACF5;&#xACA9;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xACE0;, @ukk&#xB2D8;&#xC758; &#xC6D0;&#xC0F7;&#xC73C;&#xB85C; &#xB9C8;&#xBB34;&#xB9AC;.</p>
<p>&#xC774;&#xD6C4; 3&#xCC28;&#xB85C; &#xB2E4;&#xB4E4; &#xC774;&#xB3D9;&#xD558;&#xC168;&#xC744; &#xAC81;&#xB2C8;&#xB2E4; - &#xC800;&#xB294; &#xC9D1;&#xC5D0;&#xC11C; &#xC5F0;&#xB77D;&#xC774; &#xC640;&#xC11C; &#xADC0;&#xAC00;. &#xADF8;&#xB54C;&#xAC00; &#xC774;&#xBBF8; 2&#xC2DC; &#xBC18;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xB2E4;&#xB4E4; &#xCCB4;&#xB825;&#xB3C4; &#xB108;&#xBB34;&#xB098; &#xC88B;&#xC73C;&#xC138;&#xC694;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p>&#xC815;&#xB9D0; &#xC990;&#xAC70;&#xC6E0;&#xB358; &#xBC0B;&#xC5C5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; SNS&#xB3C4; 50&#xC77C; &#xC804;&#xCBE4; &#xC2A4;&#xD300;&#xC787; &#xAC00;&#xC785;&#xD558;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC548;&#xD558;&#xACE0;, &#xAF2D; &#xAC00;&#xC57C; &#xD558;&#xB294; &#xB124;&#xD2B8;&#xC6CC;&#xD0B9; &#xC790;&#xB9AC; &#xBE7C;&#xACE0;&#xB294; &#xBAA8;&#xC784;&#xB3C4; &#xC798; &#xC548; &#xB098;&#xAC00;&#xB358; &#xC81C;&#xAC00; &#xC774;&#xB7F0; &#xC790;&#xB9AC;&#xC5D0; &#xB098;&#xAC00;&#xAC8C; &#xB420; &#xC904;&#xC740;&#x2026; &#xB2E4;&#xB4E4; &#xB108;&#xBB34; &#xCE5C;&#xADFC;&#xD558;&#xAC8C; &#xC798; &#xB9DE;&#xC544;&#xC8FC;&#xC2DC;&#xACE0;, &#xC88B;&#xC740; &#xBD84;&#xB4E4;&#xC774;&#xC154;&#xC11C; &#xACC4;&#xC18D; &#xBC0B;&#xC5C5;&#xC5D0; &#xCC38;&#xC11D;&#xD558;&#xACE0; &#xC2F6;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC790;&#xB9AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC7A5;&#xC18C; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xC2E0; @ukk&#xB2D8;, &#xD589;&#xC0AC;&#xB97C; &#xAE30;&#xD68D;&#xD558;&#xACE0; &#xC900;&#xBE44;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>1&#xCC28; &#xB54C; &#xC6CC;&#xB099; &#xB2A6;&#xAC8C; &#xB3C4;&#xCC29;&#xD55C; &#xD0D3;&#xC5D0;, &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xACFC; &#xC880;&#xB354; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xBC88; &#xBC0B;&#xC5C5;&#xC744; &#xAE30;&#xB300;&#xD558;&#xBA70; &#xC624;&#xB298;&#xC740; &#xC774;&#xB9CC; &#xC904;&#xC77C;&#xAC8C;&#xC694;.</p>
<ul>
<li>&#xC5B4;&#xC81C; &#xB108;&#xBB34; &#xB2EC;&#xB824;&#xC11C;&#xC778;&#xC9C0;.. &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xC624;&#xC804; &#xC77C;&#xC815;&#xC744; &#xC18C;&#xD654;&#xD558;&#xACE0; &#xB098;&#xB2C8; &#xBED7;&#xC5B4;&#xBC84;&#xB824;&#xC11C; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF;&#xC5D0; &#xBABB; &#xAC14;&#xB124;&#xC694;. &#xB0B4;&#xC77C;&#xC740; &#xC624;&#xD508;&#xD558;&#xB294; 11&#xC2DC;&#xC5D0; &#xB9DE;&#xCDB0;&#xC11C; &#xAC08; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><br><br>&#xC18C;&#xD658;&#xC220; (@annvely&#xB2D8;&#xC774; &#xC54C;&#xB824;&#xC8FC;&#xC2E0; &#xCC38;&#xC11D;&#xC790; &#xB9AC;&#xC2A4;&#xD2B8;):<br>@sukjunko @aperitif @lekang @innovit @forhappywomen @glory7 @tk0319 @agitungtengi @jaehyunlee @str7motor @annvely @ccodron @smile.jay @hyeheyhye @jiminkang @sumomo @kikiikik @danbain @ukk @sommelier</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/kr-meetup-weboss-2" target="_blank" rel="noopener">&#x2018;[kr-meetup] WEBOSS (&#xC704;&#xBCF4;&#xC2A4;) 2&#xCC28; &#xBC0B;&#xC5C5; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/99/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/101/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/99/">99</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/100/">100</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/101/">101</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/106/">106</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

