
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-2017423t10039531z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/bj5tM8U.jpg" alt="비판과 비난의 정당성">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-23T01:00:42.000Z">2017-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/korea/">korea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1271 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-2017423t10039531z/">비판과 비난의 정당성</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD310;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC81C;&#xB300;&#xB85C; &#xBE44;&#xD310;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xD558;&#xB294; &#xB9D0;&#xC774; &#xC633;&#xB2E4;&#xACE0; &#xB2E4; &#xBE44;&#xD310;&#xC774; &#xB418;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xBE44;&#xD310;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xAD6C;&#xB450;&#xC120;&#xC73C;&#xB85C; &#xADF8;&#xCC98;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC790;&#xACA9;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xACA9;&#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBE44;&#xD310;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBE48;&#xCD95;&#xC744; &#xC0B0;&#xB2E4;. &#xD0C0;&#xC778;&#xC758; &#xD589;&#xB3D9;&#xC774;&#xB098; &#xC0DD;&#xAC01;&#xACFC; &#xB9D0;&#xC744; &#xC7AC;&#xB2E8;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC26C;&#xC6B4;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xD3ED;&#xD589;&#xC774; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD310;&#xC774; &#xBB34;&#xC11C;&#xC6B4; &#xAC83;&#xC740; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC790;&#xAE30;&#xB294; &#xBE44;&#xD310;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xB300;&#xC758;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xB098;&#xB984;&#xC758; &#xC0AC;&#xBA85;&#xAC10;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC790;&#xAE30;&#xAC00; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xB300;&#xC758;&#xB77C;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD3B8;&#xD611;&#xD55C; &#xC774;&#xAE30;&#xC2EC;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xBE44;&#xD310;&#xACFC; &#xBE44;&#xB09C;&#xC73C;&#xB85C;  &#xACB0;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xADDC;&#xC81C;&#xD558;&#xACE0; &#xC870;&#xC885;&#xD55C;&#xB2E4;. &#xD2B9;&#xD788; SNS&#xC5D0;&#xC11C;&#xC758; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC740; &#xB354;&#xC6B1; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC0AC;&#xB78C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xADDC;&#xC81C;&#xD55C;&#xB2E4;. </p>
<p>&#xC778;&#xAC04;&#xC740; &#xC0AC;&#xD68C;&#xC801; &#xB3D9;&#xBB3C;&#xC774;&#xAE30;&#xC5D0; &#xBE44;&#xB09C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xACE0; &#xC655;&#xB530;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC744; &#xC8FD;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC2EB;&#xC5B4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; SNS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xAC1C;&#xC778;&#xC744; &#xBC14;&#xB2F9;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xC778;&#xAC04;&#xC758; &#xC18D;&#xC131;&#xC0C1; &#xAE30;&#xD68C;&#xB9CC; &#xB418;&#xBA74; &#xBB49;&#xCE58;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xAC70;&#xAE30;&#xC11C; &#xC0C1;&#xCC98; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC83;&#xC740; &#xD0C0;&#xC778;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xBB34;&#xAD00;&#xC2EC;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xB610; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4; &#xC778;&#xC0DD; &#xC0B4;&#xAE30; &#xBC14;&#xC05C;&#xB370; &#xB0A8;&#xC758; &#xC0B6;&#xC5D0; &#xC65C; &#xADF8;&#xB9AC; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xACE0; &#xCC38;&#xACAC;&#xD558;&#xB824; &#xD558;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xBB34;&#xC790;&#xACA9;&#xC790;&#xC758; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xAC04;&#xC12D;&#xACFC; &#xCC38;&#xACAC;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xB2E4;&#xC218;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xCAD2;&#xC544;&#xB0B4;&#xB294; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC9D3;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB358;&#xAC00;.</p>
<p>&#xC0AC;&#xB78C;&#xC0AC;&#xB294; &#xACF3;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC774;&#xB4E0; &#xBE44;&#xD310;&#xACFC; &#xBE44;&#xB09C;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xB610; &#xC0C1;&#xCC98;&#xC640; &#xC544;&#xD514;&#xC774; &#xC788;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xBCF4;&#xBA74; &#xACB0;&#xAD6D; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBE44;&#xB09C; &#xBC1B;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xC77C;&#xAD00;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC871;&#xC18D;&#xC774;&#xC5B4;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xD588;&#xB358; &#xB9D0;&#xC5D0; &#xC790;&#xAE30;&#xAC00; &#xAC78;&#xB824; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xC2E0;&#xC758; &#xBE44;&#xD310;&#xC774; &#xC21C;&#xC804;&#xD788; &#xC790;&#xAE30;&#xC758; &#xC0DD;&#xAC01;&#xC778;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xACBD;&#xC6B0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB204;&#xAC00; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xBA74; &#xC640; &#xD558;&#xACE0; &#xB530;&#xB77C;&#xAC04;&#xB2E4;. &#xC0DD;&#xAC01;&#xB3C4; &#xC5C6;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xB530;&#xB77C; &#xC640; &#xBC49;&#xC5B4; &#xB193;&#xACE0; &#xB9CC;&#xB2E4;. </p>
<p>&#xC791;&#xC740; &#xC9D1;&#xB2E8;&#xC77C;&#xC218;&#xB85D; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xCEE4;&#xC9C4;&#xB2E4;. &#xC740;&#xC5F0;&#xC911; &#xB9AC;&#xB354; &#xACA9;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xAC15;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740;  &#xB9AC;&#xB354;&#xC758; &#xC758;&#xC9C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xC744; &#xACBD;&#xC6B0; &#xB2F9;&#xD558;&#xAC8C;&#xB420; &#xBD88;&#xC774;&#xC775;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xC775;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xBB54;&#xAC00;&#xB97C; &#xD560; &#xD150;&#xB370; &#xBD88;&#xC774;&#xC775;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD70;&#xC911;&#xC740; &#xC27D;&#xAC8C; &#xC774;&#xC6A9;&#xB2F9;&#xD558;&#xACE0; &#xC870;&#xC885;&#xB2F9;&#xD55C;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xADF8;&#xB7F0; &#xAD70;&#xC911;&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC790;&#xC2E0;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xB098;&#xCE5C; &#xC790;&#xAE30;&#xACFC;&#xC2E0;&#xC774;&#xC694; &#xC624;&#xB9CC;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9D0;&#xB3C4; &#xC54A;&#xB418;&#xB294; SNS&#xC640; &#xCC0C;&#xB77C;&#xC2DC;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC131;&#xC801; &#xD310;&#xB2E8;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xB9C8;&#xBE44;&#xC2DC;&#xD0A8; &#xAC83;&#xC774; &#xC5B4;&#xB514; &#xD55C;&#xB450;&#xBC88;&#xC778;&#xAC00;? &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xBBF8;&#xAFB8;&#xB77C;&#xC9C0; &#xB54C;&#xBB38;&#xC5D0; &#xBB3C;&#xC774; &#xD750;&#xB824;&#xC9C4;&#xC801; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>  <img src="https://i.imgur.com/bj5tM8U.jpg" alt="image"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD0C0;&#xC778;&#xC744; &#xAD00;&#xCC30;&#xD558;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD55C;&#xB9C8;&#xB514;&#xC529; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xB0B3;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC744; &#xBA48;&#xCD9C; &#xC218; &#xC5C6;&#xB2E4;. &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC5D0;&#xB3C4; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC791;&#xC6A9;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD310;&#xACFC; &#xBE44;&#xB09C;&#xC774; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xB824;&#xBA74; &#xC790;&#xAE30;&#xB3C4; &#xBE44;&#xD310;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xD310; &#xBC1B;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC544;&#xB2C8; &#xAC70;&#xAE30;&#xC11C; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xBE44;&#xD310;&#xBC1B;&#xB294; &#xC704;&#xCE58;&#xC5D0; &#xC11C;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC790;&#xAE30;&#xB294; &#xC7A5;&#xB9C9; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4;&#xC11C; &#xBE44;&#xD310;&#xB9CC;&#xD558;&#xACE0; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC744; &#xAC70;&#xBD80;&#xD55C;&#xB2E4;&#xBA74; &#xC62C;&#xBC14;&#xB974;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC5EC;&#xAE30;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C; &#xADF8;&#xB9AC;&#xACE0; &#xD64D;&#xC11D;&#xD604;&#xC758; &#xD589;&#xD0DC; &#xADF8;&#xB9AC;&#xACE0; &#xC190;&#xC11D;&#xD76C;&#xC758; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC801;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xB098;&#xB294; &#xB300;&#xB85C; &#xD64D;&#xC11D;&#xD604;&#xACFC; &#xC190;&#xC11D;&#xD76C;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC801;&#xC5B4;&#xBCF4;&#xB824;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017423t10039531z" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD310;&#xACFC; &#xBE44;&#xB09C;&#xC758; &#xC815;&#xB2F9;&#xC131;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2svvkd/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/Xg8nhls.jpg" alt="우리는 말할 자유를 누리고 있는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-21T04:34:51.000Z">2017-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/democracy/">democracy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1242 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2svvkd/">우리는 말할 자유를 누리고 있는가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/Xg8nhls.jpg" alt="image"></p>
<p>&#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB97C; &#xC601;&#xC5B4;&#xB85C; Freedom of Speech&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC0C1;&#xD558;&#xB77C; Freedom og Speech&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBC88;&#xC5ED;&#xD558;&#xBA74; &#xB9D0;&#xC758; &#xC790;&#xC720;&#xC778;&#xB370; &#xC65C; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB77C;&#xACE0; &#xD588;&#xC744;&#xAE4C;?<br>&#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; Freedom of Speech&#xC758; &#xC544;&#xC8FC; &#xC77C;&#xBD80;&#xBD84;&#xB9CC; &#xD45C;&#xD604;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB9D0;&#xC5D0; &#xC5B4;&#xCC0C; &#xC5B8;&#xB860;&#xB9CC; &#xC788;&#xACA0;&#xB294;&#xAC00;. SNS&#xB3C4; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xB098;&#xB204;&#xB294; &#xB300;&#xD654;&#xB3C4; &#xC788;&#xB2E4;. &#xAD73;&#xC774; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB77C;&#xACE0; &#xD55C; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.&#xAC00;&#xC815;&#xC5D0;&#xC11C; &#xBD80;&#xBAA8;&#xC640; &#xC790;&#xC2DD;&#xC774; &#xD558;&#xB294; &#xB300;&#xD654;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB113;&#xC740; &#xBC94;&#xC8FC;&#xC758; &#xB9D0;&#xC744; &#xC5B8;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xC815;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xBC88;&#xC5ED;&#xC758; &#xD55C;&#xACC4;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB77C;&#xACE0; &#xD588;&#xC5C8;&#xC73C;&#xB824;&#xBA74; freedom of press&#xB77C;&#xACE0; &#xD588;&#xC5B4;&#xC57C; &#xB9DE;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xB2E4;&#xB978; &#xC6A9;&#xC5B4;&#xCC98;&#xB7FC; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC774; freedom of speech&#xC744; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB77C;&#xACE0; &#xC62E;&#xACBC;&#xC73C;&#xB9AC;&#xB9AC;&#xB77C;. &#xB9D0;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC0AC;&#xACE0;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xD55C;&#xACC4;&#xB97C; &#xC9D3;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xB9D0; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB294; &#xAE30;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xBC29;&#xC1A1;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB098; &#xD574;&#xB2F9;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC601;&#xC5B4;&#xAC00; freedom of speech&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC0C8;&#xC0BC;&#xC2A4;&#xB808; &#xC0DD;&#xAC01;&#xD558;&#xACE0;&#xB294; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC5D0; &#xC7A0;&#xACBC;&#xB2E4;.</p>
<p>&#xC65C; &#xC11C;&#xC591;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; freedom of speech&#xB77C;&#xACE0; &#xD588;&#xC744;&#xAE4C;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74;&#xC11C; freedom of speech&#xAC00; &#xC0C1;&#xB2F4;&#xD788; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; freedom of speech &#xB780; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xACFC; &#xC870;&#xAC74;&#xC5D0;&#xC11C;&#xB3C4; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70; &#xADF8; &#xB9D0;&#xB85C; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC790;&#xC2DD;&#xB3C4; &#xBD80;&#xBAA8;&#xC5D0;&#xAC8C; &#xD560; &#xB9D0; &#xB2E4;&#xD558;&#xACE0; &#xC9C1;&#xC6D0;&#xB3C4; &#xC0AC;&#xC7A5;&#xC5D0;&#xAC8C; &#xD560;&#xB9D0; &#xB2E4;&#xD558;&#xBA70; &#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xC704;&#xC815;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD560;&#xB9D0;&#xC744; &#xB2E4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xC790;&#xC720;&#xB97C; &#xB9C9;&#xB294; &#xAC83;&#xC740; &#xD1B5;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xAD8C;&#xC704;&#xC640; &#xAD8C;&#xB825;&#xC774;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5;&#xC758; &#xAD8C;&#xC704; &#xC0AC;&#xC7A5;&#xC758; &#xAD8C;&#xD55C; &#xC704;&#xC815;&#xC790;&#xC758; &#xAD8C;&#xB825;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC790;&#xC720;&#xB97C; &#xB9C9;&#xC544;&#xC654;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC740; &#xC774;&#xB7F0; &#xAC1C;&#xC778;&#xC774; &#xB204;&#xB824;&#xC57C; &#xD558;&#xB294; &#xC790;&#xC720;&#xB97C; &#xB300;&#xC2E0;&#xD55C; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD8C;&#xB825;&#xC740; &#xC5B8;&#xB860;&#xB9CC; &#xB2E4;&#xB8E8;&#xBA74; &#xB9D0;&#xC758; &#xC790;&#xC720;&#xB97C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9D0;&#xC758; &#xC790;&#xC720;&#xC640; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB294; &#xB9C8;&#xCE58; &#xB3D9;&#xC77C;&#xD55C; &#xC758;&#xBBF8;&#xCC98;&#xB7FC; &#xC4F0;&#xC5EC;&#xC9C4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xAC01;&#xC885; &#xC218;&#xB2E8;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xC5B8;&#xB860;&#xC758; &#xBC94;&#xC704;&#xB3C4; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;. &#xC9C0;&#xAE08; &#xB098;&#xB3C4; steemit&#xC744; &#xD1B5;&#xD574; &#xC5B8;&#xB860;&#xC758; &#xC790;&#xC720;&#xB97C; &#xD5A5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD558;&#xB098; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xAC83;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB204;&#xB824;&#xC57C; &#xD558;&#xB294; &#xB9D0;&#xC758; &#xC790;&#xC720;&#xB97C; &#xAD8C;&#xB825;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xC911;&#xC774; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC81C;&#xC57D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC624;&#xB298; &#xC544;&#xCE68; &#xC804;&#xC778;&#xAD8C;&#xC774; &#xD3ED;&#xD0C4; &#xB9DE;&#xC558;&#xB2E4;&#xB294; &#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC804;&#xC778;&#xAD8C;&#xC740; &#xB9D0;&#xD560; &#xC790;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xCC9C;&#xBD80;&#xC758; &#xAD8C;&#xB9AC;&#xC774;&#xC790; &#xC790;&#xC720;&#xC774;&#xBA70; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC591;&#xB3C4;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC77C;&#xBD80; &#xB300;&#xC911;&#xC774; &#xBB34;&#xC9C0;&#xB9C9;&#xC9C0;&#xD558;&#xAC8C; &#xC9D5;&#xBC8C;&#xD588;&#xB2E4;.<br>&#xAD8C;&#xB825;&#xC774; &#xB9D0;&#xC758; &#xC790;&#xC720;&#xB97C; &#xAD6C;&#xC18D;&#xD558;&#xBA74; &#xC548;&#xB418;&#xB4EF;&#xC774; &#xB300;&#xC911;&#xB3C4; &#xB9D0;&#xC758; &#xC790;&#xC720;&#xB97C; &#xAD6C;&#xC18D;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.<br>&#xD2B9;&#xD788; &#xADF8; &#xB300;&#xC911;&#xC774; &#xD2B9;&#xC815;&#xD55C; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC9D1;&#xB2E8;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xAD70;&#xBD80;&#xB3C5;&#xC7AC;&#xBCF4;&#xB2E4; &#xC2EC;&#xAC01;&#xD574;&#xC9C4;&#xB2E4;. &#xB9CE;&#xC740; &#xC5B8;&#xB860; &#xC870;&#xCC28;&#xB3C4; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xACE0; &#xC785;&#xC744; &#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;. &#xC5B8;&#xB860;&#xB3C4; &#xAC10;&#xC2DC;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xD1F4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xC720;&#xB97C; &#xC704;&#xD574; &#xBAA9;&#xC228;&#xC744; &#xAC70;&#xB294; &#xAC83;&#xC774; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xB098;&#xC758; &#xC790;&#xC720;&#xC77C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xADF8;&#xB7F0; &#xC790;&#xC720;&#xAC00; &#xD6FC;&#xC190;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC544;&#xCC14;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBB35;&#xACFC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.<br>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xB9D0;&#xD558;&#xBA74;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.<br>&#xCD5C;&#xC545;&#xC758; &#xB3C5;&#xC7AC;&#xC640; &#xC804;&#xC81C;&#xB294; &#xADF8;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC544;&#xD14C;&#xB124;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xBB34;&#xB108;&#xC84C;&#xACE0; &#xB098;&#xCC0C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xB300;&#xC911;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xBB34;&#xC2DC;&#xBB34;&#xC2DC;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xB3C5;&#xC7AC; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xC545;&#xC758; &#xB3C5;&#xC7AC;&#xB294; &#xC778;&#xBBFC;&#xB3C5;&#xC7AC;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC544;&#xB294;&#xAC00;?</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xC778;&#xB370; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xACA0;&#xB290;&#xB0D0;&#xACE0;?<br>&#xC6B0;&#xB9AC; &#xC218;&#xC900;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB3C5;&#xC77C; &#xB098;&#xCC0C; &#xB4F1;&#xC7A5; &#xC9C1;&#xC804;&#xC758; &#xBC14;&#xC774;&#xB9C8;&#xB974; &#xACF5;&#xD654;&#xAD6D;&#xBCF4;&#xB2E4; &#xC218;&#xC900;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2svvkd" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xB9D0;&#xD560; &#xC790;&#xC720;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/-2017420t1512439z/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/eshLDTO.jpg" alt="막스 베버 가라사대,  권력에 대한 추종의 본질.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-20T06:12:06.000Z">2017-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/politics/">politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1057 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/-2017420t1512439z/">막스 베버 가라사대,  권력에 대한 추종의 본질.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/eshLDTO.jpg" alt="image"></p>
<p>&#xC815;&#xCE58;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB54C;&#xAC00; &#xB418;&#xBA74; &#xBAB0;&#xB824;&#xB2E4;&#xB2CC;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xCEA0;&#xD504;&#xB2C8; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB97C; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC774;&#xC720;&#xB294; &#xB450;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xB098;&#xC640; &#xC0DD;&#xAC01;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xB2C8; &#xAC19;&#xC774; &#xB0B4;&#xAC00; &#xAFC8;&#xAFB8;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xCCAB;&#xBC88;&#xC9F8;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xC804;&#xB9AC;&#xD488;&#xC744; &#xCC59;&#xACA8;&#xC11C; &#xD55C;&#xBAAB; &#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xCCAB;&#xBC88;&#xC9F8;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xC138;&#xD788; &#xADF8; &#xB0B4;&#xB9C9;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xACBD;&#xC6B0;&#xC77C; &#xB54C;&#xAC00; &#xB9CE;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC880; &#xB354; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC790;&#xBA74; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC774;&#xB4DD;&#xC744; &#xBCF4;&#xAC70;&#xB098; &#xC9C0;&#xD07C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4DD;-&#xC774;&#xB97C; &#xAE30;&#xB4DD;&#xAD8C;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.-&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC783;&#xC5B4;&#xBC84;&#xB9B4; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xAC70;&#xB098; &#xC5BB;&#xC744; &#xAC83;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC815;&#xCE58;&#xD310;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xC790;&#xBA74; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD574;&#xC11C; &#xC815;&#xCE58;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC11C; &#xD55C;&#xB2E4;&#xB9AC;&#xAC70;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xBAA8;&#xB450; &#xBB54;&#xAC00;&#xB97C; &#xAE30;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;.</p>
<p>&#xB9C9;&#xC2A4; &#xBCA0;&#xBC84;&#xB294; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xC640; &#xCD94;&#xC885;&#xC790;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774;&#xB9D0;&#xD588;&#xB2E4;.</p>
<p>(&#xD589;&#xC815;&#xAC04;&#xBD80; &#x3161; &#xBC88;&#xC5ED;&#xC740; &#xD589;&#xC815;&#xAC04;&#xBD80;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xB098; &#xCD94;&#xC885;&#xC790;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4; &#xC77D;&#xB294; &#xAC83;&#xC774; &#xC774;&#xD574;&#xAC00; &#xC6A9;&#xC774;&#xD558;&#xB2E4;) &#x2026;&#xC815;&#xB2F9;&#xC131;&#xC758; &#xAD00;&#xB150;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xAD8C;&#xB825;&#xC790;&#xC5D0; &#xBCF5;&#xC885;&#xD558;&#xB3C4;&#xB85D; &#xAD6C;&#xC18D;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC774;&#xD574;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xB450; &#xAC00;&#xC9C0; &#xC218;&#xB2E8;, &#xC989; &#xBB3C;&#xC9C8;&#xC801;&#xC778; &#xBCF4;&#xC218;&#xC640; &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xC601;&#xC608;&#xC5D0; &#xC758;&#xD558;&#xC5EC; &#xAD6C;&#xC18D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.<br> &#xC601;&#xC8FC;&#xC758; &#xBD09;&#xD1A0;, &#xC138;&#xC2B5;&#xAD00;&#xB9AC;&#xC758; &#xB179;, &#xADFC;&#xB300;&#xAD6D;&#xAC00; &#xAD00;&#xB9AC;&#xC758; &#xBCF4;&#xC218;&#x3161;&#xAE30;&#xC0AC;&#xC758; &#xBA85;&#xC608;, &#xC2E0;&#xBD84;&#xC801; &#xD2B9;&#xAD8C;, &#xAD00;&#xB9AC;&#xC758; &#xBA85;&#xC608; &#xB4F1;&#xC774; &#xADF8;&#xC758; &#xBCF4;&#xC218;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xBD88;&#xC548;&#xAC10;&#xC774; &#xD589;&#xC815;&#xAC04;&#xBD80;&#xC640;  &#xAD8C;&#xB825;&#xC790;&#xC640;&#xC758; &#xC720;&#xB300;&#xAD00;&#xACC4;&#xC758; &#xC808;&#xB300;&#xC801; &#xAE30;&#xCD08;&#xB85C; &#xB418;&#xC5B4;&#xC788;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC815;&#xCE58;&#xADC4;&#xB825;&#xC790;&#xB4E4;&#xACFC; &#xADF8; &#xCD94;&#xC885;&#xC790;&#xB4E4;&#xC740; &#xC870;&#xAE08;&#xC529; &#xADF8; &#xBD84;&#xB7C9;&#xC740; &#xB2E4;&#xB97C;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC5BB;&#xC5B4; &#xBA39;&#xAE30;&#xC704;&#xD55C; &#xAC83;&#xC744; &#xB9E4;&#xAC1C;&#xB85C; &#xAD00;&#xACC4;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xCCA8;&#xC608;&#xD560; &#xC218;&#xB85D; &#xC591;&#xC790;&#xC758; &#xAE34;&#xBC00;&#xB3C4;&#xB294; &#xB192;&#xC544;&#xC9C0;&#xBA70; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xD06C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC591;&#xC790;&#xAC04;&#xC758; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xB290;&#xC2A8;&#xD574;&#xC9C4;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD558;&#xB298;&#xC774; &#xC815;&#xD574; &#xB193;&#xC740; &#xBC95;&#xCE59;&#xC774;&#xB2E4;.  </p>
<p>&#xCE5C;&#xBC15;&#xC774;&#xB098; &#xCE5C;&#xB178; &#xD639;&#xC740; &#xCE5C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xADF9;&#xB82C;&#xD55C; &#xC9C0;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B8;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xADF9;&#xB82C;&#xD55C; &#xC9C0;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xB294; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC804;&#xB9AC;&#xD488;&#xC774; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;&#xAC70;&#xB098; &#xC774;&#xBBF8; &#xCC28;&#xC9C0;&#xD55C; &#xC774;&#xC775;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xD06C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F4; &#xB54C; &#xBD84;&#xBCC4;&#xC788;&#xB294; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xC758;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC790;&#xAE30;&#xB97C; &#xD5A5;&#xD55C; &#xC9C0;&#xC9C0;&#xC758; &#xAC15;&#xB3C4;&#xAC00; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xC704;&#xAE30;&#xB97C; &#xB290;&#xAEF4;&#xC57C;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBC14;&#xB85C; &#xD0C0;&#xD30C;&#xB418;&#xC5B4;&#xC57C;&#xD558;&#xB294; &#xAE30;&#xB4DD;&#xAD8C; &#xC138;&#xB825;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC990;&#xAE34;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xCE5C;&#xBC15; &#xACE8;&#xC218;&#xBD84;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB9CC; &#xB4E3;&#xACE0; &#xD5C8;&#xBB34;&#xD558;&#xAC8C; &#xBB34;&#xB108;&#xC9C4; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C;&#xC774;&#xB2E4;, &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xBB38;&#xC790;&#xD3ED;&#xD0C4; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xC990;&#xAE34; &#xAC83; &#xAC19;&#xB2E4;. &#xC120;&#xAC70;&#xC758; &#xC591;&#xB150;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD55C; &#xAC83;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xC798;&#xBABB;&#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778;&#xC774;&#xAC00;&#xC7A5; &#xD070; &#xC704;&#xAE30;&#xB97C; &#xB9DE;&#xACE0;&#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xAC15;&#xB825;&#xD558;&#xACE0; &#xC5F4;&#xB82C;&#xD55C; &#xC9C0;&#xC9C0;&#xB97C; &#xAE30;&#xBED0;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBB34;&#xC5C7;&#xC774; &#xC800;&#xB4E4;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C;&#xD55C;&#xB2E4;. &#xC885;&#xC740; &#xD56D;&#xC0C1; &#xBC18;&#xB300;&#xBC29;&#xD5A5;&#xC744; &#xB54C;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0;&#xB294; &#xC77C;&#xC815;&#xD55C; &#xBC94;&#xC704;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xB118;&#xC73C;&#xBA74; &#xD56D;&#xC0C1; &#xD654;&#xAC00; &#xB530;&#xB77C; &#xB2E4;&#xB2CC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017420t1512439z" target="_blank" rel="noopener">&#x2018;&#xB9C9;&#xC2A4; &#xBCA0;&#xBC84; &#xAC00;&#xB77C;&#xC0AC;&#xB300;,  &#xAD8C;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xC885;&#xC758; &#xBCF8;&#xC9C8;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3qyhvu/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/YGRyYu3.jpg" alt="진실과 거짓사이에는 무엇이 있나. 천안함과 세월호">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-19T13:10:15.000Z">2017-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/democracy/">democracy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1135 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3qyhvu/">진실과 거짓사이에는 무엇이 있나. 천안함과 세월호</a>
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xBCF4;&#xACAC;&#xD559;&#xC774;&#xB780; &#xAC83;&#xC744; &#xAC14;&#xB2E4;. &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xBBF8;&#xB8E8;&#xB2E4;&#xAC00; &#xC774;&#xC81C;&#xC57C; &#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xAC14;&#xB354;&#xB2C8; &#xC798; &#xC0DD;&#xAE34; &#xC80A;&#xC740;&#xC774;&#xAC00; &#xBB34;&#xC2A8; &#xAE30;&#xB150;&#xAD00;&#xC7A5;&#xC774;&#xB77C;&#xBA70; &#xC124;&#xBA85;&#xC744; &#xD574;&#xC900;&#xB2E4;. &#xBB54;&#xAC00; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xB824;&#xACE0; &#xBB34;&#xCC99; &#xB178;&#xB825;&#xD55C;&#xB2E4;. &#xC815;&#xC131;&#xC774; &#xAC38;&#xB975;&#xD588;&#xB2E4;. &#xD55C;&#xC2DC;&#xAC04; &#xC815;&#xB3C4;&#xB294; &#xC124;&#xBA85;&#xC744; &#xB4E3;&#xACE0; &#xB9C8;&#xCE68;&#xB0B4; &#xCC9C;&#xC548;&#xD568;&#xC744; &#xBCF4;&#xB7EC;&#xAC14;&#xB2E4;.</p>
<p>&#xCC9C;&#xC548;&#xD568; &#xD3ED;&#xCE68;&#xC774;&#xD6C4; &#xC9C4;&#xC2E4; &#xB17C;&#xC7C1;&#xC774; &#xC9C0;&#xB9AC;&#xD558;&#xAC8C; &#xC774;&#xC5B4;&#xC84C;&#xC5C8;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. &#xC554;&#xCD08;&#xC5D0; &#xBD80;&#xB52A;&#xCCE4;&#xB2E4;&#xB294; &#xB465; &#xBBF8;&#xAD6D;&#xC778;&#xC9C0; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC778;&#xC9C0;&#xC758; &#xC7A0;&#xC218;&#xD568;&#xC5D0; &#xBD80;&#xB52A;&#xD614;&#xB2E4;&#xB294; &#xB465; &#xBCC4;&#xC758;&#xBCC4; &#xC8FC;&#xC7A5;&#xC774; &#xB09C;&#xBB34;&#xD588;&#xB2E4;.<br>&#xBB34;&#xC5C7;&#xC774; &#xC9C4;&#xC2E4;&#xC778;&#xC9C0; &#xBB34;&#xC5C7;&#xC774; &#xAC70;&#xC9D3;&#xC778;&#xC9C0; &#xD63C;&#xBBF8;&#xC18D;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC640;&#xC11C; &#xAC80;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC6C3;&#xC9C0; &#xBABB;&#xD560; &#xC77C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8; &#xB54C; &#xB098;&#xB294; &#xB3D9;&#xB85C;&#xB9C8;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xC774;&#xB358; &#xBCA0;&#xC81C;&#xD2F0;&#xC6B0;&#xC2A4;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB824;&#xAC70;&#xB4E0; &#xC801;&#xC744; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xADF8;&#xC758; &#xB9D0;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xC5C8;&#xB2E4;. &#xCC9C;&#xC548;&#xD568;&#xC744; &#xC778;&#xC591;&#xD558;&#xACE0; &#xC5B4;&#xB8B0;&#xC794;&#xD574;&#xAE4C;&#xC9C0; &#xCC3E;&#xC558;&#xB294;&#xB370;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xC18C;&#xD589;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xB09C;&#xBB34;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8; &#xB54C; &#xB098;&#xB294; &#xC9C1;&#xC811; &#xCC9C;&#xC548;&#xD568;&#xC744; &#xBCF4;&#xC558;&#xACE0; &#xADF8; &#xC989;&#xC2DC; &#xB2F9;&#xAD6D;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xB9D0;&#xC774; &#xB9DE;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB2E4;. &#xC8FC;&#xBCC0; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC73C;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xB0B4;&#xB9D0;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xB05D;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC774; &#xCC9C;&#xC548;&#xD568;&#xC744;  &#xD3ED;&#xCE68;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0; &#xD559;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.<br>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5B4;&#xC654;&#xB2E4;.<br><img src="http://i.imgur.com/YGRyYu3.jpg" alt=""><br>&#xC911;&#xAC04;&#xC5D0; &#xBC84;&#xBE14;&#xC81C;&#xD2B8;&#xD6A8;&#xACFC;&#xB85C; &#xC808;&#xB2E8;&#xB41C; &#xBD80;&#xBD84;&#xC774;&#xB2E4;</p>
<p><img src="http://i.imgur.com/CRYrNUe.jpg" alt=""><br>&#xAC00;&#xC6B4;&#xB370; &#xBCF4;&#xC774;&#xB294; &#xCCA0;&#xD310;&#xC740; &#xBC30;&#xBC11;&#xBD80;&#xBD84;&#xC778;&#xB370; &#xCDA9;&#xACA9;&#xC73C;&#xB85C; &#xC704;&#xB85C; &#xC62C;&#xB77C; &#xBD99;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC554;&#xCD08;&#xC5D0; &#xBD80;&#xB52A;&#xCCE4;&#xC73C;&#xBA74; &#xC751;&#xB2F9;&#xC788;&#xC5B4;&#xC57C;&#xD560; &#xC2A4;&#xD06C;&#xB808;&#xCE58;&#xAC00; &#xC804;&#xD600;&#xC5C6;&#xB2E4;<br><img src="http://i.imgur.com/M2FXYQB.jpg" alt=""><br>&#xC774; &#xBC18;&#xB300;&#xCABD; &#xC808;&#xB2E8;&#xBA74;&#xC5D0;&#xB294; &#xB04A;&#xC5B4;&#xC9C4; &#xC804;&#xC120;&#xB4E4;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xB2E4;. &#xBD88;&#xC774;&#xB09C;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xBC84;&#xBE14;&#xC81C;&#xD2B8;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB2E4;<br><img src="http://i.imgur.com/bXtG9s7.jpg" alt=""><br>&#xBC30;&#xBC11;&#xBC14;&#xB2E5;&#xC5D0; &#xB465;&#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xC790;&#xAD6D;&#xC774; &#xBC84;&#xBE14;&#xC774; &#xBC30;&#xBC11;&#xBC14;&#xB2E5;&#xC744; &#xB54C;&#xB9B4;&#xB54C; &#xC0DD;&#xAE34; &#xBC84;&#xBE14; &#xC790;&#xC6B1;&#xC774;&#xB2E4;<br><img src="http://i.imgur.com/tIFvFQV.jpg" alt=""><br>&#xBC30;&#xBC11;&#xBC14;&#xB2E5;&#xC774; &#xBC11;&#xC5D0;&#xC11C; &#xC555;&#xB825;&#xC73C;&#xB85C; &#xC704;&#xB85C; &#xC62C;&#xB77C; &#xBD99;&#xC740; &#xC0AC;&#xC9C4;&#xC774;&#xB2E4;.</p>
<p>&#xCC9C;&#xC548;&#xD568;&#xC744; &#xC0C8;&#xC0BC;&#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC138;&#xC6D4;&#xD638; &#xB54C; &#xB611;&#xAC19;&#xC740; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC138;&#xC6D4;&#xD638;&#xAC00; &#xBBF8;&#xAD6D; &#xC7A0;&#xC218;&#xD568;&#xC5D0; &#xBD80;&#xB52A;&#xD614;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC138;&#xC6D4;&#xD638;&#xB97C; &#xC778;&#xC591;&#xD588;&#xC9C0;&#xB9CC; &#xC7A0;&#xC218;&#xD568;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xBB3C;&#xCCB4;&#xC5D0; &#xBD80;&#xB52A;&#xCCE4;&#xB2E4;&#xB294; &#xD754;&#xC801;&#xC740; &#xADF8; &#xC5B4;&#xB514;&#xC5D0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xC815;&#xB3C4; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xCEE4;&#xB2E4;&#xB780; &#xC9D1;&#xB2E8; &#xC2EC;&#xB9AC;&#xD559;&#xC801; &#xBCD1;&#xB9AC;&#xC801; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD574;&#xC57C;&#xD55C;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC778;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB611;&#xAC19;&#xC740; &#xC77C;&#xC744; &#xB450;&#xBC88;&#xC774;&#xB098; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB098;&#xC544;&#xC9C4; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xAC01;&#xC885; &#xC758;&#xD639;&#xC744; &#xC81C;&#xAE30;&#xD588;&#xB358; &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC785;&#xB2E4;&#xBB3C;&#xACE0; &#xB0B4;&#xAC00; &#xC5B8;&#xC81C; &#xADF8;&#xB7AC;&#xB0D0;&#xB294; &#xB4EF;&#xC774; &#xC2DC;&#xCE58;&#xBBF8; &#xB69D; &#xB5BC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD589;&#xB3D9;&#xC5D0;&#xB294; &#xCC45;&#xC784;&#xC774; &#xB4A4;&#xB530;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xCC45;&#xC784;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xC790;&#xB294; &#xBE44;&#xAC81;&#xD55C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xD638;&#xB3C4;&#xD558;&#xB294; &#xBC94;&#xC8C4;&#xC790;&#xC774;&#xB2E4;.&#xD2B9;&#xD788; &#xB0A8;&#xACFC; &#xBD81;&#xC774; &#xC544;&#xC9C1;&#xB3C4; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xCC98;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xD589;&#xC704;&#xB294; &#xC774;&#xC801;&#xD589;&#xC704;&#xC774;&#xB2E4;. </p>
<p>&#xC9C4;&#xC2E4;&#xACFC; &#xAC70;&#xC9D3; &#xC0AC;&#xC774;&#xC5D0; &#xD68C;&#xC0C9;&#xC9C0;&#xB300;&#xB294; &#xD56D;&#xC0C1; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C4;&#xC2E4;&#xC774; &#xAC70;&#xC9D3;&#xC774; &#xB418;&#xACE0; &#xAC70;&#xC9D3;&#xC774; &#xC9C4;&#xC2E4;&#xC774; &#xB418;&#xB294; &#xC0AC;&#xD68C;&#xAC00; &#xB418;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC7A5;&#xC5D0; &#xB530;&#xB77C; &#xC9C4;&#xC2E4;&#xACFC; &#xAC70;&#xC9D3;&#xC744; &#xB4A4;&#xBC14;&#xAFB8;&#xB294; &#xC77C;&#xC744; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xC558;&#xB2E4;. &#xC6A9;&#xB0A9;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB420; &#xC77C;&#xC774; &#xC790;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC778;&#xAC00;.<br>&#xC6B0;&#xB9AC;&#xAC00; &#xC774; &#xC815;&#xB3C4;&#xB85C; &#xBD84;&#xBCC4;&#xB825;&#xC774; &#xC5C6;&#xC744;&#xAE4C;?<br>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC77C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD558;&#xB098;?<br>&#xADF8;&#xB0E5; &#xB300;&#xCDA9;&#xC9C0;&#xB098;&#xAC00;&#xB098;? &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3qyhvu" target="_blank" rel="noopener">&#x2018;&#xC9C4;&#xC2E4;&#xACFC; &#xAC70;&#xC9D3;&#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB098;. &#xCC9C;&#xC548;&#xD568;&#xACFC; &#xC138;&#xC6D4;&#xD638;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6nsirk/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/v7YWd8O.png" alt="왜 우리 사회에는 원로가 없을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-18T12:37:57.000Z">2017-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/democracy/">democracy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1411 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6nsirk/">왜 우리 사회에는 원로가 없을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/v7YWd8O.png" alt="image"></p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xBB54;&#xAC00; &#xC544;&#xC26C;&#xC6B4; &#xC810;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8; &#xB9CE;&#xB358; &#xC6D0;&#xB85C;&#xB294; &#xC5B4;&#xB514;&#xB85C; &#xAC14;&#xC744;&#xAE4C;?</p>
<p><img src="https://i.imgur.com/cpALen5.jpg" alt="image"></p>
<p>&#xD55C; &#xB54C; &#xC6B0;&#xB9AC; &#xC138;&#xB300;&#xB294; &#xD568;&#xC11D;&#xD5CC; &#xC120;&#xC0DD;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC558;&#xACE0; &#xAE40;&#xC218;&#xD658; &#xCD94;&#xAE30;&#xACBD;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC558;&#xB2E4;. &#xC0B0;&#xC740; &#xC0B0;&#xC774;&#xACE0; &#xBB3C;&#xC740; &#xBB3C;&#xC774;&#xB77C;&#xB294; &#xBED4;&#xD558;&#xB514; &#xBED4;&#xD55C; &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xC544;&#xB9AC;&#xC1A1;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xC131;&#xCCA0; &#xC2A4;&#xB2D8;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC558;&#xB2E4;. &#xC131;&#xCCA0;&#xC2A4;&#xB2D8;&#xC758; &#xB2E4;&#xBE44;&#xC2DD;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB9B0; &#xC801;&#xB3C4; &#xC788;&#xB2E4;. &#xAE40;&#xC900;&#xC5FD; &#xC120;&#xC0DD;&#xC758; &#xB098;&#xC758; &#xAD11;&#xBCF5;&#xAD70; &#xC2DC;&#xC808;&#xC774;&#xB77C;&#xB294; &#xCC45;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC544; &#xC544; !  &#xB09C; &#xC778;&#xC0DD;&#xC744; &#xC5B4;&#xCC0C; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xACE0;&#xBBFC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.<br>&#xBC95;&#xC815;&#xC2A4;&#xB2D8;&#xC758; &#xC218;&#xD544;&#xC9D1;&#xC744; &#xB2E4; &#xBAA8;&#xC544;&#xC11C; &#xC77D;&#xACE0; &#xB610; &#xC77D;&#xC73C;&#xBA70; &#xCD9C;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xBC95;&#xC815;&#xC2A4;&#xB2D8;&#xC774; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xC8FD;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xC5C6;&#xC5B4;&#xC9C0;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xB098;&#xB294; &#xC0B6;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC9C4;&#xC815;&#xACE0;&#xBBFC;&#xD588;&#xB2E4;.<br>&#xB09C; &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC744; &#xBCF4;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xBD84;&#xB4E4;&#xC740; &#xD558;&#xB098;&#xAC19;&#xC774; &#xBD88;&#xC758;&#xC5D0; &#xB208;&#xC744; &#xAC10;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p> <img src="https://i.imgur.com/IZMcvQa.jpg" alt="image"></p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC740; &#xB2E4; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xC168;&#xC744;&#xAE4C;.<br>&#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xB4F1;&#xB300;&#xC600;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC5C8;&#xB294;&#xB370; &#xC65C; &#xC9C0;&#xAE08;&#xC740; &#xC874;&#xACBD;&#xD558;&#xACE0; &#xB530;&#xB974;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xB098;&#xB9CC; &#xADF8;&#xB7F0;&#xAC00; &#xC2F6;&#xC5B4;&#xC11C; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB098;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB300;&#xB2F5;&#xC744; &#xD55C;&#xB2E4;. </p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xB300;&#xD559;&#xC744; &#xC815;&#xB144; &#xD1F4;&#xC9C1;&#xD558;&#xC2DC;&#xACE0; &#xD559;&#xBB38;&#xC801; &#xC131;&#xACFC;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xBD84;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC65C; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0; &#xC6D0;&#xB85C;&#xAC00; &#xC5C6;&#xC744;&#xAE4C;&#xC694; &#xD558;&#xACE0; &#xC5EC;&#xCB48;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xD558;&#xC2DC;&#xB294; &#xB300;&#xB2F5;&#xC774; &#xB300;&#xC811;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xAC00;&#xBCF4;&#xB2E4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xADF8;&#xBD84;&#xC774; &#xCCA8;&#xC608;&#xD558;&#xAC8C; &#xC785;&#xC7A5;&#xC774; &#xAC08;&#xB9AC;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xC0AC;&#xC2E4;&#xC5EC;&#xBD80;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xACFC;&#xAC70;&#xC758; &#xC778;&#xC5F0;&#xC5D0; &#xB530;&#xB77C; &#xC785;&#xC7A5;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC54C;&#xC558;&#xB2E4;. &#xC6D0;&#xB85C;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xB300;&#xC811;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744;. &#xC6D0;&#xB85C;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC6D0;&#xB85C;&#xB2F5;&#xC9C0; &#xC54A;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xB178;&#xC778;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xC800; &#xB098;&#xC774;&#xB9CC; &#xB9CE;&#xB2E4;&#xACE0; &#xC6D0;&#xB85C;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xBA70; &#xC874;&#xACBD;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774; &#xC544;&#xB2C8;&#xACA0;&#xB294;&#xAC00;? </p>
<p>5&#xACF5;&#xC2DC;&#xC808;&#xC5D0; &#xC804;&#xD1B5; &#xBC11;&#xC5D0;&#xC11C; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xB97C; &#xD588;&#xB358; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC740; &#xACE0;&#xB824;&#xB300; &#xCD1D;&#xC7A5;&#xC744; &#xC9C0;&#xB0B4;&#xACE0; &#xC554;&#xC6B8;&#xD55C; &#xAD70;&#xBD80;&#xD1B5;&#xCE58; &#xC2DC;&#xB300;&#xC5D0; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xBBFC;&#xC871;&#xACE0;&#xB300;&#xC5D0;&#xB294; &#xB09C;&#xB9AC;&#xAC00; &#xB0AC;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xBD84;&#xC774;&#xC5C8;&#xB358; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC774; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xC758; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xB77C;&#xB2C8; &#xC6A9;&#xB0A9;&#xB420; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC740; &#xBE44;&#xB85D; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xC774;&#xB77C;&#xB3C4; &#xB0B4; &#xB098;&#xB77C;&#xB2C8; &#xB098;&#xB77C;&#xB3C4; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC; &#xC81C;&#xC548;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB2E4;. </p>
<p>&#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC558;&#xACE0; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xD559;&#xC0DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xACE0;&#xB824;&#xB300; &#xB300;&#xD559;&#xC6D0; &#xAC74;&#xBB3C;&#xC5D0; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xBC30;&#xC815;&#xBC1B;&#xC558;&#xC9C0;&#xB9CC; &#xD559;&#xC0DD;&#xB4E4;&#xC740; &#xC778;&#xC0AC;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBAA8;&#xB978;&#xCC99; &#xD588;&#xB2E4;. 5&#xACF5;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC804;&#xD1B5;&#xC774; &#xC0AC;&#xD615;&#xC120;&#xACE0; &#xBC1B;&#xACE0; &#xC0AC;&#xBA74;&#xB418;&#xC5C8;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xC804;&#xD1B5;&#xC606;&#xC5D0; &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC740; &#xC804;&#xD1B5;&#xC758; &#xD589;&#xC0AC;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xAF2C;&#xBC15;&#xAF2C;&#xBC15; &#xCC38;&#xC11D;&#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xC9C0;&#xB3C4;&#xAD50;&#xC218;&#xAED8; &#xC5EC;&#xCB48;&#xC5C8;&#xB2E4;. &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC774; &#xC65C; &#xC628;&#xAC16; &#xBE44;&#xB09C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC804;&#xD1B5;&#xC606;&#xC5D0; &#xC788;&#xB294;&#xAC00;&#xD558;&#xACE0;. &#xC9C0;&#xB3C4; &#xAD50;&#xC218;&#xAED8;&#xC11C;&#xB294;  &#xC774; &#xC0AC;&#xB78C;&#xC544; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC740; &#xC120;&#xBE44;&#xB124;. &#xC790;&#xAE30;&#xAC00; &#xC120;&#xD0DD;&#xD588;&#xC73C;&#xBA74; &#xB05D;&#xAE4C;&#xC9C0; &#xC758;&#xB9AC;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC120;&#xBE44;&#xC758; &#xB3C4;&#xB9AC;&#xC774;&#xB124;. &#xB77C;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xC168;&#xB2E4;.<br>&#xADF8;&#xB0A0; &#xC774;&#xD6C4;&#xB85C; &#xB09C; &#xC120;&#xBE44;&#xC758; &#xB3C4;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xB9CE;&#xC774; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xC6D0;&#xB85C;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xB300;&#xC811;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC778;&#xC0DD;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC0B4;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB09C; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC758; &#xC120;&#xD0DD;&#xC744; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC9C0;&#xAE08; &#xC774; &#xC2DC;&#xAC04;&#xC5D0; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xC744; &#xB5A0; &#xC62C;&#xB9B0; &#xAC83;&#xC740; &#xAE40;&#xC0C1;&#xD611; &#xC120;&#xC0DD;&#xCC98;&#xB7FC; &#xC790;&#xAE30;&#xAC00; &#xC120;&#xD0DD;&#xD55C; &#xAC83;&#xC5D0; &#xCC45;&#xC784;&#xC870;&#xCC28; &#xC9C0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xAC15;&#xC758;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xACE0;&#xB824;&#xB300;&#xC5D0; &#xAC14;&#xB2E4;. &#xC608;&#xC804;&#xBCF4;&#xB2E4; &#xAC74;&#xBB3C;&#xB3C4; &#xB9CE;&#xC774; &#xC0DD;&#xAE30;&#xACE0; &#xC0C1;&#xC804;&#xBCBD;&#xD574;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC870;&#xC9C0;&#xD6C8; &#xC120;&#xC0DD;&#xC774;&#xB098; &#xAE40;&#xC900;&#xC5FD; &#xC120;&#xC0DD;&#xACFC; &#xAC19;&#xC740; &#xBD84;&#xB4E4;&#xC758; &#xBE48;&#xC790;&#xB9AC;&#xAC00; &#xD06C;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;.<br>&#xAD1C;&#xC2A4;&#xB9AC; &#xB098;&#xB3C4; &#xAD6C;&#xC2DC;&#xB300;&#xC758; &#xC720;&#xBB3C;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xAD6C;&#xB098;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC694;&#xC998; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0;&#xBD84;&#xB4E4; &#xC774;&#xB984;&#xC774;&#xB77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xC5B5;&#xD560;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC00;&#xB09C;&#xD588;&#xC9C0;&#xB9CC; &#xAE30;&#xBC31;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xBE44;&#xAD74;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70; &#xC5B4;&#xB5A4; &#xAD8C;&#xC704;&#xC5D0;&#xC11C; &#xACE0;&#xAC1C; &#xC219;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC624;&#xC9C1; &#xC815;&#xB3C4;&#xB9CC; &#xAC78;&#xC5C8;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. </p>
<p>&#xB098;&#xB77C;&#xAC00; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xBD84;&#xB4E4;&#xC740; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD558;&#xC168;&#xC744;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6nsirk" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xB294; &#xC6D0;&#xB85C;&#xAC00; &#xC5C6;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5b4wqo/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/moHByfN.jpg" alt="정당과 붕당, 친문의 데자뷰 친박">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-17T02:17:06.000Z">2017-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/democracy/">democracy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1674 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5b4wqo/">정당과 붕당, 친문의 데자뷰 친박</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/moHByfN.jpg" alt="image"></p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC815;&#xB2F9;&#xC774;&#xB2E4;. &#xC815;&#xB2F9;&#xC774;&#xB780; &#xC815;&#xCE58;&#xC801; &#xACAC;&#xD574;&#xAC00; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB07C;&#xB9AC; &#xBAA8;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xB300;&#xC758;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC815;&#xB2F9;&#xC740; &#xC815;&#xCE58;&#xAC00; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998;&#xC758; &#xC815;&#xB2F9;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xB2F9;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xAC00; &#xD5F7;&#xAC08;&#xB9B0;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xACE0; &#xC2F6;&#xB2E4;. &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC774; &#xC815;&#xB2F9;&#xC774;&#xC5C8;&#xB098;? &#xBB3C;&#xB860; &#xD615;&#xC2DD;&#xC744; &#xAC16;&#xCD94;&#xC5C8;&#xC73C;&#xB2C8; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9D0;&#xC778;&#xC989;&#xC740; &#xB0B4;&#xC6A9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB2F9;&#xC758; &#xC694;&#xAC74;&#xC744; &#xAC16;&#xCD94;&#xC5C8;&#xB098;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBD80;&#xC871;&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7ED;&#xC800;&#xB7ED; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC774; &#xBCC0;&#xD654;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xD55C;&#xB098;&#xB77C;&#xB2F9; &#xB54C; &#xC774;&#xD68C;&#xCC3D;&#xC774;&#xB098; &#xC774;&#xBA85;&#xBC15; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBB49;&#xCE58;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC2EC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xBD10;&#xC904;&#xB9CC; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xD604;&#xC0C1;&#xC774;  &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC18C;&#xC704; &#xCE5C;&#xBC15;&#xC5F0;&#xB300;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD5CC;&#xC815;&#xC0AC;&#xC5D0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC815;&#xB2F9;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC801; &#xC774;&#xB150;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC624;&#xB85C;&#xC9C0; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC815;&#xCE58;&#xACB0;&#xC0AC;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC70;&#xC758; &#xC655;&#xB2F9;&#xD30C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C;&#xB41C; &#xAC83;&#xC740; &#xC774;&#xBA85;&#xB2F9; &#xC77C;&#xB2F9;&#xC758; &#xD3B8;&#xD611;&#xD55C; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2CC; &#xB9C8;&#xCE58; &#xAD70;&#xC8FC;&#xB97C; &#xBAA8;&#xC2DC;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC815;&#xCE58;&#xC801; &#xACFC;&#xC815;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xBB38;&#xC81C;&#xB294; &#xB2F9;&#xC2DC;&#xC5D0; &#xC5B4;&#xB5A4; &#xC5B8;&#xB860;&#xB3C4; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xBCF8;&#xC6D0;&#xCE59;&#xC744; &#xD6FC;&#xC190;&#xD558;&#xB294; &#xC911;&#xB300;&#xD55C; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB294;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB098;&#xB77C; &#xC5B8;&#xB860;&#xC774;&#xB098; &#xD559;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xD0C4;&#xD575;&#xB41C; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xB204;&#xAD6C;&#xB3C4; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC655;&#xC774;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC0C8;&#xB204;&#xB9AC;&#xB97C; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xCE5C;&#xBC15;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xCE5C;&#xBC15; &#xBCF5;&#xBC15; &#xB4F1;&#xB4F1; &#xC2E4;&#xB85C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;.  &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#xBE44;&#xC544;&#xB0E5;&#xAC70;&#xB9AC;&#xAE30;&#xB294; &#xD588;&#xC73C;&#xB098; &#xB204;&#xAD6C;&#xB3C4; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC758; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xBCF8;&#xC9C8;&#xC5D0; &#xB300;&#xD574; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD310;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBAB0;&#xB77C;&#xC11C;&#xC600;&#xC744;&#xAE4C;? &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC65C; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC9C4;&#xC2E4;&#xC744; &#xB9D0;&#xD588;&#xC744;&#xB54C; &#xBC1B;&#xAC8C;&#xB420; &#xBD88;&#xC774;&#xC775; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xB300;&#xB2F5;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xD615;&#xBB34;&#xD615;&#xC758; &#xBD88;&#xC774;&#xC775;&#xC774; &#xB450;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC544;&#xB2D0;&#xAE4C;? </p>
<p>&#xCE5C;&#xBC15;&#xC740; &#xC815;&#xB2F9;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD95;&#xB2F9;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xD6C4;&#xC9C4;&#xC131;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB2F9;&#xC774; &#xC815;&#xB2F9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD95;&#xB2F9;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC801; &#xC774;&#xB150;&#xACFC; &#xC18C;&#xC2E0;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC1C;&#xC778;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xD754;&#xCF8C;&#xD788; &#xBD95;&#xB2F9;&#xC5D0; &#xAC00;&#xC785;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC720;&#xAD6C;&#xD55C; &#xBD95;&#xB2F9;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD95;&#xB2F9;&#xACFC; &#xC815;&#xB2F9;&#xC744; &#xB3D9;&#xC77C;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC624;&#xD574;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xCE5C;&#xBC15;&#xC744; &#xBF51;&#xC544;&#xC900; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xC720;&#xB3C5;&#xD788; &#xACBD;&#xC0C1;&#xB3C4; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC2EC;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC5D0; &#xBD95;&#xB2F9;&#xC758; &#xB300;&#xD45C;&#xC8FC;&#xC790; &#xACA9;&#xC5D0; &#xC18D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;?<br>&#xD2B9;&#xC815;&#xC9C0;&#xC5ED;&#xC744; &#xBE44;&#xD558;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB098;&#xB3C4; &#xC5ED;&#xC2DC; &#xADF8; &#xB3D9;&#xB124; &#xCD9C;&#xC2E0;&#xC0AC;&#xB78C;&#xC774;&#xB2C8;&#xAE4C;. </p>
<p>&#xC804;&#xB77C;&#xB3C4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC785;&#xC740; &#xBE44;&#xB6A4;&#xC5B4;&#xC84C;&#xC5B4;&#xB3C4; &#xB9D0;&#xC740; &#xBC14;&#xB85C;&#xD558;&#xC790;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB098; &#xC804;&#xB77C;&#xB3C4;&#xB294; &#xBD95;&#xB2F9;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC131;&#xD5A5;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC; &#xC804;&#xB77C;&#xB3C4;&#xB294; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xCD0C;&#xB3D9;&#xB124;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCD0C;&#xB3D9;&#xB124;&#xC5D0;&#xC11C; &#xC2DC;&#xB300;&#xB97C; &#xC55E;&#xC11C;&#xAC00;&#xB294; &#xC774;&#xB150;&#xC744; &#xB530;&#xB77C;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC0C1;&#xD558;&#xAE30;&#xB294; &#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC740; &#xBD95;&#xB2F9;&#xC774; &#xC544;&#xB2CC; &#xC815;&#xB2F9;&#xC744; &#xC9C0;&#xD5A5;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB150;&#xC744; &#xB530;&#xB790;&#xC73C;&#xB098;  &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xBF51;&#xC544;&#xB193;&#xC740; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xC774;&#xB150;&#xC801; &#xC9C0;&#xC5ED;&#xC815;&#xB2F9;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xBC97;&#xC5B4;&#xB09C;&#xB2E4;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xB3C4;&#xB85C; &#xBD95;&#xB2F9;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xB4DC;&#xB7EC;&#xB098;&#xB294; &#xCE5C;&#xBB38;&#xD328;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xB4EF;&#xC774; &#xC9C0;&#xAE08; &#xADF8;&#xB4E4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xC774;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xCE58;&#xC801; &#xC774;&#xC775;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBB49;&#xCE5C; &#xBD95;&#xB2F9;&#xC801; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;.<br>&#xCE5C;&#xBB38;&#xC138;&#xB825;&#xC774; &#xBD95;&#xB2F9;&#xC778; &#xC774;&#xC720;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xACFC; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBC15;&#xD574;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xBE44;&#xD310;&#xACFC; &#xBB38;&#xC790;&#xD3ED;&#xD0C4; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xBCF8;&#xC744; &#xD6FC;&#xC190;&#xD558;&#xB294; &#xC911;&#xB300;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;. &#xC5B8;&#xB860;&#xB3C4; &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xC785;&#xB4E4; &#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xAC80;&#xC99D;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xC8FC;&#xC548;&#xC744; &#xB450;&#xACE0; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xD589;&#xC704;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xD14C;&#xB7EC;&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.  &#xC544;&#xB9C8;&#xB3C4; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xCE5C;&#xBB38;&#xC138;&#xB825; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xC744; &#xB2E4;&#xC2DC; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. </p>
<p> &#xCE5C;&#xBC15; &#xBD95;&#xB2F9;&#xC758; &#xC8FC;&#xC778; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xD0C4;&#xD575;&#xC2DC;&#xCF30;&#xB354;&#xB2C8; &#xC774;&#xC81C;&#xB294; &#xCE5C;&#xBB38; &#xBD95;&#xB2F9;&#xC758; &#xC218;&#xC7A5;&#xC774; &#xB098;&#xB77C;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBE44;&#xADF9;&#xC801;&#xC778; &#xC5ED;&#xC0AC;&#xB294; &#xB418;&#xD480;&#xC774; &#xB418;&#xB294;&#xAC83;&#xC778;&#xAC00;?<br>&#xBB38;&#xC7AC;&#xC778;&#xC774; &#xC815;&#xB9D0; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC798; &#xBCF4;&#xACE0; &#xB098;&#xAC00;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xBD95;&#xB2F9;&#xC5D0; &#xAE30;&#xB300;&#xC9C0;&#xB9D0;&#xACE0; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xAE30;&#xB300;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xCE5C;&#xBB38;&#xC5D0;&#xC11C; &#xCE5C;&#xBC15;&#xBAB0;&#xB77D;&#xC758; &#xB370;&#xC790;&#xBDF0;&#xB97C; &#xBCF4;&#xC788;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE5C;&#xAC00;?</p>
<p>&#xBA87;&#xB144;&#xD6C4;&#xC5D0; &#xB611; &#xAC19;&#xC740; &#xC77C;&#xB85C; &#xAC00;&#xC2B4;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5b4wqo" target="_blank" rel="noopener">&#x2018;&#xC815;&#xB2F9;&#xACFC; &#xBD95;&#xB2F9;, &#xCE5C;&#xBB38;&#xC758; &#xB370;&#xC790;&#xBDF0; &#xCE5C;&#xBC15;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/172/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/174/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/172/">172</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/173/">173</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/174/">174</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/184/">184</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

