
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자자에게 필요한 기질 (3): 인내심 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758;-&#xC785;&#xC7A5;">
        <span class="has-mr-6">1</span>
        <span>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758; &#xC785;&#xC7A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC7A5;&#xAE30;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xC785;&#xC7A5;">
        <span class="has-mr-6">2</span>
        <span>&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC785;&#xC7A5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZrbmnXbPp8fcqV2XN2CgJHwMZ2wwF8mPqPiEE6hAUaUr/001.gif" alt="투자자에게 필요한 기질 (3): 인내심">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-09T06:39:24.000Z">2019-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2428 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자자에게 필요한 기질 (3): 인내심
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmZrbmnXbPp8fcqV2XN2CgJHwMZ2wwF8mPqPiEE6hAUaUr/001.gif" alt="001.gif"><br></center><br>#<br>&#xC778;&#xB0B4;&#xC2EC;&#xC740; &#xBAA8;&#xB4E0; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC774; &#xACF5;&#xD788; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC9C8;&#xC774;&#xB2E4;. &#xC774;&#xC0C1;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB4E4;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.<p></p>
<h4 id="&#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758;-&#xC785;&#xC7A5;"><a href="#&#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758;-&#xC785;&#xC7A5;" class="headerlink" title="&#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758; &#xC785;&#xC7A5;"></a>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758; &#xC785;&#xC7A5;</h4><p>#<br>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xD558;&#xBA74; &#xAD11;&#xB780;&#xC758; &#xD074;&#xB9AD;&#xC744; &#xB5A0;&#xC62C;&#xB9B0;&#xB2E4;. &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC740; &#xC0AC;&#xBB47; &#xB2E4;&#xB974;&#xB2E4;. &#xAF64; &#xC88B;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC2A4;&#xD0C0;&#xC77C;&#xB3C4; &#xC801;&#xC911;&#xB960;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xB0AE;&#xB2E4;. &#xC989;, &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC911; &#xC218;&#xC775;&#xC774; &#xB098;&#xB294; &#xBE44;&#xC728;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB0AE;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC801;&#xC911;&#xB960;&#xC740; &#xBCF4;&#xD1B5; 50% &#xBBF8;&#xB9CC;&#xC774;&#xB2E4;. &#xC218;&#xC775; &#xC5C6;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC774; &#xC804;&#xCCB4; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC09;&#xC544;&#xBA39;&#xB294;&#xB2E4;(&#xB54C;&#xBB38;&#xC5D0; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xB098; &#xC190;&#xC808;&#xC774; &#xD544;&#xC218;&#xC801;&#xC778; &#xC774;&#xC720;&#xB2E4;).</p>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xB0AE;&#xC740; &#xC801;&#xC911;&#xB960;&#xACFC; &#xC2E4;&#xC218;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBC14;&#xB85C; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xB354; &#xD655;&#xC2E4;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB354; &#xD655;&#xC2E4;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xAE30;&#xB2E4;&#xB9B4;&#xC218;&#xB85D;, &#xC801;&#xC911;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xC218;&#xC775;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB194;&#xB450;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC218;&#xC775; &#xC911;&#xC778; &#xD3EC;&#xC9C0;&#xC158;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xB194;&#xB46C;&#xC57C;&#xB9CC; &#xC798;&#xBABB;&#xB41C; &#xC9C4;&#xC785; &#xC2DC;&#xC810;&#xACFC; &#xC2E4;&#xC218;&#xB85C; &#xBC1C;&#xC0DD;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xCEE4;&#xBC84;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xC775;&#xACFC; &#xC190;&#xC2E4; &#xC911;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC774; &#xB354; &#xB192;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC218;&#xC775; &#xC911;&#xC778; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCC38;&#xC744;&#xC131; &#xC788;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC14B;&#xC9F8;, &#xBAA8;&#xB4E0; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xBD88;&#xC6B4;&#xACFC; &#xB098;&#xC05C; &#xC218;&#xC775;&#xB960;&#xC744; &#xACBD;&#xD5D8;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xAC04;&#xC744; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xACAC;&#xB38C;&#xB0B4;&#xC57C; &#xD558;&#xBA70;, &#xAD1C;&#xD788; &#xB9E4;&#xC218;&#xC640; &#xB9E4;&#xB3C4;&#xB97C; &#xBC18;&#xBCF5;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;, &#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xC790;&#xAE30; &#xC804;&#xB7B5;&#xC744; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC81C;&#xC2DC; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xC758; &#xB9D0;&#xC744; &#xC74C;&#xBBF8;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC138;&#xC6D4;&#xC744; &#xBCF4;&#xB0B4;&#xBA74;&#xC11C;, &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC783;&#xAE30;&#xB3C4; &#xD55C; &#xD6C4;&#xC5D0;&#xC57C; &#xAE68;&#xB2EC;&#xC740; &#xC810;&#xC774; &#xC788;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xBC8C;&#xAC8C; &#xD574;&#xC900; &#xAC83;&#xC740; &#xC808;&#xB300; &#xB0B4; &#xBA38;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xBB34;&#xAC70;&#xC6B4; &#xC5C9;&#xB369;&#xC774;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>#<br>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4;, &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xC5C5;&#xC73C;&#xB85C; &#xC6D4;&#xAE09;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xB2C8;&#xAE4C; &#xB2F9;&#xC5F0;&#xD788; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC218;&#xC775;&#xC774; &#xB098;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xD669;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xB9E4;&#xB9E4;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC624;&#xD788;&#xB824; &#xC190;&#xC2E4;&#xC774; &#xC313;&#xC5EC;&#xAC04;&#xB2E4;.</p>
</blockquote>
<h4 id="&#xC7A5;&#xAE30;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xC785;&#xC7A5;"><a href="#&#xC7A5;&#xAE30;-&#xD22C;&#xC790;&#xC790;&#xC758;-&#xC785;&#xC7A5;" class="headerlink" title="&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC785;&#xC7A5;"></a>&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC785;&#xC7A5;</h4><p>#<br>&#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xAC15;&#xC870;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xD22C;&#xC790;&#xB97C; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xC0AC;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;&#x2026; &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xAF2D; &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB450;&#xB974;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD0C0;&#xC11D;&#xC5D0; &#xC11C; &#xC788;&#xC73C;&#xBA74;, &#xD22C;&#xC218;&#xAC00; &#x2018;&#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4; 47&#xB2EC;&#xB7EC;!&#x2019; &#x2018;US &#xC2A4;&#xD2F8; 39&#xB2EC;&#xB7EC;!&#x2019; &#xD558;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xB358;&#xC838;&#xC90D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xBB34;&#xB3C4; &#xC2A4;&#xD2B8;&#xB77C;&#xC774;&#xD06C;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC9C0; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCCE4;&#xB2E4; &#xBFD0;&#xC774;&#xC9C0;, &#xBD88;&#xC774;&#xC775;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xC8E0;. &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xCE58;&#xAE30; &#xC88B;&#xC740; &#xACF5;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC57C;&#xC218;&#xB4E4;&#xC774; &#xC7A0;&#xB4E4;&#xC5C8;&#xB2E4; &#xC2F6;&#xC73C;&#xBA74;, &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB458;&#xB7EC; &#xACF5;&#xC744; &#xCCD0;&#xB0B4;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB9C8;&#xCE58; &#xC790;&#xAE30;&#xAC00; &#xBCA0;&#xC774;&#xBE0C; &#xB8E8;&#xC2A4;&#xC778; &#xC591; &#xD589;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;. 5&#xB9CC; &#xBA85;&#xC758; &#xD32C;&#xC73C;&#xB85C; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC; &#xC788;&#xACE0;, &#xAD6C;&#xB2E8;&#xC8FC;&#xB294; &#x201C;&#xD718;&#xB458;&#xB7EC;, &#xC774; &#xBA4D;&#xCCAD;&#xC544;!&#x201D;&#xB77C;&#xACE0; &#xC678;&#xCE58;&#xBA70;, &#xC0C1;&#xB300;&#xD3B8;&#xC740; &#xACE0;&#xC758; 4&#xAD6C;&#xB85C; &#xB0B4;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xACF5;&#xC5D0;&#xB3C4; &#xBC29;&#xB9DD;&#xC774;&#xB97C; &#xD718;&#xB450;&#xB974;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xB9C8;&#xCE58; &#xADF8;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC744; &#x201C;&#xBC29;&#xCD9C;&#x201D;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xCCAB; &#xBC88;&#xC9F8; &#xC694;&#xC810;&#xC740; &#x201C;&#xCE58;&#xAE30; &#xC88B;&#xC740; &#xACF5;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74; &#xC131;&#xACF5; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xC740; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#x2018;&#xC608;&#xC2A4;&#x2019;&#xBCF4;&#xB2E4;&#xB294; &#x2018;&#xB178;&#x2019;&#xB77C;&#xACE0; &#xB354; &#xB9CE;&#xC774; &#xB9D0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAE38; &#xC5B4;&#xB824;&#xC6CC;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xB450; &#xBC88;&#xC9F8; &#xC694;&#xC810;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xAE30;&#xB2E4;&#xB824;&#xB3C4; &#xAE08;&#xC804;&#xC801; &#xBD88;&#xC774;&#xC775;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9DE;&#xB2E4;, &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE60;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAE30;&#xD68C;&#xB294; &#xB2E4;&#xC2DC; &#xCC3E;&#xC544;&#xC628;&#xB2E4;. &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC804;&#xC2B9;&#xC744; &#xAC70;&#xB450;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC124;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xACBD;&#xAE30;&#xC5D0;&#xC11C; &#xC774;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138; &#xBC88;&#xC9F8; &#xC694;&#xC810;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xC640; &#xC0AC;&#xC5C5; &#xC0C1;&#xC758; &#xC81C;&#xC57D;&#xC73C;&#xB85C; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9; &#xC0C1; &#xAC00;&#xC7A5; &#xC870;&#xAE09;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC544;&#xB9C8;&#xB3C4; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xAD50;&#xD6C8;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xBCC4;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xAE30; &#xC8FC;&#xBCC0; &#xD658;&#xACBD;&#xC744; &#xC870;&#xC131;&#xD558;&#xB294; &#xBC29;&#xBC95;, &#xD568;&#xAED8; &#xC77C;&#xD560; &#xC0AC;&#xB78C;&#xC744; &#xACE0;&#xB974;&#xB294; &#xBC29;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xC4F0;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC628;&#xC804;&#xD788; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC0DD;&#xD65C; &#xBC29;&#xC2DD;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC654;&#xB2E4;.</p>
<p>&#x200B;&#xC778;&#xB0B4;&#xC2EC;&#xC758; &#xAC00;&#xC7A5; &#xADF9;&#xB2E8;&#xC778; &#xC0AC;&#xB840;&#xB294; &#xBC25; &#xCEE4;&#xBE44;&#xC758; &#x2018;&#xCEE4;&#xD53C; &#xCE94;&#x2019; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB2E4;. &#xCEE4;&#xBE44;&#xAC00; &#x2018;Old West&#x2019;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xCEE4;&#xD53C; &#xCE94;&#xC740; &#xADC0;&#xC911;&#xD488;&#xC744; &#xB123;&#xC5B4; &#xC228;&#xACA8;&#xB193;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xACE4; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC5EC;&#xB7EC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAFB8;&#xB9AC;&#xACE0;, &#xCEE4;&#xD53C; &#xCE94;&#xC5D0; &#xB123;&#xC5B4; &#xC228;&#xACA8;&#xB454; &#xB2E4;&#xC74C;, &#xC808;&#xB300; &#xD314;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xC81C;&#xC548;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xCEE4;&#xBE44;&#xB294; &#xB0A8;&#xD3B8;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xBA74;&#xC11C; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBB3C;&#xB824;&#xBC1B;&#xC740; &#xC624;&#xB79C; &#xACE0;&#xAC1D;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xADF8; &#xACE0;&#xAC1D;&#xACFC; &#xAC70;&#xC758; 10&#xB144;&#xC774;&#xB098; &#xD568;&#xAED8; &#xC77C;&#xD588;&#xB294;&#xB370;, &#xBC14;&#xAE65;&#xC591;&#xBC18;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB0A8;&#xD3B8;&#xC758; &#xC804; &#xC7AC;&#xC0B0;&#xC744; &#xBB3C;&#xB824;&#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xC8E0;. &#xADF8;&#xB7EC;&#xB2E4; &#xC5B4;&#xB290; &#xB0A0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4;, &#xB0A8;&#xD3B8;&#xC774; &#xB0A8;&#xAE34; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE30;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBAA9;&#xB85D;&#xC744; &#xBC1B;&#xC544;&#xBCF4;&#xC558;&#xB354;&#xB2C8;, &#xACE0;&#xC778;&#xAED8;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xB0B4;&#xBD84;&#xAED8; &#xCD94;&#xCC9C;&#xD574;&#xB4DC;&#xB9B0; &#xBC29;&#xC2DD;&#xC744; &#xB530;&#xB77C;&#xC11C; &#xBAB0;&#xB798; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB450;&#xACE0; &#xACC4;&#xC168;&#xC74C;&#xC744; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xAE30;&#xBEE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBD84;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xC57D;&#xAC04; &#xBC14;&#xAFB8;&#xC168;&#xB358; &#xAC81;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB9E4;&#xB3C4;&#xD558;&#xB77C;&#xACE0; &#xD55C; &#xAD8C;&#xACE0;&#xC5D0; &#xD55C; &#xBC88;&#xB3C4; &#xB530;&#xB974;&#xC2DC;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xBD84;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xB9E4;&#xC218; &#xCD94;&#xCC9C;&#xC744; &#xB4DC;&#xB9B4; &#xB54C;&#xB9C8;&#xB2E4; &#xAF2C;&#xBC15;&#xAF2C;&#xBC15; &#xC57D; 5,000&#xB2EC;&#xB7EC;&#xC529; &#xADF8;&#xB0E5; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB450;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;&#xB97C; &#xAE08;&#xACE0;&#xC5D0; &#xB123;&#xC5B4;&#xB193;&#xACE0;, &#xC78A;&#xC5B4;&#xBC84;&#xB9B0; &#xB4EF; &#xC0AC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774;, &#xADF8;&#xBD84;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58;&#xAC00; 2,000&#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC778; &#xC790;&#xC798;&#xD55C;(?) &#xD3EC;&#xC9C0;&#xC158;&#xB4E4;&#xC744; &#xB2E4;&#xC218; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xD3EC;&#xC9C0;&#xC158;&#xB3C4; &#xBA87; &#xAC1C; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58;&#xAC00; 80&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xC810;&#xBCF4; &#xD3EC;&#xC9C0;&#xC158;&#xC774; &#xD558;&#xB098; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC544;&#xB0B4;&#xC758; &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xADDC;&#xBAA8;&#xBCF4;&#xB2E4; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xD560;&#xB85C;&#xC774;&#xB4DC;&#xB77C;&#xB294; &#xD68C;&#xC0AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC81C;&#xB85D;&#xC2A4;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.<br>#<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xCEE4;&#xD53C; &#xCE94; &#xBC29;&#xC2DD;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xB370; &#xC65C; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xCEE4;&#xBE44;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC774; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC678;&#xBA74;&#xBC1B;&#xB294; &#xC774;&#xC720;&#xB294; &#xB9CC;&#xC77C; &#xC77C;&#xB2E8; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC601;&#xC6D0;&#xD788; &#xD314;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xBA74;, &#xD22C;&#xC790; &#xC0B0;&#xC5C5;&#xC758; &#xAD6C;&#xC870;&#xAC00; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xD14C;&#xACE0;, &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xC544;&#xC11C; &#xAE30;&#xB984;&#xC9C4; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB358; &#xC774;&#xB4E4;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xADF8;&#xB7F0; &#xC0DD;&#xD65C;&#xC744; &#xB204;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB420; &#xAC78; &#xC54C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xCEE4;&#xBE44;&#xAC00; &#xC9C0;&#xC801;&#xD55C; &#xB300;&#xB85C;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xAC83;&#xACFC; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xAC83; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xAC08;&#xB4F1;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB193;&#xACE0; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xAC8C; &#xB418;&#xBA74;, &#xACE0;&#xAC1D;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xC640; &#xC138;&#xAE08; &#xBD80;&#xB2F4;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0;, &#xC218;&#xC775;&#xC740; &#xACC4;&#xC18D; &#xBD88;&#xC5B4;&#xB098;&#xB294;(&#xC989;, &#xC81C;&#xB85D;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, 5&#xCC9C; &#xB2EC;&#xB7EC;&#xAC00; 80&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; 160&#xBC30;&#xB098; &#xBD88;&#xC5B4;&#xB098;&#xB294;) &#xD61C;&#xD0DD;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB193;&#xACE0; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xAC8C; &#xB418;&#xBA74;, &#xBC18;&#xB4DC;&#xC2DC; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E0; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E0; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC778;&#xB0B4;&#xC2EC;&#xC740; &#xD544;&#xC218;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC5D0; &#xAC00;&#xC7A5; &#xC798; &#xB9DE;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;&#xBA74; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4; &#xACB0;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xB300;&#xAC8C; &#xC8FC;&#xBCC0; &#xD658;&#xACBD;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC774;&#xC720;&#xC5D0;&#xC11C;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Fox, &#x201C;In Search of Temperament III &#x2013; Patience&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2zbbe7-3" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xC9C8; (3): &#xC778;&#xB0B4;&#xC2EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3jaq6n-opec/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">OPEC의 감산과 운임 붕괴에도 유조선 시장이 낙관적인 이유?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3p82zq/">
                <span class="level-item">워런 버핏이 들려주는 현명한 투자</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

