
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/aw2rf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbUaFAAVwpdNaoqWKodGSAZBCytTCXq9D3MseGbMQMmf4/image.png" alt="젊은 투자자라면 장단기 금리 역전과 경기 침체를 두려워 해서는 안 된다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-18T00:53:36.000Z">2019-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1533 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/aw2rf/">젊은 투자자라면 장단기 금리 역전과 경기 침체를 두려워 해서는 안 된다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xACBD;&#xC81C; &#xB274;&#xC2A4;&#xB294; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD5A5;&#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC2E0;&#xD638;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC5D0; &#xAC81;&#xC744; &#xBA39;&#xC73C;&#xBA74;&#xC11C; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xD5D8;&#xB09C;&#xD55C; &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC5D0; &#xACF5;&#xD3EC;&#xC5D0; &#xBE60;&#xC838; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD560; &#xBE4C;&#xBBF8;&#xB85C; &#xC0BC;&#xC544;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xBA3C;&#xC800;, &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4; 14&#xC77C; &#xC218;&#xC694;&#xC77C; &#xC774;&#xB978; &#xC544;&#xCE68;&#xC5D0; &#xBBF8;&#xAD6D; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xB354; &#xB0AE;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC778;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2E0;&#xD638;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbUaFAAVwpdNaoqWKodGSAZBCytTCXq9D3MseGbMQMmf4/image.png" alt=""></p>
<p>&#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?&#x200B;</p>
<p>&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xB294; &#xD68C;&#xC0AC;&#xCC44;, &#xC9C0;&#xBC29;&#xCC44; &#xBC0F; &#xAD6D;&#xCC44; &#xB4F1; &#xCC44;&#xAD8C;&#xD615; &#xC790;&#xC0B0;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;(yield curve; &#xB610;&#xB294; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xCC28;&#xC774;)&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB3C4;&#xAD6C;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC758; &#xB9CC;&#xAE30; &#xC2DC;&#xC810;&#xAE4C;&#xC9C0; &#xAE08;&#xB9AC;&#xC640; &#xC2DC;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xCC28;&#xD2B8;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xAC74;&#xC804;&#xD55C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120; &#xCC28;&#xD2B8;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC0C1;&#xD5A5; &#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5; &#xB454;&#xD654;&#xB97C; &#xAC71;&#xC815;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xC6B0;&#xD558;&#xD5A5;&#xC73C;&#xB85C; &#xAE30;&#xC6B8;&#xC5B4;&#xC9C0;&#xACE0;, &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;, &#xC7A5;&#xAE30; &#xAE08;&#xB9AC;&#xC640; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xAC00; &#xC5ED;&#xC804;&#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC9C0;&#xB294; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;(&#xC704; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).&#x200B;</p>
<p>&#xC989; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB9CC;&#xAE30;&#xAC00; &#xC9E7;&#xC740; &#xAD6D;&#xCC44;&#xAC00; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBE5A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUhaQZnw8APt3RDJtSQL9X41ohnZZMMsN1kUfAN1Gyf1j/image.png" alt=""></p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC9E7;&#xC740; &#xAE30;&#xAC04; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC904; &#xB54C;&#xBCF4;&#xB2E4; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC904; &#xB54C; &#xB354; &#xB192;&#xC740; &#xC774;&#xC790;&#xC728;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0;, &#xCC44;&#xAD8C; &#xAC19;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC804;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xC774;&#xBC88;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xACFC; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC8FC;&#xB41C; &#xC694;&#xC778;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;(23&#xC138;~38&#xC138;)&#xC640; Z&#xC138;&#xB300;(7&#xC138;~22&#xC138;)&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCC3D;&#xCC3D;&#xD558;&#xAC8C; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC740;&#xD1F4;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED; &#xB144;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F9;&#xC7A5; &#xB0B4;&#xC77C; &#xB610;&#xB294; &#xB0B4;&#xB144;&#xC5D0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC640; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xB294; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0;, &#xAC74;&#xC804;&#xD55C; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xC77C;&#xBD80;&#xB2E4;.&#x200B;</p>
<p>&#xC0AC;&#xC2E4; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xD658;&#xC601;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xB2F9; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB3C4; &#xADF8;&#xB9AC; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xD68C;&#xBCF5;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xB0A8;&#xC544;&#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC9C4;&#xC815;&#xD55C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC740; &#xC2DC;&#xAC04;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xC989;, &#xC77C;&#xC815; &#xAC04;&#xACA9;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xB418;&#xACE0; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xCD95;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2&#xC8FC;&#xB9C8;&#xB2E4; &#xC77C;&#xC815; &#xAE08;&#xC561; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4; &#xB3D9;&#xC548; &#xB354; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC77C;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xB2F9;&#xC7A5; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xB4E4; &#xAC04;&#xC5D0; &#xC5F0;&#xC1C4; &#xBC18;&#xC751;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB0B4;&#xC77C; &#xB2F9;&#xC7A5; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xBE60;&#xC9C8; &#xAC83;&#xCC98;&#xB7FC; &#xACF5;&#xD3EC;&#xC5D0; &#xB5A8; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xAC00; &#xC5ED;&#xC804;&#xB420; &#xC21C;&#xAC04;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4;, &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xAC00; &#xC5ED;&#xC804;&#xB41C; &#xB4A4;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC9C8;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 5&#xCC28;&#xB840; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xC5ED;&#xC804;&#xB41C; &#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC989;&#xC2DC; &#xADF8;&#xB7AC;&#xB358; &#xC801;&#xC740; &#xC5C6;&#xB2E4;. 2005&#xB144; 12&#xC6D4; &#xB9C8;&#xC9C0;&#xB9C9; &#xC5ED;&#xC804; &#xC0C1;&#xD669;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xACBD;&#xC6B0;, &#xADF8;&#xB85C;&#xBD80;&#xD130; 24&#xAC1C;&#xC6D4; &#xD6C4;&#xC778; 2007&#xB144; 12&#xC6D4;&#xBD80;&#xD130; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xBC1C;&#xC0DD;&#xAE4C;&#xC9C0;&#xB294; &#xD3C9;&#xADE0; 17&#xAC1C;&#xC6D4;&#xC774; &#xAC78;&#xB838;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWJjRzALcGfvznE4GAdynuXxqW7KwuNbj2iH3ctdMiRnj/image.png" alt=""></p>
<p>&#xC704; &#xD45C;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xC774;&#xD6C4; &#xC989;&#xC2DC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC14;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xCC28;&#xB840; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xB3D9;&#xC548; S&amp;P 500&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 15% &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xACE0;, &#xB2E8; &#xD55C;&#xCC28;&#xB840; 2000&#xB144; 2&#xC6D4; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNBC, &#x201C;Investors are worrying about a recession&#x2014;here&#x2019;s why young people shouldn&#x2019;t panic&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/aw2rf" target="_blank" rel="noopener">&#x2018;&#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xB450;&#xB824;&#xC6CC; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4qphjj-10/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaWBuTyC6X42Qnvu3R6Q7zHTiosd72rPpCyV7syeigqzg/image.png" alt="세계 경제와 시장을 위태롭게 할 수 있는 10가지 “그레이스완” 사건">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-17T06:39:12.000Z">2019-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2314 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4qphjj-10/">세계 경제와 시장을 위태롭게 할 수 있는 10가지 “그레이스완” 사건</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaWBuTyC6X42Qnvu3R6Q7zHTiosd72rPpCyV7syeigqzg/image.png" alt=""></p>
<p>&#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xACA9;&#xD654;&#xB418;&#xACE0; &#xD575;&#xC2EC; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xAC00; &#xC5ED;&#xC804;&#xB418;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xAC00; &#xD33D;&#xBC30;&#xD574;&#xC84C;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xBC88; 8&#xC6D4;&#xC740; 2019&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xC5D0; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC6D4;&#xCD08; &#xB300;&#xBE44; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB294; 3.7%, S&amp;P 500&#xC740; 3.1%, &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;&#xB294; 3.4% &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1; &#xAC19;&#xC740; &#xD655;&#xB960; &#xB192;&#xC740; &#xC704;&#xD5D8;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 3&#xBD84;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xAC00;&#xBA74;&#xC11C; &#xD655;&#xB960; &#xB0AE;&#xC740; &#xC704;&#xD5D8;, &#xC18C;&#xC704; &#xADF8;&#xB808;&#xC774;&#xC2A4;&#xC644; &#xC0AC;&#xAC74;&#xB4E4;&#xC758; &#xC591;&#xC0C1;&#xC774; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xC774;&#xB4E4;&#xC774; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xB610;&#xB294; &#xC11C;&#xB85C; &#xD569;&#xD574;&#xC9C8; &#xACBD;&#xC6B0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAC00;&#xC2B4;&#xC744; &#xB354; &#xC878;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<ol>
<li>&#xB178;&#xB51C; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;: &#xC601;&#xAD6D;&#xC774; &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC5D0;&#xC11C; &#x201C;&#xC9C8;&#xC11C; &#xC815;&#xC5F0;&#xD558;&#xAC8C;&#x201D; &#xD0C8;&#xD1F4;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD569;&#xC758;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0B4;&#xC57C; &#xD558;&#xB294; &#xB9C8;&#xAC10;&#xC77C;&#xC778; 10&#xC6D4; 31&#xC77C;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0C8;&#xB85C; &#xC120;&#xCD9C;&#xB41C; &#xBCF4;&#xB9AC;&#xC2A4; &#xC874;&#xC2A8; &#xCD1D;&#xB9AC;&#xB294; &#xB178;&#xB51C; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC758; &#xACB0;&#xACFC;&#xC5D0; &#x201C;&#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xC8FD;&#xAE30; &#xC0B4;&#xAE30;&#xB85C;&#x201D; &#xAE30;&#xAEBC;&#xC774; &#xB9DE;&#xC11C;&#xACA0;&#xB2E4;&#xACE0; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xBCF4;&#xC218;&#xB2F9;&#xC758; &#xD55C; &#xC758;&#xC6D0;&#xC740; &#xC874;&#xC2A8; &#xCD1D;&#xB9AC;&#xAC00; 8&#xC6D4; 24&#xC77C;&#xAE4C;&#xC9C0; &#xC601;&#xAD6D;&#xC774; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; EU&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD558;&#xB294; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.&#x200B;</li>
</ol>
<p>&#xC9C0;&#xB09C; 7&#xC6D4; &#xC601;&#xAD6D; &#xC608;&#xC0B0;&#xCCAD;&#xC740; &#xB178;&#xB51C; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xAC00; &#xB418;&#xBA74; &#xC138;&#xACC4;&#xC5D0; 6&#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xC601;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xC815;&#xD588;&#xB2E4;. &#xC774;&#xBBF8; &#xAE00;&#xB85C;&#xBC8C; &#xC81C;&#xC870;&#xC5C5; &#xB454;&#xD654;&#xB85C; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC720;&#xB7FD; &#xACBD;&#xC81C; &#xC5ED;&#xC2DC; &#xC601;&#xAD6D;&#xC774; EU&#xB97C; &#xB5A0;&#xB0A0; &#xACBD;&#xC6B0; &#xBC1C;&#xC0DD;&#xD560; &#xC0C8;&#xB85C;&#xC6B4; &#xBB34;&#xC5ED; &#xC7A5;&#xBCBD;&#xACFC; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xC790;&#xB3D9;&#xCC28; &#xAD00;&#xC138;: &#xC720;&#xB7FD;&#xACFC; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xD070; &#xC704;&#xD611;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; EU&#xC758; &#xBB34;&#xC5ED; &#xAE34;&#xC7A5;&#xC744; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xC6D4; 17&#xC77C; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xC218;&#xC785;&#xB418;&#xB294; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xC790;&#xB3D9;&#xCC28; &#xBD80;&#xD488;&#xC774; &#xAD6D;&#xAC00; &#xC548;&#xBCF4;&#xB97C; &#xC704;&#xD5D8;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#xC720;&#xB7FD;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xC8FC;&#xC694; &#xD0C0;&#xAE43;&#xC73C;&#xB85C; &#xC0BC;&#xC544; 1,280&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xAC80;&#xD1A0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.&#x200B;</p>
</li>
<li><p>EU-&#xBBF8;&#xAD6D; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;: &#xC790;&#xB3D9;&#xCC28; &#xAD00;&#xC138; &#xC678;&#xC5D0;&#xB3C4;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC720;&#xB7FD;-&#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xAC08;&#xB4F1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. 2018&#xB144; &#xBBF8;&#xAD6D;&#xC774; &#xC720;&#xB7FD;&#xC0B0; &#xCCA0;&#xAC15;&#xC5D0; 25%, &#xC54C;&#xB8E8;&#xBBF8;&#xB284;&#xC5D0; 10%&#xC758; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xC790;, &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xC720;&#xB7FD;&#xB3C4; &#xBBF8;&#xAD6D;&#xC0B0; &#xCCA0;&#xAC15;&#xC5D0; 25%&#xC758; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD588;&#xB2E4;.&#x200B;</p>
</li>
</ol>
<p>&#xCD5C;&#xC2E0; &#xB4E4;&#xC5B4;, &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xB294; &#xC720;&#xB7FD; &#xD56D;&#xACF5; &#xC6B0;&#xC8FC; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC5D0;&#xC5B4;&#xBC84;&#xC2A4;&#xC5D0; &#xAD00;&#xC138; &#xCE74;&#xB4DC;&#xB97C; &#xAEBC;&#xB0C8;&#xACE0;, &#xC774;&#xC5D0; &#xB300;&#xD574; &#xC720;&#xB7FD;&#xC740; &#xBCF4;&#xC789;&#xC5D0; &#xBCF4;&#xBCF5; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C; &#xD1B5;&#xD569;&#xC758; &#xC815;&#xB3C4;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xC720;&#xB7FD;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<ol>
<li>&#xD64D;&#xCF69;&#xC758; &#xC2DC;&#xC704;: &#xC911;&#xAD6D; &#xBCF8;&#xD1A0;&#xB85C;&#xC758; &#xBC94;&#xC8C4;&#xC778; &#xC778;&#xB3C4; &#xD611;&#xC815;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC2DC;&#xC704;&#xAC00; &#xBCF4;&#xB2E4; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC800;&#xD56D;&#xC744; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xD64D;&#xCF69;&#xC758; &#xC815;&#xCE58; &#xBD88;&#xC548;&#xC774; 2&#xAC1C;&#xC6D4; &#xB118;&#xAC8C; &#xACA9;&#xB82C;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</li>
</ol>
<p>&#xC774; &#xAC19;&#xC740; &#xCDA9;&#xB3CC;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC13C;&#xD130;&#xB85C;&#xC11C; &#xD64D;&#xCF69;&#xC758; &#xC6B4;&#xBA85;&#xACFC;, &#xBCA0;&#xC774;&#xC9D5;&#xC758; &#xC9C4;&#xC555; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC11C;&#xBC29; &#xC138;&#xACC4;&#xC640;&#xC758; &#xCD94;&#xAC00;&#xC801; &#xCDA9;&#xB3CC;&#xC744; &#xC720;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C; 5&#xC6D4; &#xC774;&#xD6C4; &#xD56D;&#xC14D; &#xC9C0;&#xC218;&#xB294; 14% &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xC608;&#xC0B0; &#xAD6D;&#xBA74;: &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xAC00; 2019&#xB144; &#xC608;&#xC0B0; &#xC801;&#xC790;&#xB97C; &#xC218;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB0AE;&#xCD94;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC758; &#xC81C;&#xC7AC;&#xB294; &#xD53C;&#xD588;&#xC9C0;&#xB9CC;, &#xC608;&#xC0B0; &#xC801;&#xC790;&#xAC00; EU &#xADDC;&#xC815;&#xC5D0; &#xC758;&#xD574; &#xC815;&#xD574;&#xC9C4; GDP&#xC758; 3% &#xD55C;&#xB3C4; &#xC774;&#xC0C1;&#xC778; 3.5%&#xB85C; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB418;&#xB294; 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xC720;&#xB7FD; &#xC704;&#xC6D0;&#xD68C;&#xC640; &#xAC08;&#xB4F1;&#xC744; &#xBE5A;&#xAC8C; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC774;&#xB780; &#xAC08;&#xB4F1;: &#xBBF8;&#xAD6D;&#xACFC; &#xC774;&#xB780; &#xAD70;&#xC774; &#xC11C;&#xB85C; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;(21&#xB9C8;&#xC77C; &#xAE38;&#xC774;&#xB85C;, &#xC774;&#xB780;&#xACFC; &#xC811;&#xD574; &#xC788;&#xACE0;, &#xD398;&#xB974;&#xC2DC;&#xC544; &#xB9CC;&#xACFC; &#xC544;&#xB77C;&#xBE44;&#xC544;&#xD574;&#xB97C; &#xB098;&#xB220;&#xC8FC;&#xBA70;, &#xAE00;&#xB85C;&#xBC8C; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC758; &#xC694;&#xCDA9;&#xC9C0;&#xB2E4;) &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xC791;&#xC804; &#xC911;&#xC774;&#xB358; &#xB4DC;&#xB860;&#xC744; &#xCD94;&#xB77D;&#xC2DC;&#xCF30;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC62C;&#xD574; &#xC774;&#xB780;&#xACFC; &#xBBF8;&#xAD6D; &#xAC04;&#xC758; &#xC77C;&#xB828;&#xC758; &#xC720;&#xC0AC; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xACFC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xD754;&#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.&#x200B;</p>
</li>
</ol>
<p>&#xC77C;&#xB828;&#xC758; &#xC0AC;&#xAC74;&#xC740; &#xC601;&#xAD6D;&#xACFC; &#xC774;&#xB780; &#xC720;&#xC870;&#xC120;&#xC758; &#xBCF4;&#xBCF5; &#xB098;&#xD3EC;&#xC640; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC744; &#xC804;&#xBA74; &#xBD09;&#xC1C4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xB780;&#xC758; &#xC704;&#xD611;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC804; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09; &#xC911; 3&#xBD84;&#xC758; 1&#xC758; &#xD750;&#xB984;&#xC774; &#xCC28;&#xB2E8;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC804;&#xBA74;&#xC801;&#xC778; &#xAD70;&#xC0AC; &#xCDA9;&#xB3CC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC640; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<ol>
<li>&#xD1B5;&#xD654; &#xC804;&#xC7C1; : &#xC62C;&#xD574; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC5ED;&#xD48D;&#xC744; &#xB9E1;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xD55C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xC720;&#xB7FD; &#xC911;&#xC559;&#xC740;&#xD589;&#xACFC; &#xC77C;&#xBCF8; &#xC740;&#xD589;&#xC758; &#xC774;&#xB840;&#xC801;&#xC778; &#xD1B5;&#xD654; &#xBD80;&#xC591;&#xCC45;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xB2EC;&#xB7EC; &#xAC15;&#xC138; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</li>
</ol>
<p>&#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC740; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC808;&#xD558;&#xC2DC;&#xCF1C; &#xC218;&#xCD9C;&#xC744; &#xBD80;&#xC591;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD1B5;&#xD654; &#xBD80;&#xC591;&#xCC45;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE08;&#xB9AC;&#xB97C; &#xB0AE;&#xCD94;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xD658;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBB34;&#xC5ED; &#xC0C1;&#xB300;&#xAD6D;&#xB4E4;&#xC774; &#xC790;&#xADF9; &#xD1B5;&#xD654;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB0AE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xD1B5;&#xD654; &#xBD80;&#xC591;&#xCC45;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xC744; &#xD1B5;&#xD654; &#xC870;&#xC791;&#xAD6D;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xD588;&#xACE0;, &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58; &#xC808;&#xD558;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xAE08;&#xB9AC;&#xB97C; &#xB354; &#xB0AE;&#xCD94;&#xB77C;&#xACE0; &#xC5F0;&#xC900;&#xC744; &#xC555;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xD654; &#xC804;&#xC7C1;&#xC73C;&#xB85C;&#xAE4C;&#xC9C0; &#xD655;&#xB300;&#xB41C;&#xB2E4;&#xBA74;, &#xC774;&#xBBF8; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAE30;&#xC5C5;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4; &#xB354; &#xB5A8;&#xC5B4;&#xB728;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<ol>
<li>&#xC778;&#xB3C4;-&#xD30C;&#xD0A4;&#xC2A4;&#xD0C4; &#xBD84;&#xC7C1;: &#xCE74;&#xC288;&#xBBF8;&#xB974; &#xC9C0;&#xC5ED;&#xC740; 1947&#xB144; &#xC778;&#xB3C4;&#xAC00; &#xC601;&#xAD6D;&#xB839;&#xC5D0;&#xC11C; &#xB3C5;&#xB9BD;&#xD55C; &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xC591; &#xD575;&#xBCF4;&#xC720;&#xAD6D; &#xAC04;&#xC758; (&#xAC00;&#xB054;&#xC740; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC774; &#xC788;&#xC5C8;&#xB358;) &#xBD84;&#xC7C1; &#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</li>
</ol>
<p>&#xC9C0;&#xB09C; 8&#xC6D4; &#xCD08; &#xB098;&#xB80C;&#xB4DC;&#xB77C; &#xBAA8;&#xB514; &#xC778;&#xB3C4; &#xCD1D;&#xB9AC;&#xAC00; &#xC778;&#xB3C4;&#xB839; &#xC7A0;&#xBB34;&#xC640; &#xCE74;&#xC288;&#xBBF8;&#xB974;&#xC758; &#xD5CC;&#xBC95;&#xC0C1; &#xD2B9;&#xBCC4; &#xC9C0;&#xC704;&#xB97C; &#xCCA0;&#xD68C;&#xD558;&#xC790; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAE34;&#xC7A5;&#xC774; &#xACE0;&#xC870;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xC778;&#xB3C4; &#xC720;&#xC77C;&#xC758; &#xBB34;&#xC2AC;&#xB9BC; &#xB2E4;&#xC218; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C;&#xC11C; &#xD3ED;&#xB113;&#xC740; &#xC790;&#xCE58;&#xB97C; &#xD5C8;&#xC6A9;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xACF3; &#xC8FC;&#xBBFC;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xCDE8;&#xB4DD;, &#xCDE8;&#xC5C5;, &#xC9C4;&#xD559; &#xAD00;&#xB828; &#xD5CC;&#xBC95;&#xC0C1; &#xD2B9;&#xD61C;&#xB97C; &#xB204;&#xB824;&#xC654;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xC778;&#xB3C4; &#xC815;&#xBD80;&#xB294; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xAD70;&#xB300;&#xB97C; &#xD30C;&#xACAC;&#xD558;&#xACE0;, &#xC778;&#xD130;&#xB137;&#xACFC; &#xC720;&#xBB34;&#xC120; &#xC804;&#xD654;&#xB97C; &#xB04A;&#xACE0;, &#xCE74;&#xC288;&#xBBF8;&#xB974; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xCCB4;&#xD3EC;&#xD558;&#xB294; &#xB4F1; &#xC800;&#xD56D;&#xC744; &#xC9C4;&#xC555;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4;&#xC740; &#xC778;&#xB3C4;&#xC640;&#xC758; &#xC678;&#xAD50; &#xAD00;&#xACC4;&#xB97C; &#xACA9;&#xD558;&#xC2DC;&#xD0A4;&#xACE0;, &#xC591;&#xAD6D; &#xAC04; &#xBB34;&#xC5ED;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xC73C;&#xBA70;, &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4; &#xCD1D;&#xB9AC;&#xB294; &#xD3ED;&#xB825;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;: &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 37% &#xC774;&#xC0C1; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xAE30;&#xC5C5; &#xCE5C;&#xD654;&#xC801; &#xB300;&#xD1B5;&#xB839; &#xB9C8;&#xC6B0;&#xB9AC;&#xC2DC;&#xC624; &#xB9C8;&#xD06C;&#xB9AC;&#xAC00; &#xC608;&#xBE44; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC57C;&#xB2F9; &#xD6C4;&#xBCF4; &#xC54C;&#xBCA0;&#xB974;&#xD1A0; &#xD398;&#xB974;&#xB09C;&#xB370;&#xC2A4;&#xC5D0;&#xAC8C; 32% &#xB300; 48%&#xB85C; &#xC9C0;&#xBA74;&#xC11C;, &#xB9C8;&#xD06C;&#xB9AC;&#xAC00; 10&#xC6D4; &#xCE58;&#xB7EC;&#xC9C8; &#xB300;&#xD1B5;&#xB839; &#xBCF8; &#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xAC00; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xACAA;&#xC740; &#xBC14; &#xC788;&#xB294; &#xB514;&#xD3F4;&#xD2B8;&#xC640; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB2E4;&#xC2DC; &#xBE60;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xAC15;&#xD0C0;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xAE30;&#xD0C0; &#xBB34;&#xC5ED; &#xB2E4;&#xD23C;: &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xACBD;&#xC81C;&#xAD6D;&#xB4E4;&#xC740; &#xBB34;&#xC5ED; &#xC7A5;&#xBCBD;&#xC744; &#xD574;&#xC678; &#xC815;&#xCC45; &#xBCC0;&#xD654;&#xB97C; &#xAC15;&#xC694;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB3C4;&#xAD6C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC8FC;&#xB3C4;&#xB97C; &#xB530;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. 20&#xC138;&#xAE30; &#xC804;&#xBC18;&#xAE30; &#xC77C;&#xBCF8;&#xC740; &#xD55C;&#xAD6D;&#xC744; &#xC2DD;&#xBBFC; &#xC9C0;&#xBC30;&#xD558;&#xBA74;&#xC11C; &#xC628;&#xAC16; &#xB9CC;&#xD589;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC591;&#xAD6D;&#xC740; &#xADF8;&#xB7F0; &#xB9CC;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xC0C1;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xAC08;&#xB4F1;&#xC744; &#xACAA;&#xC5B4; &#xC654;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC758; &#xBFCC;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
</li>
</ol>
<p>&#xC9C0;&#xB09C; 6&#xC6D4; &#xC778;&#xB3C4;&#xAC00; &#xBBF8;&#xAD6D;&#xC774; &#xC778;&#xB3C4;&#xC0B0; &#xCCA0;&#xAC15;&#xACFC; &#xC54C;&#xB8E8;&#xBBF8;&#xB284;&#xC5D0; &#xAD00;&#xC138; &#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC0B0; &#xC218;&#xC785;&#xD488; 14&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC5D0; &#xAD00;&#xC138;&#xB97C; &#xC62C;&#xB9B0; &#xD6C4;, &#xC138;&#xACC4; 5&#xC704;&#xC758; &#xACBD;&#xC81C; &#xB300;&#xAD6D;&#xC778; &#xC778;&#xB3C4; &#xC5ED;&#xC2DC; &#xBBF8;&#xAD6D;&#xACFC; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD574; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#x201C;&#xC778;&#xB3C4;&#xAC00; &#xBBF8;&#xAD6D; &#xC81C;&#xD488;&#xC5D0; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xBA74;&#xC11C; &#xC2E0;&#xB098;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xB2E4;!&#x201D;&#xB77C;&#xB294; &#xD2B8;&#xC717;&#xC73C;&#xB85C; &#xC778;&#xB3C4; &#xC815;&#xBD80;&#xC5D0; &#xB300;&#xC751;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;These 10 &#x2018;grey swan&#x2019; events could conspire to imperil global economy and markets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4qphjj-10" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC640; &#xC2DC;&#xC7A5;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB294; 10&#xAC00;&#xC9C0; &#x201C;&#xADF8;&#xB808;&#xC774;&#xC2A4;&#xC644;&#x201D; &#xC0AC;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6bnicz-22/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdrMt2zd7cKZRBAQ2VU9PCh62QYE89xMVDR2SLWrcb4M1/image.png" alt="에라스무스에게 배우는 22가지 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-15T23:29:15.000Z">2019-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1157 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6bnicz-22/">에라스무스에게 배우는 22가지 교훈</a>
            
        </h1>
        <div class="content">
            <p>&#xC2E0;&#xC559;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4;, &#xCCA0;&#xD559;&#xC801; &#xAC00;&#xB974;&#xCE68;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC5ED;&#xC0AC; &#xC18D;&#xC758; &#xC885;&#xAD50; &#xBB38;&#xD5CC;&#xC744; &#xC77D;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0; 1503&#xB144; &#xB85C;&#xD14C;&#xB974;&#xB2F4;&#xC758; &#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xAC00; &#xC4F4; &#xCC45;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xC608;&#xC758; &#xC5C6;&#xC5B4; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC; &#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xC5D0;&#xAC8C;&#xB294; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xB300;&#xD588;&#xB358; &#xD55C; &#xAD70;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xC774; &#xAD70;&#xC778;&#xC758; &#xC544;&#xB0B4;&#xAC00; &#xB0A8;&#xD3B8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xACE0;&#xCE58;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAE00;&#xC744; &#xC368; &#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB098;&#xC628; &#xC791;&#xD488;&#xC774; &#x201C;Manual of the Christian Knight&#x201D;&#xB85C; 16&#xC138;&#xAE30;&#xC5D0; &#xC544;&#xC8FC; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xACE0; &#xB110;&#xB9AC; &#xC77D;&#xD78C; &#xCC45;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmdrMt2zd7cKZRBAQ2VU9PCh62QYE89xMVDR2SLWrcb4M1/image.png" alt=""><br></center>

<p>&#xC774; &#xCC45;&#xC5D0;&#xB294; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810; &#xB450; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xAE30;&#xB3C5;&#xAD50;&#xC778;&#xC758; &#xC758;&#xC2DD;&#xACFC; &#xC608;&#xC2DD;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC2E0;, &#xADF8;&#xB294; &#xAD70;&#xC778;&#xC5D0;&#xAC8C; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xB294; &#xD53C;&#xC0C1;&#xC801;&#xC778; &#xC758;&#xC2DD;&#xC5D0; &#xAF2D; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4;, &#xD6CC;&#xB96D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC37C;&#xB2E4;. &#xC0AC;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xB9E4;&#xB274;&#xC5BC;&#xC744; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC885;&#xAD50;&#xC778;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xC790;&#xC8FC; &#xC885;&#xAD50;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xACFC;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA3C; &#xC0B6;&#xC744; &#xC0B4;&#xBA74;&#xC11C;&#xB3C4;, &#xC758;&#xC2DD;&#xACFC; &#xC608;&#xC2DD;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xB530;&#xB974;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC2E0;&#xC559;&#xC2EC;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC; &#xC8FC;&#xB824;&#xACE0; &#xC560;&#xC4F4;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xADF8;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC740; &#xD6CC;&#xB96D;&#xD558;&#xB2E4; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xC2E0; &#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xB294; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xACFC; &#xCCA0;&#xD559;&#xC758; &#xD55C; &#xC720;&#xD30C;&#xB85C;&#xC11C; &#xAE30;&#xB3C5;&#xAD50;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB458;&#xC9F8;, &#xCC45;&#xC5D0; &#xB2F4;&#xAE34; 22&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC27D;&#xAC8C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C;&#xC774; &#xBC14;&#xB85C; &#xADF8; 22&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC774;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xBB34;&#xC9C0;&#xB77C;&#xB294; &#xC545;&#xB9C8;&#xC640; &#xC2F8;&#xC6CC;&#xB77C; - &#xC9C0;&#xC2DD;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC131;&#xACF5;&#xC758; &#xAE30;&#xBC18;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC790;&#xAE30; &#xC9C0;&#xC2DD;&#xC5D0; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC838;&#xB77C; - &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB054;&#xC529; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xB294;&#xC9C0; &#xBD84;&#xC11D;&#xD558;&#xB77C; - &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xC774;&#xB044;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB450;&#xB824;&#xC6C0;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC790;&#xAE30; &#xBAA9;&#xD45C;&#xB97C; &#xD56D;&#xC0C1; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xACF3;&#xC5D0; &#xB450;&#xB77C; &#x2013; &#xBBF8;&#xB355; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xAE30; &#xBAA9;&#xD45C;&#xC5D0; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xBC14;&#xCE5C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC0B0;&#xB9CC;&#xD574;&#xC9C0;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xBB3C;&#xC9C8; &#xB9CC;&#xB2A5; &#xC8FC;&#xC758;&#xC758; &#xC720;&#xD639;&#xC744; &#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xD310;&#xB2E8;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB77C; &#x2013; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD310;&#xB2E8;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC5F0;&#xC2B5;&#xD558;&#xB77C; &#x2013; &#xB204;&#xAD6C;&#xB098; &#xC644;&#xBCBD;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xB354; &#xB098;&#xC544;&#xC9C0;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD560; &#xC218;&#xB294; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC720;&#xD639;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9D0;&#xB77C; - &#xC544;&#xBB34;&#xB7F0; &#xC720;&#xD639;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xBA74;, &#xADF8;&#xB54C;&#xAC00; &#xBC14;&#xB85C; &#xACBD;&#xACC4;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC120;&#xACFC; &#xC545;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB54C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xD56D;&#xC0C1; &#xC2F8;&#xC6B8; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xB450;&#xB77C; &#x2013; &#xC138;&#xC0C1;&#xC774; &#xC870;&#xC6A9;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC548;&#xC2EC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC704;&#xD5D8;&#xC774; &#xB2E5;&#xCE58;&#xB354;&#xB77C;&#xB3C4; &#xC6C3;&#xC74C;&#xC744; &#xC783;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xC6C3;&#xC74C;&#xC73C;&#xB85C; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xACA9;&#xB824;&#xD558;&#xB77C;.&#x200B;</p>
</li>
<li><p>&#xB450; &#xAC00;&#xC9C0; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xB099;&#xB2F4;&#xACFC; &#xC790;&#xB9CC;&#x200B;</p>
</li>
<li><p>&#xC57D;&#xC810;&#xC744; &#xAC15;&#xC810;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB77C; &#x2013; &#xC720;&#xD639;&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xBBF8;&#xB355;&#xC744; &#xBCF4;&#xAC15;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xBAA8;&#xB4E0; &#xC2F8;&#xC6C0;&#xC744; &#xB9C8;&#xC9C0;&#xB9C9;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xB300;&#xD558;&#xB77C; - &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC815;&#xB9D0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xBBF8;&#xB355;&#xC744; &#xC190;&#xC5D0;&#xC11C; &#xB193;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xB2E8;&#xC9C0; &#xBBF8;&#xB355;&#xC744; &#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xBC18;&#xB4DC;&#xC2DC; &#xC545;&#xB355;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xB2E8;&#xAE30; &#xC774;&#xC775;&#xC744; &#xCAD3;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xB2E8;&#xAE30; &#xC131;&#xACFC;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30; &#xC131;&#xACFC;&#xB97C; &#xB354; &#xC911;&#xD788; &#xC5EC;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC808;&#xB300; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xB54C;&#xB85C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC554;&#xC6B8;&#xD574; &#xBCF4;&#xC77C; &#xB54C;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xD68C;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xD56D;&#xC0C1; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB77C; &#x2013; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBB34;&#xAE30;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC0AC;&#xC18C;&#xD55C; &#xC77C;&#xC744; &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xB9D0;&#xB77C; &#x2013; &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xAC71;&#xC815;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xBCF8;&#xBCF4;&#xAE30;&#xAC00; &#xB418;&#xC5B4;&#xB77C; &#x2013; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC744; &#xBCF8;&#xBC1B;&#xB3C4;&#xB85D; &#xD558;&#xB77C;.&#x200B;</p>
</li>
<li><p>&#xBBF8;&#xB355;&#xC5D0;&#xB294; &#xADF8; &#xB098;&#xB984;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xB2E4; &#x2013; &#xC624;&#xB85C;&#xC9C0; &#xBBF8;&#xB355;&#xC744; &#xAC16;&#xCD98; &#xD22C;&#xC790;&#xC790;&#xB9CC;&#xC774; &#xADF8; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC778;&#xC0DD;&#xC740; &#xC9E7;&#xB2E4; &#x2013; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xACA8;&#xB77C;.&#x200B;</p>
</li>
<li><p>&#xC790;&#xAE30; &#xB2E8;&#xC810;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB77C; &#x2013; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xAC71;&#xC815;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
</li>
</ol>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Klement on Investing, &#x201C;The Virtuous Investor&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6bnicz-22" target="_blank" rel="noopener">&#x2018;&#xC5D0;&#xB77C;&#xC2A4;&#xBB34;&#xC2A4;&#xC5D0;&#xAC8C; &#xBC30;&#xC6B0;&#xB294; 22&#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/46sxgv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWBkdxEnchtNsBMMkrS6wYR3vyXBrdbED71Hhf16gQtP4/image.png" alt="경기 침체가 찾아왔을 때, 투자자가 가져야 할 자세">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-15T02:02:39.000Z">2019-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1208 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/46sxgv/">경기 침체가 찾아왔을 때, 투자자가 가져야 할 자세</a>
            
        </h1>
        <div class="content">
            <p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xB144;&#xC744; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xD654;&#xB86D;&#xAC8C; &#xC9C0;&#xB0B8; &#xC774;&#xD6C4;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xAE09;&#xC18D;&#xB3C4;&#xB85C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xD3ED;&#xD48D;&#xC744; &#xD53C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xC870;&#xC9D0;&#xC774; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB370;&#xC774;&#xD130;&#xB85C; &#xD655;&#xC778;&#xB418;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#x201C;&#xC758;&#xACAC;&#x201D;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xC120;&#xD589; &#xC9C0;&#xD45C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xAF2C;&#xB9AC;&#xAC00; &#xACB0;&#xAD6D; &#xBAB8;&#xD1B5;&#xC744; &#xD754;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xB3C4; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC18C;&#xBE44;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xC790;&#xC0B0; &#xD6A8;&#xACFC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xC6D0;&#xB3D9;&#xB825;&#xC778; &#xC18C;&#xBE44;&#xC790; &#xC9C0;&#xCD9C;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC313;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xB611;&#xAC19;&#xC774;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xBC18;&#xBCF5;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB824;&#xBA74;, &#xACFC;&#xAC70;&#xC758; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p><center><br><img src="https://cdn.steemitimages.com/DQmWBkdxEnchtNsBMMkrS6wYR3vyXBrdbED71Hhf16gQtP4/image.png" alt=""><br></center>&#x200B;<p></p>
<p>2007&#xB144; &#xC138;&#xACC4;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xB9C9; &#xB208;&#xC744; &#xB728;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD5A5;&#xD6C4; &#xBA87; &#xB144;&#xAC04; &#xACBD;&#xC81C;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB098;&#xBE60;&#xC9C8;&#xC9C0; &#xC608;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD558;&#xB77D;&#xC7A5;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC54C;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;.&#x200B;</p>
<p>2007&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xB2F9;&#xC2DC;&#xC758; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xBB3C;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xB2F5;&#xBCC0;&#xC740; 12&#xB144; &#xC804;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC624;&#xB298;&#xB0A0;&#xACFC;&#xB3C4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB2F5;&#xBCC0;&#xC744; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCC30;&#xB9AC;&#xC640; &#xB098;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xB2E4;&#xC74C; &#xC8FC;, &#xB2E4;&#xC74C; &#xB2EC; &#xB610;&#xB294; &#xB2E4;&#xC74C; &#xD574; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC54C; &#xB3C4;&#xB9AC;&#xAC00; &#xC5C6;&#xB294; &#xC598;&#xAE30;&#xB294; &#xC808;&#xB300; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xB77C;&#xBCFC; &#xB54C; 99.9%&#xC758; &#xC815;&#xBCF4;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xB370;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xBA74; &#xAC00;&#xB054;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#x201C;&#xAE30;&#xC5C5;&#x201D;&#xC744; &#xB9CC;&#xB098;&#xACE4; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD575;&#xC2EC; &#xB2E8;&#xC5B4;&#xB294; &#x201C;&#xAE30;&#xC5C5;&#x201D;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xC8FC;&#xC2DD;&#x201D;&#xC774;&#xB780; &#xB2E8;&#xC5B4;&#xB294; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xACE0;, &#xADF8; &#xB300;&#xC2E0; &#xBC14;&#xD0D5;&#xC774; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;&#xACE0; &#xAD8C;&#xACE0;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C;&#xB9CC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBB38;&#xC744; &#xB2EB;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC5EC;&#xAE30; &#xC624;&#xB9C8;&#xD558;&#xC5D0;&#xC11C; &#xBA87; &#xB9C8;&#xC77C; &#xB5A8;&#xC5B4;&#xC9C4; &#xC678;&#xACFD;&#xC5D0; &#xC788;&#xB294; &#xB18D;&#xC7A5;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB611;&#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC77C; &#xB18D;&#xC7A5; &#xAC00;&#xACA9;&#xC744; &#xBC1B;&#xC544;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC62C;&#xD574; &#xC218;&#xD655;&#xB7C9;&#xC774; &#xAE30;&#xB300;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB192;&#xC558;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xB5A8;&#xC5B4;&#xC84C;&#xB294;&#xC9C0; &#xBB3B;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#x200B;</p>
<p>&#xACFC;&#xAC70; &#xD574;&#xB2F9; &#xB18D;&#xC7A5;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xACBD;&#xC791;&#xD574; &#xC654;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCFC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xC0C1; &#xC218;&#xD655;&#xB7C9;&#xC744; &#xC54C;&#xC544;&#xBCFC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB18D;&#xC791;&#xBB3C; &#xAC00;&#xACA9;, &#xC138;&#xAE08;, &#xBE44;&#xB8CC; &#xAC12; &#xB4F1; &#xAD6C;&#xB9E4; &#xC815;&#xBCF4;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC774;&#xB97C; &#xD3C9;&#xAC00;&#xD574; &#xB18D;&#xC791;&#xBB3C; &#xC218;&#xD655;&#xB7C9; &#xB300;&#xBE44; &#xB18D;&#xC7A5; &#xB9E4;&#xC785; &#xAC00;&#xACA9;&#xC774; &#xC801;&#xB2F9;&#xD55C;&#xC9C0; &#xD310;&#xB2E8;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC138;&#xB294; &#xB18D;&#xC7A5; &#xB9E4;&#xC785;&#xACFC; &#xC544;&#xBB34; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xB3C4; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xC9C0;&#xB9CC; &#xD310;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC; &#xD310;&#xB2E8;&#xC774; &#xC633;&#xB2E4;&#xBA74;, &#xADF8; &#xC8FC;&#xC2DD;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC798; &#xCEE4;&#xB098;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xC870;&#xC5B8;&#xC774;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5; &#xB09C;&#xAE30;&#xB958;&#xB97C; &#xD5E4;&#xCCD0;&#xB098;&#xAC00;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD5A5;&#xD6C4; &#xBA70;&#xCE60;, &#xBA87; &#xC8FC; &#xB610;&#xB294; &#xBA87; &#xB2EC; &#xC548;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCC3E;&#xC544;&#xC654;&#xC744; &#xB54C;, &#xBC84;&#xD54F;&#xC758; &#xC774; &#xC870;&#xC5B8;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xAC8C; &#xB418;&#xBA74;, &#xBA4D;&#xCCAD;&#xD55C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D;, &#xC131;&#xACF5; &#xD22C;&#xC790;&#xB294; 100&#xBBF8;&#xD130; &#xACBD;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB9C8;&#xB77C;&#xD1A4; &#xACBD;&#xAE30;&#xC774;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;arren Buffett&#x2019;s Advice on Investing in a Recession From 2007&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/46sxgv" target="_blank" rel="noopener">&#x2018;&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xCC3E;&#xC544;&#xC654;&#xC744; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xC790;&#xC138;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2-10-1978/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmerG2cVeD4btAmKgPrEEToojPkBtQ3MRZ12Adh2ioMVch/image.png" alt="2년/10년 금리 역전의 결과 - 1978년 이후 주식 시장은 어떤 반응을 보였을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-14T23:51:45.000Z">2019-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 724 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2-10-1978/">2년/10년 금리 역전의 결과 - 1978년 이후 주식 시장은 어떤 반응을 보였을까?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmerG2cVeD4btAmKgPrEEToojPkBtQ3MRZ12Adh2ioMVch/image.png" alt=""><br></center>

<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB110;&#xB9AC; &#xAD00;&#xCC30;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xACE1;&#xC120;&#xC758; &#xAE30;&#xC6B8;&#xAE30; &#xC911; &#xD558;&#xB098;&#xC778; &#xBBF8;&#xAD6D; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xC5ED;&#xC804;&#xB418;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xCE68;&#xCCB4; &#xAD6D;&#xBA74;&#xC5D0; &#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC7A5; &#xBD84;&#xBA85;&#xD55C; &#xC2E0;&#xD638;&#xB77C;&#xACE0; &#xAC71;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xB2F9;&#xC7A5;&#xC5D0; &#xBD95;&#xAD34;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xC9C0;&#xB09C; 10&#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC84C;&#xB2E4;(&#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmaV2DQYrPCj4TAGqA1vAqrvNjavkVpnP2MKoYHXtH1ZSt/image.png" alt=""></p>
<p>&#xC9C0;&#xB09C; 7&#xCC28;&#xB840;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xC55E;&#xC11C; &#xC8FC;&#xC694; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xACE1;&#xC120;&#xC774; &#xC5ED;&#xC804;&#xB418;&#xB294; &#xB610;&#xB294; &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xC640; &#xC7A5;&#xAE30; &#xAE08;&#xB9AC; &#xCC28;&#xC774;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xAC00; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC774; &#xD5A5;&#xD6C4; &#xACBD;&#xAE30; &#xAD6D;&#xBA74;&#xC5D0; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC2E0;&#xD638;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBC14;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC218;&#xC694;&#xC77C; &#xC624;&#xD6C4; &#xC2DC;&#xC810;(&#xBBF8;&#xAD6D; &#xB3D9;&#xBD80; &#xC2DC;&#xAC04;)&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xB0B4;&#xAD6C;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC744; &#xC783;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD604;&#xC7AC; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;, S&amp;P 500 &#xC9C0;&#xC218; &#xBC0F; &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;&#xB294; &#xC218;&#xC694;&#xC77C; &#xCD5C;&#xC18C; 2.7% &#xD558;&#xB77D;&#xD55C; &#xC0C1;&#xD0DC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xD6C4; &#xACAC;&#xC870;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmc7eDFUWaQ43B5QTf7pBRGSEhfCw2CL7jbWw88ecu7WLz/image.png" alt=""></p>
<p>&#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC2DC;&#xC7A5; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; 3&#xAC1C;&#xC6D4; &#xD6C4; S&amp;P 500&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 2.5%&#xC600;&#xC73C;&#xBA70;, 6&#xAC1C;&#xC6D4; &#xD6C4;&#xC5D0;&#xB294; 4.87%, 1&#xB144; &#xD6C4;&#xC5D0;&#xB294; 13.48%, 2&#xB144; &#xD6C4;&#xC5D0;&#xB294; 14.73%, &#xADF8;&#xB9AC;&#xACE0; 3&#xB144; &#xD6C4;&#xC5D0;&#xB294; 16.41% &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;(&#xC544;&#xB798; &#xD45C; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmcyqU8p9Xqu3CuugDRXeNrFK3EgNdtPbF5CCNgTRKtZry/image.png" alt=""></p>
<p>LPL &#xD30C;&#xC774;&#xB0B8;&#xC15C;&#xC758; &#xB370;&#xC774;&#xD130; &#xC5ED;&#xC2DC; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xD6C4; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD574; &#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPPZMPowR7baKkJzNys4N8MvLYcsYhL7LXZqyL2FELQBS/image.png" alt=""></p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4;, &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC989;&#xC2DC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1956&#xB144; &#xC774;&#xD6C4; 2&#xB144;/10&#xB144; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xD6C4; &#xD3C9;&#xADE0; &#xC57D; 15&#xAC1C;&#xC6D4; &#xC774;&#xD6C4;&#xC5D0; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;After the yield curve inverts &#x2014; here&#x2019;s how the stock market tends to perform since 1978&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2-10-1978" target="_blank" rel="noopener">&#x2018;2&#xB144;/10&#xB144; &#xAE08;&#xB9AC; &#xC5ED;&#xC804;&#xC758; &#xACB0;&#xACFC; - 1978&#xB144; &#xC774;&#xD6C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC600;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/qeb9n/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbWaX2D1NqVxkCbDHAv3eG4vGigkRPEaSwnYGeGcDUuFR/image.png" alt="모든 투자자들이 관심을 가져야 할 것은 가격이 아니라 구매력이다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-14T03:51:33.000Z">2019-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2409 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/qeb9n/">모든 투자자들이 관심을 가져야 할 것은 가격이 아니라 구매력이다</a>
            
        </h1>
        <div class="content">
            <p>&#xB2C9;&#xC740; &#xAC70;&#xC758; &#xD55C; &#xB2EC; &#xC804; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC804;&#xBD80; &#xD314;&#xC558;&#xB2E4;. &#xC77C;&#xC0DD;&#xC77C;&#xB300;&#xC758; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774; 1&#xB144; &#xB9CC;&#xC5D0; &#xC138;&#xD6C4; 47%&#xC758; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB2E8;&#xC9C0; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB2F9;&#xCD08;&#xC5D0; &#xB2C9;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xBC29;&#xC5B4;&#xD574;&#xB450;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xCC0D;&#xC5B4;&#xB0C8;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB85C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xBD95;&#xAD34;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xBFD0;&#xB354;&#xB7EC;, &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xCC28;&#xC774;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xB798;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xAC00;&#xCE58;&#xB85C; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC0C1;&#xD488;/&#xC11C;&#xBE44;&#xC2A4;(&#xAC00;&#xCE58;)&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C;, &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD6C;&#xB9E4;&#xB825;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACFC;&#xAC70;&#xC758; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE30;&#xB85D;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xB2E4;&#xB978; &#xD1B5;&#xD654;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xAD6C;&#xB9E4;&#xB825;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D8;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xC2EC;&#xAC01;&#xD55C; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xACBD;&#xC6B0;, &#xAD6C;&#xB9E4;&#xB825;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; (&#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC774;&#xC804;&#xC758; &#xD1B5;&#xD654;&#xB85C;) &#xBD80;&#xCC44;&#xB97C; &#xAC1A;&#xAC70;&#xB098;, &#xC8FC;&#xC2DD;/&#xAE30;&#xC5C5;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC0C1;&#xD658;&#xD574;&#xC57C; &#xD560; &#xBD80;&#xCC44; &#xAE08;&#xC561;&#xC740; (&#xD1B5;&#xD654; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;) &#xC2E4;&#xC9C8; &#xAE30;&#xC900;&#xC73C;&#xB85C; 0&#xC73C;&#xB85C; &#xC218;&#xB834;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xBC1C;&#xB9DE;&#xCDB0; &#xC8FC;&#xC2DD; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xC9D0;&#xBC14;&#xBE0C;&#xC6E8;&#xC758; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC774; &#xC548;&#xC804;&#xD55C; &#xD53C;&#xB09C;&#xCC98; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC73C;&#xBA70;, 20&#xC138;&#xAE30; &#xCD08; &#xB3C5;&#xC77C;&#xC758; &#xB9C8;&#xB974;&#xD06C;&#xD654;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xD504;&#xB808;&#xB354;&#xB9AD; &#xD14C;&#xC77C;&#xB7EC;(Frederick Taylor)&#xB294; &#x201C;The Downfall of Money: Germany&#x2019;s Hyperinflation and the Destruction of the Middle Class&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB3C5;&#xC77C;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xC744; &#xBCF8; &#xC0AC;&#xB78C;&#xC740; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;? &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC783;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; &#xCC44;&#xBB34;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xB2F9;&#xC2DC; &#xBD80;&#xCC44;&#xB97C; &#xCCAD;&#xC0B0;&#xD588;&#xB2E4;&#x2026; &#xCC44;&#xAD8C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xB204;&#xB838;&#xACE0;, &#xB300;&#xBD80;&#xBD84; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#x200B;</p>
<p>&#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC0AC;&#xB77C;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xBD80;&#xB97C; &#xC77C;&#xAD74; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#x2026; 1919&#xB144;&#xC5D0;&#xC11C; 1922&#xB144; &#xC0AC;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xB3D9;&#xC548; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC81C;&#xD488;&#xC744; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xD55C;, &#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xC751;&#xD574; &#xBE60;&#xB974;&#xAC8C; &#xC7AC;&#xC870;&#xC815;&#xD574; &#xB098;&#xAC14;&#xB2E4;. </p>
</blockquote>
<p>&#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB3C5;&#xC77C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC00;&#xCE58;(&#xB9C8;&#xB974;&#xD06C;&#xC640; USD)&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmbWaX2D1NqVxkCbDHAv3eG4vGigkRPEaSwnYGeGcDUuFR/image.png" alt=""><br></center>

<p>&#xC774; &#xCC28;&#xD2B8;&#xB294; &#xB3C5;&#xC77C;&#xC758; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC774; &#xAD6C;&#xB9E4;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xB370; &#xC5BC;&#xB9C8;&#xB098; &#xD6A8;&#xACFC;&#xC801;&#xC778;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC77C;&#xBD80; &#xBC1C; &#xBE60;&#xB978; &#xB3C5;&#xC77C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB3C8;&#xC744; &#xBE4C;&#xB824; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC560;&#xB364; &#xD37C;&#xAC70;&#xC2A8;&#xC740;(Adam Fergusson)&#xC740; &#x201C;When Money Dies(&#xBC88;&#xC5ED;&#xC11C;: &#xB3C8;&#xC758; &#xB300;&#xD3ED;&#xB77D;)&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xB2E4;.</p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB290;&#xB0D0;&#xBA74;, &#xB9C8;&#xB974;&#xD06C;&#xB97C; &#xBE4C;&#xB824; &#xC81C;&#xD488;&#xACFC; &#xACF5;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xB2E4;&#xC74C;, &#xAC00;&#xCE58;&#xAC00; &#xB354; &#xB5A8;&#xC5B4;&#xC9C4; &#xB3C8;&#xC73C;&#xB85C; &#xB418;&#xAC1A;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xBD95;&#xAD34;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xACE0; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, (&#xB2EC;&#xB7EC;&#xB85C;) &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB3C8;&#xC744; &#xB9CE;&#xC774; &#xBE4C;&#xB824;, &#xB9CE;&#xC740; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xC790;&#xC0B0;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD;/&#xAE30;&#xC5C5;, &#xBD80;&#xB3D9;&#xC0B0; &#xB4F1;)&#xC744; &#xC0AC;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBB3C;&#xB860; &#xBBF8;&#xB798;&#xB294; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xBC88;&#xC5D0; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC591;&#xC0C1;&#xC740; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xAE08; &#xAC19;&#xC740; &#xB300;&#xCCB4; &#xD1B5;&#xD654;&#xAC00; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC99D;&#xAC70;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD63C;&#xD569;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 40&#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD574; &#xADF8;&#xB9AC; &#xD070; &#xD5E4;&#xC9C0; &#xC218;&#xB2E8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;(&#xAE08;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC740; x&#xCD95;, y &#xCD95;&#xC740; &#xC5F0;&#xAC04; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;).</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmR3bhAuEQECDyoQxZDVomiW5tvquzW3XE5kPpvScVdjtD/image.png" alt=""><br></center><br>&#xBB3C;&#xB860; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xAE08;&#xC774; &#xB2E4;&#xB978; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xADF9;&#xD788; &#xB4DC;&#xBB3C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACB0;&#xC815;&#xC801;&#xC778; &#xC99D;&#xAC70;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;.&#x200B;<p></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xBE44; &#xD55C; &#xD5E4;&#xC9C0; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xB9D0;&#xACE0;&#xB3C4;, &#xAE08;&#xC774;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC798; &#xB420;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;.&#x200B;</p>
<p>&#xAC00;&#xACA9;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xC885;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8; &#xB178;&#xC544; &#xC2A4;&#xBBF8;&#xC2A4;(Noah Smith)&#xB294; &#xCD5C;&#xADFC; &#xADF8; &#xCC28;&#xC774;&#xB97C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xB294; NASA&#xAC00; &#xAE08;&#xC73C;&#xB85C; &#xB41C; &#xD589;&#xC131;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xACE0;, &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xAE08;&#xC744; &#xCC44;&#xAD74;&#xD574; &#xC9C0;&#xAD6C;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE8;&#xACE0;&#xB8E8; &#xB098;&#xB220;&#xC8FC;&#xBA74; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xAC00;&#xC815;&#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xAE08;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xC804; &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xCD1D; 930&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;&#xC11C;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC744; &#xD06C;&#xAC8C; &#xD5A5;&#xC0C1;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xAD6C;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAE08;&#xC744; &#xB098;&#xB220;&#xC8FC;&#xBA74;, &#xBC18;&#xC9C0;&#xB098; &#xBAA9;&#xAC78;&#xC774;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xCE58;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAE08;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC740; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xBBF8;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C;, &#xAC70;&#xB300;&#xD55C; &#xD669;&#xAE08; &#xC18C;&#xD589;&#xC131;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB354; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xBD80;&#xB780; &#xD07C; &#xAE08;&#xC18D; &#xB369;&#xC5B4;&#xB9AC;&#xC5D0;&#xC11C; &#xCC3D;&#xCD9C;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD80;&#xB780; &#xC778;&#xAC04;&#xC758; &#xC695;&#xAD6C;&#xB97C; &#xB9CC;&#xC871;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xBB3C;&#xAC74;&#xC744; &#xCC3D;&#xC870;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xBE44;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xC778;&#xAC04;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xB9C8;&#xB974;&#xD06C;&#xB85C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C;, &#xAE08;&#xC73C;&#xB85C; &#xC7A3;&#xB300;&#xB97C; &#xBC14;&#xAFC0; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xAE30;&#xC5C5;&#xC758; &#xAE30;&#xBCF8; &#xAC00;&#xCE58;&#xAC00; &#xBCC0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xBA74;, &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB3C4; &#xBC14;&#xB00C;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xC18C;&#xC911;&#xD55C; &#xAC83;&#xC740; &#xC0B6;&#xC744; &#xC720;&#xC9C0;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0B6;&#xC774; &#xC548;&#xC804;&#xD560; &#xB54C;&#xB77C;&#xC57C;&#xB9CC;, &#xC0AC;&#xD68C;&#xAC00; &#xADC0;&#xC911;&#xD488;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC778;&#xC815;&#xD55C;&#xB2E4;. &#xADC0;&#xC911;&#xD488;&#xC740; &#xC5C6;&#xC5B4;&#xB3C4; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xB370; &#xC804;&#xD600; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC0B6;&#xC744; &#xD6E8;&#xC52C; &#xC990;&#xAC81;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xC0B6;&#xC774; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xC0C1;&#xD669;&#xC774; &#xAC00;&#xD639;&#xD574;&#xC9C0;&#xBA74;, &#xAC00;&#xCE58;&#xB294; &#xBCC0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74;, &#xB204;&#xAD70;&#xAC00;&#xC5D0;&#xAC8C;&#xB294; &#xAC10;&#xC790; 1&#xD0AC;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC740; &#xC2DD;&#xAE30;&#xBCF4;&#xB2E4; &#xB354; &#xAC00;&#xCE58; &#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xD55C; &#xB369;&#xC774;&#xAC00; &#xADF8;&#xB79C;&#xB4DC; &#xD53C;&#xC544;&#xB178;&#xBCF4;&#xB2E4; &#xADC0;&#xC911;&#xD558;&#xAC8C; &#xB418;&#xBA70;, &#xC637; &#xD55C; &#xBC8C;&#xC774; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xD55C; &#xB07C; &#xC2DD;&#xC0AC;&#xAC00; &#xC790;&#xC720;&#xBCF4;&#xB2E4; &#xB354; &#xD544;&#xC694;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
</blockquote>
<p><strong>&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0;&#xB3C4; &#xB044;&#xB5A1;&#xC5C6;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC790;&#xC0B0;</strong></p>
<p>&#xBBF8;&#xB798;&#xB97C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xBB3C;&#xD488;&#xB9CC;&#xC744; &#xB3C8;&#xC744; &#xC8FC;&#xACE0; &#xAD6C;&#xC785;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xCE58;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0;&#xB3C4; &#xB044;&#xB5A1;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. 1930&#xB144;&#xB300; &#xB098;&#xCE58; &#xB3C5;&#xC77C;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;&#xD588;&#xB358; &#xC720;&#xB300;&#xC778;&#xB4E4;&#xC740; &#xC774; &#xC810;&#xC744; &#xC9C4;&#xC2E4;&#xD558;&#xAC8C; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;.</p>
<blockquote>
<p>&#xBB3C;&#xB860; &#xC720;&#xB300;&#xC778;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xC5C5;&#xCCB4;&#xC640; &#xC9D1;&#xC744; &#xD314;&#xB824;&#xACE0; &#xD588;&#xC744; &#xB54C;, &#xAC00;&#xACA9;&#xC740; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB73B;&#xB300;&#xB85C; &#xB9E4;&#xACA8;&#xC84C;&#xACE0;, &#xADF8;&#xB4E4;&#xC740; &#xC2E4;&#xC81C; &#xAC00;&#xCE58;&#xC758; &#xC808;&#xBC18;&#xBC16;&#xC5D0; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8; &#xB3C8;&#xC774;&#xB77C;&#xB3C4; &#xBC1B;&#xC544;&#xC57C; &#xD588;&#xACE0;, &#xC0AC;&#xC2E4;&#xC0C1; &#xBE48;&#xD138;&#xD130;&#xB9AC; &#xB09C;&#xBBFC;&#xC73C;&#xB85C; &#xB3C5;&#xC77C;&#xC744; &#xD0C8;&#xCD9C;&#xD588;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xADC0;&#xC911;&#xD55C; &#xC790;&#xC0B0;&#xC778; &#xBA38;&#xB9AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#xB3C8;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xB300;&#xD3ED;&#xB77D;&#xD558;&#xBA74;, &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC790;&#xC0B0;&#xC740; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC784;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;When Money Dies&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/qeb9n" target="_blank" rel="noopener">&#x2018;&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD6C;&#xB9E4;&#xB825;&#xC774;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/84/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/86/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/84/">84</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/85/">85</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/86/">86</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/366/">366</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

