
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀잇 이야기] 스팀파워 임대를 보다 쉽게 주고받아 보자 (SP Delegation) - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[스팀잇 이야기] 스팀파워 임대를 보다 쉽게 주고받아 보자 (SP Delegation)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-05T16:41:09.000Z">2018-08-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/imdae/">imdae</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2011 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀잇 이야기] 스팀파워 임대를 보다 쉽게 주고받아 보자 (SP Delegation)
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; @likersh7&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; <a href="https://steemit.com/spdelegation/@likersh7/spdelegation-com" target="_blank" rel="noopener">Spdelegation.com &#xD504;&#xB85C;&#xC81D;&#xD2B8;</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF8;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC57D; &#xD55C; &#xB2EC;&#xC815;&#xB3C4; &#xB9CC;&#xC5D0; SP Delegation&#xC774;&#xB77C;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC624;&#xD508;&#xD588;&#xB124;&#xC694;. <strong>SP Delegation&#xC740; &#xC720;&#xC0C1;&#xC784;&#xB300; &#xD65C;&#xC131;&#xD654; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xCC28;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xACFC;, &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC784;&#xB300;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xD3B8;&#xD558;&#xAC8C; &#xC5F0;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xCF13;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC874;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;(&#xC784;&#xCC28;) &#xBC29;&#xC2DD;&#xC740; <strong>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300; &#xBC1B;&#xAE30;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xC784;&#xCC28;&#xC778;&#xC774;&#xB098;, &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD574; &#xC8FC;&#xAE30;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xC784;&#xB300;&#xC778;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC5D0; #imdae &#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xC544;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xACE0;, &#xB313;&#xAE00;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xB2F9; &#xC870;&#xAC74;&#xC5D0; &#xC784;&#xB300;&#xB098; &#xC784;&#xCC28;&#xB97C; &#xC6D0;&#xD558;&#xB294; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC9C1;&#xC811; &#xC2A4;&#xD300; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xB0B8; &#xB4A4; &#xD574;&#xB2F9; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xBC1B;&#xAC70;&#xB098; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xB294; &#xC9C1;&#xC811;&#xAC70;&#xB798; &#xBC29;&#xC2DD;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>@likersh&#xB2D8;&#xAED8;&#xC11C; &#xAC1C;&#xBC1C;&#xD558;&#xC2E0; <strong>SP Delegation(<a href="https://www.spdelegation.com/)&#xC740;" target="_blank" rel="noopener">https://www.spdelegation.com/)&#xC740;</a> &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC720;&#xC0C1;&#xC784;&#xB300; &#xD65C;&#xC131;&#xD654;&#xB97C; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xD234;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC18C;&#xAC1C;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#x201C;&#xC5B8;&#xC5B4;&#xC758; &#xC7A5;&#xBCBD;&#xC744; &#xC5C6;&#xC560;&#xACE0;, &#xC5EC;&#xB7EC; &#xC81C;&#xC57D; &#xC870;&#xAC74;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC784;&#xB300;&#xB97C; &#xB354;&#xC6B1; &#xD65C;&#xC131;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xD234; &#xAC1C;&#xBC1C;&#xC758; &#xBAA9;&#xC801;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xAC04; P2P&#xAC70;&#xB798; &#xAE30;&#xB2A5;, &#xC2DC;&#xC7A5; &#xC870;&#xC131; &#xAE30;&#xB2A5; &#xB4F1;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBD88;&#xD2B9;&#xC815; &#xB2E4;&#xC218;&#xC758; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC784;&#xB300;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xAC19;&#xC740; &#xC5B8;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4; &#xC804; &#xC138;&#xACC4;&#xC758; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC790;&#xC728; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xAC8C; &#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC;&#xB294; SP Delegation&#xC758; &#xD64D;&#xBCF4;&#xB97C; &#xC704;&#xD574;&#xC11C; @spdelegation.com &#xACC4;&#xC815;&#xC5D0;&#xC11C; <a href="https://steemit.com/spdelegation/@spdelegation.com/100-1sbd-5" target="_blank" rel="noopener">[&#xC774;&#xBCA4;&#xD2B8;] &#xB9E4;&#xC77C; 100&#xC2A4;&#xD30C; &#xB9B4;&#xB808;&#xC774; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xBC1B;&#xACE0;, 1SBD &#xB364;&#xC73C;&#xB85C; &#xBC1B;&#xACE0;!(5&#xC77C;&#xCC28;&#xBD80;&#xD130; &#xBAA8;&#xC9D1;)</a>&#xB77C;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. 10&#xC77C; &#xB3D9;&#xC548; 100&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBB34;&#xC0C1;&#xC73C;&#xB85C; &#xC784;&#xB300;&#xBC1B;&#xC544;&#xBCF4;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTsZ5P4FYMfGpPQ8AstuKSWbtRaXKGdqaKZ4TXgykQJ6W/spdele0.png" alt="spdele0.png"></p>
<p>&#xC77C;&#xB2E8;, SP Delegation&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xACBC;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC0AC;&#xC774;&#xD2B8;(<a href="https://www.spdelegation.com/)&#xB85C;" target="_blank" rel="noopener">https://www.spdelegation.com/)&#xB85C;</a> &#xC811;&#xC18D;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xC11C;&#xBE44;&#xC2A4; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xB77C; &#xADF8;&#xB7F0;&#xC9C0; &#xB9E8; &#xCC98;&#xC74C;&#xC5D0; &#xC811;&#xC18D;&#xC744; &#xD558;&#xACE0;&#xB098;&#xBA74; LOGIN&#xCC3D;&#xACFC; &#xC774;&#xC6A9;&#xC124;&#xBA85;&#xC11C; &#xB9D0;&#xACE0;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmcKNEUdPfsADSEenu65H268U1fKYBzC8Ertvrx5pMTvKf/connect1.png" alt="connect1.png"></center>

<center><img src="https://cdn.steemitimages.com/DQmUwPPWepaBDsbEdVVtp7aKMh7BGu39Twx4TqGUARyhq9j/connect2.png" alt="connect2.png"></center>

<p><code>LOGIN</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xB294; &#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xC640; <code>Active Key</code>&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; &#xB85C;&#xADF8;&#xC778; &#xD55C; &#xB4A4;&#xC5D0; <code>Market</code>&#xC774;&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB85C;&#xADF8;&#xC778;&#xC744; &#xD55C; &#xB4A4;&#xC5D0;&#xB3C4; &#xBA54;&#xC778;&#xD654;&#xBA74;&#xC740; &#xC0AC;&#xC774;&#xB4DC; &#xBA54;&#xB274;&#xAC00; &#xCD94;&#xAC00;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xAC83; &#xB9D0;&#xACE0;&#xB294; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xAE30;&#xC5D0; &#xD574;&#xB2F9; &#xD654;&#xBA74;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p><img src="https://cdn.steemitimages.com/DQmRGhN1gG7gTkX1FjFWBaKbRfyoVQg68PbfWpRVihzUNfR/spdele1.png" alt="spdele1.png"></p>
<p>&#xC704;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD604;&#xC7AC;&#xB294; <strong>@jungyuhan&#xC774;&#xB77C;&#xB294; &#xBD84;&#xC774; 8&#xC6D4; 3&#xC77C;&#xC5D0; 30&#xC77C; &#xB3D9;&#xC548; &#xC5F0;&#xC774;&#xC728; 24%&#xB85C; 1,000SP &#xC720;&#xC0C1;&#xC784;&#xB300; &#xACC4;&#xC57D;&#xC744; &#xC62C;&#xB824;&#xB193;&#xC73C;&#xC2E0; &#xAC83;</strong>&#xACFC;, <strong>@likersh7&#xB2D8;&#xAED8;&#xC11C; 8&#xC6D4; 1&#xC77C;&#xC5D0; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC704;&#xD574;&#xC11C; 10&#xC77C; &#xB3D9;&#xC548; &#xC5F0;&#xC774;&#xC728; 1%&#xB85C; 100SP &#xC720;&#xC0C1;&#xC784;&#xB300; &#xACC4;&#xC57D;&#xC744; &#xC62C;&#xB824;&#xB193;&#xC73C;&#xC2E0; &#xAC83;</strong>&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC6D0;&#xD558;&#xB294; &#xACC4;&#xC57D;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>OPEN CONTRACT</code>&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmcWfFT6X97DdCsPCgkEjTkJW6aF35sPwKKg56fQ91mn7N/spdele2.png" alt="spdele2.png"></p>
<p>&#xC800;&#xB294; @likersh7&#xB2D8;&#xAED8;&#xC11C; &#xC62C;&#xB824;&#xB193;&#xC73C;&#xC2E0; &#xACC4;&#xC57D;&#xC758; <code>OPEN CONTRACT</code>&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD074;&#xB9AD;&#xC744; &#xD558;&#xACE0;&#xB098;&#xBA74; &#xC704;&#xCC98;&#xB7FC; &#xC0C8;&#xB85C;&#xC6B4; &#xCC3D;&#xC774; &#xD558;&#xB098;&#xAC00; &#xB728;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB0B4;&#xAC00; &#xC784;&#xB300;&#xBC1B;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC218;&#xB7C9;&#xC744; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; <code>YES, PROCEED</code>&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmS4ocFnFE58dUBdWNrSx2AuHBhnPRmRdba2dDTnau1JAt/spdele3.png" alt="spdele3.png"></p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC778; &#xACC4;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB41C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD788;&#xB294; &#xACC4;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0; &#xACC4;&#xC57D;&#xC5D0; &#xC785;&#xCC30;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xACC4;&#xC57D;&#xC11C;&#xB97C; &#xC62C;&#xB824;&#xB193;&#xC740; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xD39C;&#xB529;&#xC0C1;&#xD0DC;&#xB85C; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xCCB4;&#xD5D8;&#xC744; &#xD574;&#xBCF8; &#xACB0;&#xACFC;, &#xD234; &#xC790;&#xCCB4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xC9C1;&#xAD00;&#xC801;&#xC774;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC27D;&#xB2E4;&#xB294; &#xC778;&#xC0C1;</strong>&#xC744; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E4;&#xD788; &#xAE30;&#xC874;&#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xC778;&#xC774;&#xB098; &#xC784;&#xCC28;&#xC778;&#xC774; #imdae &#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xC544;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F0;&#xACE0; &#xB313;&#xAE00;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC9C1;&#xC811; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294; &#xD6E8;&#xC52C; &#xAC04;&#xD3B8;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmc2Y2eegTN5ToNUNG67GRmo836JiVJxojgU7fXdTWWczH/new%20contract.png" alt="new contract.png"></p>
<p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC758; &#xACBD;&#xC6B0; <code>New Contract</code>&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD1B5;&#xD574;&#xC11C; <code>&#xC2DC;&#xC7A5;(Market)&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xD558;&#xACE0;&#xB098; &#xAC70;&#xB798;&#xB97C; &#xD560;&#xC9C0;</code> &#xB610;&#xB294; <code>&#xD2B9;&#xC815;&#xD55C; &#xC0AC;&#xB78C;(Personal)&#xACFC; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD560;&#xC9C0;</code>&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, <strong>&#xC784;&#xB300;&#xD560; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC218;&#xB7C9;, &#xC784;&#xB300;&#xAE30;&#xAC04;, &#xC5F0;&#xC774;&#xC728;(&#xBB34;&#xC0C1;&#xB3C4; &#xAC00;&#xB2A5;), &#xC784;&#xB300;&#xB8CC;&#xB85C; &#xBC1B;&#xC744; &#xD654;&#xD3D0;(&#xC2A4;&#xD300; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;) &#xB4F1;&#xC744; &#xC190;&#xC27D;&#xAC8C; &#xC124;&#xC815;</strong>&#xD558;&#xACE0; &#xACC4;&#xC57D;&#xC758; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; SP Delegation&#xC774;&#xB77C;&#xB294; &#xD234;&#xC774; &#xC778;&#xC9C0;&#xB3C4;&#xAC00; &#xB192;&#xC544;&#xC838;&#xC11C; <strong>&#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xAC8C; &#xB418;&#xBA74; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC838;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xAC00; &#xB9E4;&#xC6B0; &#xD65C;&#xC131;&#xD654;</strong>&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xAE30;&#xC874;&#xC5D0;&#xB294; #imdae&#xD0DC;&#xADF8;&#xB97C; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD558;&#xAC70;&#xB098;, &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB4E4;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC6B4;&#xC88B;&#xC740; &#xD0C0;&#xC774;&#xBC0D;&#xC5D0; &#xBCF4;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC784;&#xB300;&#xAC00; &#xAC00;&#xB2A5;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xC81C;&#xB294; <strong>&#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;, &#xC5B4;&#xB5A4; &#xC5B8;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xC9C0;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xC784;&#xB300;&#xB97C; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;.</strong></p>
<p>SP Delegation &#xC11C;&#xBE44;&#xC2A4;&#xB294; <strong>&#xC784;&#xB300;&#xC790;&#xAC00; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xBCF8;&#xC778; &#xACC4;&#xC815;&#xC744; &#xC228;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;, &#xC0AC;&#xC804;&#xC5D0; &#xD569;&#xC758;&#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xD558;&#xACE0;&#xB9CC; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC124;&#xC815;&#xD574;&#xB193;&#xB294; &#xC7A0;&#xAE08;&#xAE30;&#xB2A5;, &#xB9C8;&#xCF13; &#xAC70;&#xB798; &#xC2DC; &#xC870;&#xAC74; &#xB4F1;&#xC744; &#xD45C;&#xAE30;&#xD560; &#xC218; &#xC788;&#xB294; &#xBA54;&#xBAA8;&#xAE30;&#xB2A5; &#xB4F1;</strong>&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  KR&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xD574;&#xC678; &#xC720;&#xC800;&#xB4E4;&#xB3C4; &#xC27D;&#xAC8C; &#xCC38;&#xC5EC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB9CE;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC2A4;&#xD300; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC784;&#xB300;&#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC18C;&#xC561;&#xC73C;&#xB85C; &#xC77C;&#xC815; &#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xB192;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC5BB;&#xACE0; &#xC2F6;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC740; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xCC28;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;. <strong>SP Delegation&#xD234;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xBC0F; &#xC720;&#xC0C1;&#xC784;&#xB300; &#xD65C;&#xC131;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xB354;&#xC6B1; &#xB354; &#xC131;&#xC7A5;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xD234;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4;. :D</strong></p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sp-delegation" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xB97C; &#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xC8FC;&#xACE0;&#xBC1B;&#xC544; &#xBCF4;&#xC790; (SP Delegation)&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/imdae/">imdae</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/a5odt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스팀잇 이야기] 나는 스티미언 이웃들의 화이트리스트가 될만한 포스팅을 하고 있을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/eos-dapps-ecosystem-dexeos/">
                <span class="level-item">[이오스 이야기] 댑 생태계(EOS DApps ecosystem) 자세히 살펴보기 - 덱시오스(DEXEOS)편</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

