
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>EOS메인넷 기반  도시건설 보상 모바일게임 투더문 1등 후기 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT9rktmBN8Cq6T3JYJFC1oxgawBXUPgP6t9wrfeJaRJjY/tothemoon.jpeg" alt="EOS메인넷 기반  도시건설 보상 모바일게임 투더문 1등 후기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-13T16:06:00.000Z">2019-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1502 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                EOS메인넷 기반  도시건설 보상 모바일게임 투더문 1등 후기
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmT9rktmBN8Cq6T3JYJFC1oxgawBXUPgP6t9wrfeJaRJjY/tothemoon.jpeg" alt="tothemoon.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xAD6D;&#xB0B4; &#xAC1C;&#xBC1C;&#xC9C4;&#xC774; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xB3C4;&#xC2DC;&#xAC74;&#xC124; &#xBCF4;&#xC0C1; &#xBAA8;&#xBC14;&#xC77C; &#xAC8C;&#xC784; To the Moon&#xC774; &#xC624;&#xB298; EOS&#xBA54;&#xC778;&#xB137;&#xC5D0; &#xB7F0;&#xCE6D;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xC784; &#xC774;&#xB984;&#xC774; &#xBB54;&#xAC00; &#x201C;&#xAC00;&#xC988;&#xC544;!!&#x201D;&#xB97C; &#xC0C1;&#xC9D5;&#xD558;&#xB294; To the Moon&#xC774;&#xB77C; &#xAC9C;&#xBE14;&#xB9C1; &#xAC8C;&#xC784;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370;, &#xC774; &#xAC8C;&#xC784;&#xC740; <strong>&#xC790;&#xC6D0;&#xC744; &#xC218;&#xC9D1;&#xD558;&#xC5EC; &#xB3C8;&#xC744; &#xBAA8;&#xC73C;&#xACE0;, &#xAC74;&#xBB3C;&#xC744; &#xC9C0;&#xC5B4;&#xAC00;&#xBA70; &#xB808;&#xBCA8;&#xC744; &#xC62C;&#xB824;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB85C;&#xCF13;&#xC744; &#xBC1C;&#xC0AC;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC801;&#xB9BD;&#xB41C; &#xC0C1;&#xAE08;&#xC744; &#xBC1B;&#xB294; &#xD0C0;&#xC774;&#xCFE4;/&#xD31C;&#xB958;&#xD615; &#xAC8C;&#xC784;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C;(&#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;) : <a href="http://bit.ly/tothemoon-android" target="_blank" rel="noopener">http://bit.ly/tothemoon-android</a><blockquote>
<p>&#xD22C;&#xB354;&#xBB38; &#xAC8C;&#xC784;&#xC740; &#xD604;&#xC7AC; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;&#xC5D0;&#xC11C;&#xB9CC; &#xC9C0;&#xC6D0;&#xB418;&#xBA70; iOS&#xB294; &#xCD94;&#xD6C4; TestFlight&#xB97C; &#xD1B5;&#xD574; &#xBC30;&#xD3EC;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmQXzjAWFzujZoxT6ZhS7meekqpSU8pirEapA6aac5d227/photo_2019-06-13_23-58-25.jpg" alt="photo_2019-06-13_23-58-25.jpg"></p>
<p>&#xC77C;&#xB2E8; &#xAC8C;&#xC784;&#xC740; &#xC694;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB18D;&#xC7A5;, &#xAD11;&#xC0B0; &#xB4F1;&#xC5D0;&#xC11C; &#xC790;&#xC6D0;&#xC744; &#xC218;&#xC9D1;&#xD558;&#xC5EC; &#xCF54;&#xC778;&#xC744; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xACE0; &#xBAA8;&#xC740; &#xCF54;&#xC778;&#xC73C;&#xB85C;&#xB294; &#xBE4C;&#xB529;&#xC744; &#xC9C0;&#xC5B4;&#xAC00;&#xBA70; &#xB808;&#xBCA8;&#xC5C5;</strong>&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB808;&#xBCA8;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB808;&#xC9C0;&#xB358;&#xC2A4; &#xBE4C;&#xB529;&#xB4E4;&#xC744; &#xC9C0;&#xC5B4; &#xC778;&#xAD6C; &#xC218;&#xB97C; &#xB298;&#xB9AC;&#xBA74; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB808;&#xBCA8; &#xC5C5;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB808;&#xBCA8;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xAC74;&#xBB3C;&#xB4E4;&#xC774;&#xB098; &#xB79C;&#xB4DC;&#xB9C8;&#xD06C;&#xB97C; &#xC9C0;&#xC744; &#xC218; &#xC788;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xC6D0;&#xB4E4;&#xC744; &#xCC44;&#xCDE8;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA70;, <strong>&#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB85C;&#xCF13; &#xBC1C;&#xC0AC;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xBC29;&#xC2DD;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNShM5g5947r3tg7VekpB9Dh5G2GHaYHdKFLsPG7YpPYj/photo_2019-06-14_00-08-31%20(2" alt="photo_2019-06-14_00-08-31 (2).jpg">.jpg)</p>
<p>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; &#xBAA8;&#xBC14;&#xC77C; &#xAC8C;&#xC784;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8;, <strong>&#xD574;&#xB2F9; &#xB514;&#xBC14;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xBC0B;&#xC6D0; &#xC6D4;&#xB81B; &#xB610;&#xB294; &#xB178;&#xBC14;&#xC6D4;&#xB81B;&#xC744; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;&#xAC00; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. <code>(&#xD56D;&#xC0C1; &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAC8C;&#xC784;&#xB4E4;&#xC774; &#xD480;&#xC5B4;&#xB0B4;&#xC57C; &#xD558;&#xB294; &#xC219;&#xC81C;&#xC778; &#xB4EF; &#xC2F6;&#xB124;&#xC694;)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmPqivRwxnWHoD3CqkcAssV54NrGCQBBUFXsTpeu68ThA5/photo_2019-06-14_00-08-31.jpg" alt="photo_2019-06-14_00-08-31.jpg"></p>
<p>&#xC790;&#xC6D0;&#xB4E4;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xBAA8;&#xC544;&#xC11C; &#xCF54;&#xC778;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xACE0;,</p>
<p><img src="https://cdn.steemitimages.com/DQmTPkbojZRTSh7EHVqGWAKvF5zy4i7R98xBtxHAZ4eLeK9/photo_2019-06-14_00-29-31.jpg" alt="photo_2019-06-14_00-29-31.jpg"></p>
<p>&#xBAA8;&#xC740; &#xCF54;&#xC778;&#xC73C;&#xB85C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xAC74;&#xBB3C;&#xB4E4;&#xC744; &#xC9C0;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xC5B4;&#xB193;&#xC740; &#xAC74;&#xBB3C;&#xB4E4;&#xC740; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB07C;&#xB9AC; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC0AC;&#xACE0;&#xD314; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmT5thCXPSwe8ofKdiSBwRToBazkH3NVZUDrKstZqRQJdE/photo_2019-06-14_00-08-25.jpg" alt="photo_2019-06-14_00-08-25.jpg"></p>
<p>&#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xB808;&#xBCA8; 15&#xB97C; &#xB2EC;&#xC131;&#xD55C; &#xB2E4;&#xC74C;, &#xBF51;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xB85C;&#xCF13;&#xC744; &#xC5BB;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xBC1C;&#xC0AC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB85C;&#xCF13; &#xC801;&#xB9BD;&#xAE08;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xBC29;&#xC2DD;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYDLbHYj9u9FPYXCVnmiQv7ZriNQn4kHi6PFuofr8vWQK/photo_2019-06-14_00-08-26.jpg" alt="photo_2019-06-14_00-08-26.jpg"></p>
<p>&#xC704;&#xC5D0;&#xC11C;&#xC758; &#xB85C;&#xCF13; &#xC801;&#xB9BD;&#xAE08;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xCE90;&#xC2DC; &#xAD6C;&#xB9E4;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C; EOS&#xC758; 10%&#xAC00; &#xC801;&#xB9BD;&#xB418;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC18C;&#xC704; &#xD604;&#xC9C8;(EOS&#xC9C8;)&#xC744; &#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xC801;&#xB9BD;&#xAE08;&#xB3C4; &#xCEE4;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXRFL6MRbEd2eMWXVxZwUezAMGZVUJjgzRieKszgnpdBc/photo_2019-06-13_23-58-24.jpg" alt="photo_2019-06-13_23-58-24.jpg"></p>
<p>&#xC6CC;&#xB099; &#xAC8C;&#xC784;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB294;&#xC9C0;&#xB77C; <strong>&#xBC14;&#xB85C; EOS&#xD1A0;&#xD070; &#xD604;&#xC9C8;&#xC744; &#xAC10;&#xD589;&#xD558;&#xACE0; &#xAC8C;&#xC784;&#xC744; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xC880; &#xD574;&#xBD24;&#xB354;&#xB2C8;, &#xBC14;&#xB85C; &#xB7AD;&#xD0B9; 1&#xC704;&#xB97C; &#xB2EC;&#xC131;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC544;&#xC9C1; &#xC720;&#xC800;&#xAC00; &#xB9CE;&#xC774; &#xC5C6;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmUiVY2DHPtiDCiMHz5TboUMtKsPdMZcD22fKZsakpcA3n/photo_2019-06-14_00-08-30.jpg" alt="photo_2019-06-14_00-08-30.jpg"></p>
<p>&#xB2E4;&#xB9CC; &#xC544;&#xC26C;&#xC6B4; &#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xBB34;&#xC870;&#xAC74; &#xD604;&#xC9C8;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB85C;&#xCF13; &#xBC1C;&#xC0AC;&#xC5D0; &#xBB34;&#xC870;&#xAC74; &#xC720;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC704;&#xC640; &#xAC19;&#xC774; <strong>&#xB808;&#xBCA8; 15&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xBA74; &#xC9C0;&#xC744; &#xC218; &#xC788;&#xB294; &#xB85C;&#xCF13;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xBF51;&#xAE30;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xD68D;&#xB4DD;&#xD574;&#xC57C;&#xB9CC; &#xAC74;&#xC124;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdrhGgzRSpSv7ApzCTNtcTkZs29cXCZ9xK5vfnmC7NUew/photo_2019-06-14_00-08-29.jpg" alt="photo_2019-06-14_00-08-29.jpg"></p>
<p>&#xBF51;&#xAE30; &#xBC29;&#xBC95;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC5BB;&#xC740; &#xCF54;&#xC778;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBF51;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC70;&#xB098;,</p>
<p><img src="https://cdn.steemitimages.com/DQme6arjfKbNHzyq7vfgMnDXmJj8VzxVCz1zdHThKmFdPGW/photo_2019-06-14_00-08-27.jpg" alt="photo_2019-06-14_00-08-27.jpg"></p>
<p>EOS&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xAD6C;&#xB9E4;&#xD55C; &#xCE90;&#xC2DC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xCC38;&#xC5EC;&#xD558;&#xB294; 2&#xAC00;&#xC9C0; &#xBC29;&#xC2DD;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xCE90;&#xC2DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xBF51;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD68D;&#xB4DD; &#xD655;&#xB960;&#xC774; 2&#xBC30;&#xB85C; &#xC99D;&#xAC00;</strong>&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCE90;&#xC2DC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; 4&#xBC88; &#xC778;&#xAC00; &#xBF51;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xBD24;&#xB294;&#xB370; &#xBAA8;&#xB450; &#xAF5D;&#xC774; &#xB098;&#xC640;&#xBC84;&#xB838;&#xB124;&#xC694; &#x3160;&#x3160;</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; <strong>&#xD22C;&#xB354;&#xBB38; &#xAC8C;&#xC784;&#xC740; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xB294; &#xAC8C; &#xC911;&#xC694;&#xD55C;&#xAC8C; &#xC544;&#xB2C8;&#xB77C;, &#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC774; &#xB098;&#xC5D0;&#xAC8C; &#xC6C3;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC800;&#xCC98;&#xB7FC; &#xCD08;&#xBC18; &#xD604;&#xC9C8;&#xB7EC;&#xC26C;&#xB97C; &#xD558;&#xC2E4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xACE0;, &#xCC38;&#xAC00;&#xBE44; 0.99 EOS&#xB9CC; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC18C;&#xC18C;&#xD558;&#xAC8C; &#xAC8C;&#xC784;&#xC744; &#xCC9C;&#xCC9C;&#xD788; &#xC990;&#xAE30;&#xC2E4; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ5RDcjrE8KVwVXvNqaCPNXf53TASZgQrzmR1rySEoL12/photo_2019-06-13_23-58-26.jpg" alt="photo_2019-06-13_23-58-26.jpg"></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD22C;&#xB354;&#xBB38; &#xAC8C;&#xC784;&#xC744; &#xD574;&#xBCFC; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xD558;&#xC2E4; &#xB54C; &#xC81C; &#xACC4;&#xC815;<code>(steemdonekim)</code>&#xC744; &#xB123;&#xC5B4;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xC774;&#xBBF8; &#xAC00;&#xC785;&#xD55C; &#xCD94;&#xCC9C;&#xC778; &#xACC4;&#xC815;&#xC744; &#xC785;&#xB825;&#xD558;&#xBA74; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xC640; &#xCD94;&#xCC9C;&#xC778;&#xC774; &#xAC01;&#xAC01; 0.25 EOS&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
<p><strong>&#xAC00;&#xCC60; &#xC2DC;&#xC2A4;&#xD15C;&#xBCF4;&#xB2E4;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xBA74; &#xBB54;&#xAC00;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB97C; &#xC124;&#xACC4;&#xD558;&#xBA74; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;</strong>&#xC774; &#xB4DC;&#xB124;&#xC694;. &#xD655;&#xB960;&#xC5D0; &#xAE30;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xCC60; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xACBD;&#xC6B0; &#xC720;&#xC800;&#xC758; &#xD604;&#xC9C8;&#xC774; &#xC870;&#xAE08; &#xBB34;&#xC0C9;&#xD574;&#xC9C8; &#xC218;&#xAC00; &#xC788;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC5F4;&#xC2EC;&#xD788; &#xD604;&#xC9C8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB0A0; &#xB54C;&#xB9C8;&#xB2E4; &#xAC00;&#xB054;&#xC529; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xAE30;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB354; &#xB9CE;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;.</p>
<p>&#xC815;&#xB9D0; &#xBE60;&#xB974;&#xAC8C; 1&#xB4F1;&#xC73C;&#xB85C; &#xCE58;&#xACE0; &#xC62C;&#xB77C;&#xAC00; &#xBD24;&#xB294;&#xB370;, &#xC774;&#xC81C;&#xBD80;&#xD130;&#xB294; &#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC5D0;&#xAC8C; &#xBE44;&#xB294; &#xC77C;&#xB9CC; &#xB0A8;&#xC740; &#xAC83; &#xAC19;&#xB124;&#xC694; &#x3160;&#x3160;</p>
<ul>
<li>&#xAD6C;&#xAE00; &#xD50C;&#xB808;&#xC774;&#xC2A4;&#xD1A0;&#xC5B4; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; : <a href="http://bit.ly/tothemoon-android" target="_blank" rel="noopener">http://bit.ly/tothemoon-android</a></li>
<li>&#xD154;&#xB808;&#xADF8;&#xB7A8; : <a href="https://t.me/joinchat/AAAAAFX5SHflRp8w9-o2kw" target="_blank" rel="noopener">https://t.me/joinchat/AAAAAFX5SHflRp8w9-o2kw</a></li>
<li>&#xBBF8;&#xB514;&#xC5C4; : <a href="https://medium.com/@flytothemoon" target="_blank" rel="noopener">https://medium.com/@flytothemoon</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-1" target="_blank" rel="noopener">&#x2018;EOS&#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;  &#xB3C4;&#xC2DC;&#xAC74;&#xC124; &#xBCF4;&#xC0C1; &#xBAA8;&#xBC14;&#xC77C;&#xAC8C;&#xC784; &#xD22C;&#xB354;&#xBB38; 1&#xB4F1; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/pal/">pal</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-ubi/">sct-ubi</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/7p6vfq-eos/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스티미언과 스파니언들이 점령한 EOS투더문게임!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/proxies-info/">
                <span class="level-item">[PROXIES.INFO] 생각지도 못했던 믿음과 응원 감사합니다!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

