
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>10억 달러가 예전만 못하잖습니까 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 3부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xADF8;-&#xC5EC;&#xD30C;">
        <span class="has-mr-6">2.1</span>
        <span>&#xADF8; &#xC5EC;&#xD30C;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182195408850.gif:600x312" alt="10억 달러가 예전만 못하잖습니까 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 3부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-14T08:01:18.000Z">2018-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2208 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                10억 달러가 예전만 못하잖습니까 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 3부
            
        </h1>
        <div class="content">
            <p>&#xC740; &#xAC00;&#xACA9;&#xC774; 1979&#xB144; &#xCD08; 5&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 51&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC790;, &#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xACE0;, &#xC804; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;. &#xCE58;&#xACFC; &#xBCD1;&#xC6D0;&#xACFC; &#xD2F0;&#xD30C;&#xB2C8; &#xAC19;&#xC740; &#xBCF4;&#xC11D; &#xC5C5;&#xCCB4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC0AC;&#xC9C4; &#xD604;&#xC0C1;&#xC5D0; &#xC740;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xCF54;&#xB2E5; &#xAC19;&#xC740; &#xC0AC;&#xC9C4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xACE0;&#xC791; 1&#xB144; &#xC804; &#xB300;&#xBE44; 10&#xBC30;&#xC758; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC740;&#xC744; &#xC0AC;&#xC57C; &#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182195408850.gif:600x312" alt=""><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xD2F0;&#xD30C;&#xB2C8;&#xB294; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; &#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xC870;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBE44;&#xB09C;&#xC758; &#xAD11;&#xACE0;&#xB97C; &#xC2E3;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC740; &#xB7EC;&#xC2DC;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC804;&#xAD6D;&#xC801;&#xC73C;&#xB85C; &#xC9D1;&#xC548; &#xAC00;&#xBCF4;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC740;&#xC73C;&#xB85C; &#xB41C; &#xC628;&#xAC16; &#xC81C;&#xD488;&#xC774; &#xBCF4;&#xC11D;&#xC810;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; 1964&#xB144; &#xC0DD;&#xC0B0;&#xC744; &#xC911;&#xB2E8;&#xD55C; &#xC740;&#xD654; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xCF54;&#xC778; &#xAC00;&#xAC8C;&#xC5D0; &#xD314;&#xB838;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC218;&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC740;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xD480;&#xB838;&#xB2E4;. &#xC740;&#xD654;&#xC640; &#xC740; &#xC81C;&#xD488;&#xC740; &#xC789;&#xAE00;&#xD558;&#xB4DC; &#xC2E4;&#xBC84;(Englehard Silver)&#xAC00; &#xB9E4;&#xC785;&#xD574;, &#xACF5;&#xC778; &#xC740;&#xAD34;&#xB85C; &#xC81C;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xC2DC; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC218;&#xC911;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xD610;&#xC758;&#xC5D0; &#xB300;&#xD55C; &#xC7AC;&#xD310;&#xC744; &#xB2E4;&#xB8EC; &#xB9C8;&#xD06C; &#xC0AC;&#xC774;&#xBAA8;(Mark Cymot)&#xC758; &#xCC45; &#x201C;&#xC2A4;&#xD034;&#xC9D5; &#xC2E4;&#xBC84;(Squeezing Silver)&#x201D;&#xB97C; &#xBCF4;&#xBA74;, 1979&#xB144;&#xBD80;&#xD130; 1980&#xB144;&#xAE4C;&#xC9C0; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; COMEX&#xC640; CFTC&#xC640; &#xBC8C;&#xC778; &#xC804;&#xD22C;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xC798; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xC0C1;&#xD488; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xC740; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC904;&#xC774;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xACE0;, &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xADF8;&#xB7EC;&#xAE30;&#xB85C; &#xC57D;&#xC18D;&#xD588;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xB4A4;&#xB85C;&#xB294; &#xC740; &#xBCF4;&#xC720; &#xADDC;&#xBAA8;&#xB97C; &#xB354; &#xB298;&#xB838;&#xB2E4;. </p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; &#xC0AC;&#xC6A9;&#xD55C; &#xD55C; &#xAC00;&#xC9C0; &#xC220;&#xCC45;&#xC740; &#xC138;&#xAE08;&#xC744; &#xC774;&#xC5F0; &#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. 1979&#xB144;&#xC5D0; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xBA74; &#xC5F0;&#xB9D0;&#xC5D0; &#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xB0B4;&#xC57C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9E4;&#xB3C4;&#xB97C; 1980&#xB144; 1&#xC6D4;&#xB85C; &#xBBF8;&#xB8F8;&#xC73C;&#xB85C;&#xC368;, &#xC591;&#xB3C4; &#xC18C;&#xB4DD;&#xC138; &#xB0A9;&#xBD80;&#xB97C; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xBBF8;&#xB8F0; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB294; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; 1&#xC6D4;&#xAE4C;&#xC9C0; &#xC740;&#xC744; &#xCC98;&#xBD84;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xD615;&#xC81C;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC740;&#xC744; &#xD314;&#xACE0;, &#xB4A4;&#xB85C;&#xB294; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xB354; &#xB298;&#xB838;&#xB2E4;. 1980&#xB144; 1&#xC6D4; 18&#xC77C;, &#xC740; &#xAC00;&#xACA9;&#xC774; &#xC804;&#xB144;&#xB3C4; &#xB300;&#xBE44; 10&#xBC30;&#xAC00; &#xC624;&#xB978; 50.35&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD588;&#xB2E4;.</p>
<p>(&#xB2F9;&#xC2DC; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4; &#xAE30;&#xC0AC;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182213493209.gif:600x400" alt=""><br></center><p></p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>COMEX&#xB294; &#xC804;&#xB144;&#xB3C4;&#xC5D0; &#xBE44;&#xD574; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xC2DC;&#xC7A5; &#xD22C;&#xAE30;&#xB97C; &#xD06C;&#xAC8C; &#xC81C;&#xD55C;&#xD588;&#xB2E4;. 1&#xC6D4; 7&#xC77C; COMEX&#xB294; &#xC740; &#xAC70;&#xB798; &#xADDC;&#xCE59; 7&#xC870;&#xB97C; &#xC801;&#xC6A9;&#xD574; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xBCF4;&#xC720; &#xD55C;&#xB3C4;&#xB97C; 300&#xB9CC; &#xC628;&#xC2A4;&#xB85C; &#xC81C;&#xD55C;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xD0D0;&#xC695;&#xC740; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 1&#xC6D4; 21&#xC77C; &#xC2DC;&#xCE74;&#xACE0; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBE44;&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xAEBC;&#xB0C8;&#xB2E4;. &#xC2E0;&#xADDC; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xBC1C;&#xD589;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD55C; &#xC740; &#xB9E4;&#xC218;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xAE30;&#xC874; &#xACC4;&#xC57D;&#xC744; &#xD574;&#xC9C0;&#xD560; &#xC218;&#xB9CC; &#xC788;&#xC5C8;&#xC744; &#xBFD0;, &#xC2E0;&#xADDC; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC989;, &#xC740;&#xC744; &#xD314;&#xC218;&#xB9CC; &#xC788;&#xC5C8;&#xC9C0;, &#xC0B4; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; CBOT&#xAC00; &#xB204;&#xAD6C;&#xB098; &#xC0AC;&#xACE0;&#xD314; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xD314; &#xC218;&#xB9CC; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xBA74;&#xC11C;, &#x201C;&#xAC8C;&#xC784;&#xC758; &#xADDC;&#xCE59;&#xC744; &#xBC14;&#xAFE8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xBD84;&#xBA85; &#xC774; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xBE44;&#xB09C;&#xC740; &#xB9DE;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC00;&#xB2E4;&#xD53C;&#xAC00; &#xB9AC;&#xBE44;&#xC544;&#xC758; &#xC6D0;&#xC720;&#xC5D0; &#xAD00;&#xD55C; &#xADDC;&#xCE59;&#xC744; &#xBC14;&#xAFE8;&#xB4EF;&#xC774;, CBOT&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC740;&#xC5D0; &#xAD00;&#xD55C; &#xADDC;&#xCE59;&#xC744; &#xBC14;&#xAFBC; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC601;&#xD5A5;&#xC740; &#xC989;&#xAC01;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xC740;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; 10&#xB2EC;&#xB7EC;&#xB098; &#xCD94;&#xB77D;&#xD588;&#xB2E4;. &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xB610;&#xD55C; 1980&#xB144; 1&#xC6D4; 3&#xC77C; 30&#xB9CC; &#xAC74; &#xC774;&#xC0C1; &#xAC70;&#xB798;&#xB418;&#xB358; &#xAC83;&#xC5D0;&#xC11C;, 1&#xC6D4; 25&#xC77C; &#xB2E8; 12,000&#xAC74;&#xC73C;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;. </p>
<p>1980&#xB144; 3&#xC6D4; 14&#xC77C;, &#xC5F0;&#xC900; &#xC758;&#xC7A5; &#xD3F4; &#xD3F4;&#xCEE4;(Paul Volker)&#xB294; &#xC740;&#xD589;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xAE30; &#xBAA9;&#xC801;&#xC758; &#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC77C;&#xBD80;&#xBD84;, &#xC190;&#xC2E4; &#xAC10;&#xB2F9;&#xC744; &#xC704;&#xD55C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC744; &#xB9C9;&#xC73C;&#xB824;&#xB294; &#xC870;&#xCE58;&#xC600;&#xB2E4;. &#xCD94;&#xAC00;&#xC758; &#xC790;&#xAE08; &#xB300;&#xCD9C;&#xC774; &#xB9C9;&#xD788;&#xC790;, &#xC99D;&#xAC70;&#xAE08; &#xB0A9;&#xC785;&#xC5D0; &#xACE4;&#xB780;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;.</p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; 3&#xC6D4; 31&#xC77C; &#xB9C8;&#xAC10;&#xC77C;&#xAE4C;&#xC9C0; &#xC789;&#xAE00;&#xD558;&#xB4DC; &#xC2E4;&#xBC84;&#xC5D0; &#xC740; 1,900&#xB9CC; &#xC628;&#xC2A4; &#xC778;&#xB3C4;&#xBD84; &#xC0C1;&#xB2F9;&#xC758; 6&#xC5B5; 6,500&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A9;&#xBD80;&#xD560; &#xC758;&#xBB34;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB9CC;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC740;&#xD589;&#xB4E4;&#xC5D0; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB294; &#xC740; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBE4C;&#xB838;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xBA87; &#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xBE4C;&#xB9B4; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC740; &#xAC00;&#xACA9;&#xB3C4; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. &#xBC14;&#xCCB4; &#xADF8;&#xB8F9;(Bache Group)&#xC740; 1980&#xB144; 3&#xC6D4; 25&#xC77C; &#xC190;&#xC2E4; &#xCDA9;&#xB2F9;&#xC744; &#xC704;&#xD574; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB2F4;&#xBCF4;&#xAE08;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xC9C0;&#xB9CC;, &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC218;&#xC911;&#xC5D0;&#xB294; &#xD604;&#xAE08;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;. &#xBC14;&#xCCB4; &#xADF8;&#xB8F9;&#xC740; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xBC18;&#xB300;&#xB9E4;&#xB9E4;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xACE0;, &#xC740; &#xAC00;&#xACA9;&#xC740; 1980&#xB144; 3&#xC6D4; 12&#xC77C; 30.80&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 3&#xC6D4; 25&#xC77C; 21.25&#xB2EC;&#xB7EC;&#xB85C;, &#xB2E4;&#xC2DC; &#x201C;&#xC740;&#xC758; &#xBAA9;&#xC694;&#xC77C;&#x201D;&#xC778; 3&#xC6D4; 27&#xC77C; 10.80&#xB2EC;&#xB7EC;&#xB85C; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>(&#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xAC00;&#xACA9; &#xC870;&#xC791; &#xCD94;&#xC774;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182226982801.gif:800x403" alt=""><br></center><br> #<br>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xCCB4; &#xADF8;&#xB8F9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xD30C;&#xC0B0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC900; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xD30C;&#xC0B0;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC774;&#xD6C4; 2008&#xB144; &#xB9AC;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xC758; &#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xC5BC;&#xC5B4;&#xB09C; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC8FC; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xAD6C;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC740;&#xD589; &#xCEE8;&#xC18C;&#xC2DC;&#xC5C4;&#xC740; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xC6D0;&#xD574; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xC9C8;&#xC11C; &#xC788;&#xAC8C; &#xCC98;&#xB9AC;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C;&#xB294; &#xD50C;&#xB798;&#xC2DC;&#xB4DC; &#xC624;&#xC77C;(Placid Oil)&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; 11&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB300;&#xCD9C;&#xC774; &#xC9D1;&#xD589;&#xB418;&#xC5B4;, &#xBC14;&#xCCB4; &#xADF8;&#xB8F9;&#xC5D0; &#xC0C1;&#xD658;&#xD1A0;&#xB85D; &#xD588;&#xB2E4;. </p>
<h4 id="&#xADF8;-&#xC5EC;&#xD30C;"><a href="#&#xADF8;-&#xC5EC;&#xD30C;" class="headerlink" title="&#xADF8; &#xC5EC;&#xD30C;"></a>&#xADF8; &#xC5EC;&#xD30C;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xD398;&#xB8E8;&#xC758; &#xC740; &#xD68C;&#xC0AC; &#xBBFC;&#xD398;&#xCF54;(Minpeco)&#xB294; 1979&#xB144; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB4F1;&#xD558;&#xC790; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xCD94;&#xAC00; &#xC99D;&#xAC70;&#xAE08;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xACE0;, &#xBBFC;&#xD398;&#xCF54;&#xC5D0;&#xAC8C;&#xB294; &#xAC10;&#xB2F9;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. 1&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xCDA9;&#xB2F9;&#xD588;&#xC9C0;&#xB9CC;, &#xB354; &#xC774;&#xC0C1; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xC600;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xCCAD;&#xC0B0;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>1988&#xB144; &#xBBFC;&#xD398;&#xCF54;&#xB294; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xB97C; &#xACE0;&#xC18C;&#xD588;&#xACE0;, 6&#xAC1C;&#xC6D4;&#xAC04;&#xC758; &#xC7AC;&#xD310; &#xB05D;&#xC5D0;, &#xC740; &#xC2DC;&#xC7A5; &#xC870;&#xC791; &#xD610;&#xC758;&#xAC00; &#xC720;&#xC8C4;&#xB85C; &#xC778;&#xC815;&#xB418;&#xBA74;&#xC11C;, &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; 1&#xC5B5; 3,400&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB77C;&#xB294; &#xD310;&#xACB0;&#xC774; &#xB0B4;&#xB824;&#xC84C;&#xB2E4;. &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC5D0;&#xAC8C; &#xC774; &#xB3C8;&#xC774; &#xC788;&#xC744; &#xB9AC; &#xB9CC;&#xBB34;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xD30C;&#xC0B0;&#xC5D0; &#xC774;&#xB97C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4;&#xB294; &#xBAA9;&#xC7A5;&#xC758; &#xB9D0; 500&#xB9C8;&#xB9AC;, &#xB85C;&#xB9C8; &#xBC0F; &#xADF8;&#xB9AC;&#xC2A4; &#xC2DC;&#xB300; &#xC8FC;&#xD654;, &#xADF8;&#xB3D9;&#xC548; &#xBAA8;&#xC544;&#xC628; &#xB2E4;&#xB978; &#xC218;&#xC9D1;&#xD488;&#xB4E4;&#xC774; &#xACBD;&#xB9E4;&#xC5D0; &#xB118;&#xACA8;&#xC84C;&#xB2E4;. </p>
<p>(&#xBC95;&#xC815;&#xC5D0;&#xC11C; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC640; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xB77C;&#xB9C8;&#xB974; &#xD5CC;&#xD2B8;)</p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1542182254466115.gif:442x467" alt=""><br></center><br>#<br>&#xB9AC;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xC720;&#xC804;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xD6C4;&#xC778; 1960&#xB144;&#xB300; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC758; &#xC790;&#xC0B0;&#xC740; 160&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xC9C0;&#xB9CC;, 1988&#xB144; &#xC628;&#xAC16; &#xC18C;&#xC1A1;&#xC774; &#xC885;&#xACB0;&#xB418;&#xC790; 1,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xCABC;&#xADF8;&#xB77C;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; 7&#xB144; &#xB3D9;&#xC548;&#xB3C4; &#xC774; &#xB3C8;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC758; &#xBE5A;&#xC744; &#xAC1A;&#xC73C;&#xBA74;&#xC11C; &#xBCF4;&#xB0C8;&#xB2E4;. <p></p>
<p>&#xC0C1;&#xC6D0;&#xC740; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xAC00; &#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A8; &#xD63C;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xCCAD;&#xBB38;&#xD68C;&#xB97C; &#xC5F4;&#xC5C8;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD55C; &#xC0C1;&#xC6D0; &#xC758;&#xC6D0;&#xC774; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B4; &#xC218; &#xC788;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC774;&#xC5C8;&#xB358; 35&#xB144; &#xC804;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xB290;&#xB9BF;&#xB290;&#xB9BF;&#xD55C; &#xC804;&#xD615;&#xC801;&#xC778; &#xD14D;&#xC0AC;&#xC2A4; &#xB9D0;&#xD22C;&#xB85C; &#x201C;&#xAE00;&#xC384;&#xC694; &#xC0C1;&#xC6D0; &#xC758;&#xC6D0;&#xB2D8;. 10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC608;&#xC804;&#xB9CC; &#xBABB;&#xD558;&#xC796;&#xC2B5;&#xB2C8;&#xAE4C;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Global Financial Data, &#x201C;A Billion Dollars Just Ain&#x2019;t What It Used to Be&#x201D;</p>
<p>&#x203B; &#xC774;&#xD6C4; &#xB12C;&#xC2A8; &#xBC99;&#xCEE4; &#xD5CC;&#xD2B8;&#xB294; &#xD3C9;&#xC0DD; &#xC0C1;&#xD488; &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xB97C; &#xAE08;&#xC9C0;&#xB2F9;&#xD588;&#xACE0;, 1988&#xB144; 5&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xCC44;&#xB97C; &#xC9C4; &#xCC44; &#xD30C;&#xC0B0; &#xBCF4;&#xD638; &#xC2E0;&#xCCAD;&#xC744; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD5CC;&#xD2B8;&#xC758; &#xD30C;&#xC0B0;&#xC740; &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC758; &#xAC1C;&#xC778;&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. 2014&#xB144; 10&#xC6D4; 21&#xC77C; &#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38; &#xD22C;&#xBCD1; &#xB05D;&#xC5D0; &#xBBF8;&#xAD6D; &#xB308;&#xB7EC;&#xC2A4;&#xC758; &#xB178;&#xC778; &#xBCF4;&#xD638; &#xC2DC;&#xC124;&#xC5D0;&#xC11C; 88&#xC138;&#xB97C; &#xC77C;&#xAE30;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/10-10-3" target="_blank" rel="noopener">&#x2018;10&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC608;&#xC804;&#xB9CC; &#xBABB;&#xD558;&#xC796;&#xC2B5;&#xB2C8;&#xAE4C; - 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xD55C; &#xD5CC;&#xD2B8; &#xD615;&#xC81C;&#xC758; &#xD22C;&#xC790; &#xC190;&#xC2E4; 3&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5ss4bb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">유가 하락은 언제쯤 끝날까? 점검해 볼 단서 몇 가지</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5lbg8x/">
                <span class="level-item">투자, 때론 꼬마의 생각이 더 훌륭할 때가 있다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

