
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스티밋에서 글쓰기로 돈 벌려고 생각한다면 뭔가 크게 착각한 것이다 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="스티밋에서 글쓰기로 돈 벌려고 생각한다면 뭔가 크게 착각한 것이다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-18T00:48:27.000Z">2017-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2291 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스티밋에서 글쓰기로 돈 벌려고 생각한다면 뭔가 크게 착각한 것이다
            
        </h1>
        <div class="content">
            <p>&#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xB0D0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC800;&#xB294; &#xAE00; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xC740;&#xAC83; &#xBA87;&#xC790; &#xB044;&#xC801;&#xB044;&#xC801;&#xD574; &#xB193;&#xACE0; &#xC5C4;&#xCCAD; &#xBC1B;&#xC544; &#xAC00;&#xBA74;&#xC11C;&#x2026;<br>&#xC0AC;&#xC2E4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC368;&#xC11C; &#xB3C8;&#xBC84;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xBA3C;&#xC800; &#xC2A4;&#xD300;&#xC744; &#xC794;&#xB729;&#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB300;&#xCDA9; &#xAE00;&#xC744; &#xC368;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC900;&#xB2E4;. &#xC65C; &#xADF8;&#xB798;&#xC57C; &#xC790;&#xAE30;&#xB3C4; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC73C;&#xB2C8;&#xAE4C;? </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xB17C;&#xB9AC;&#xAC00; &#xAC00;&#xC7A5; &#xADF9;&#xBA85;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xB17C;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? &#xB3C8;&#xC774; &#xB3C8;&#xBC84;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xCC9C;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xC5EC;&#xBC1B;&#xC740; &#xAE00; &#xC19C;&#xC528;&#xC640; &#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xACE0;&#xB798;&#xB4E4;&#xC744; &#xD604;&#xD639;&#xC2DC;&#xCF1C; &#xBCF4;&#xD305;&#xC744; &#xC5B4;&#xB9C8; &#xBB34;&#xC2DC;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB0B4;&#xB294; &#xCD08;&#xC778;&#xB4E4;&#xC774; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC81C;&#xB294; &#xBAA8;&#xB450;&#xAC00; &#xB2E4; &#xADF8;&#xB7F0; &#xC5B4;&#xB9C8; &#xBB34;&#xC2DC;&#xD55C; &#xCD08;&#xC778;&#xB4E4;&#xC774; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xB3C8;&#xC5C6;&#xACE0; &#xC7AC;&#xC8FC;&#xB3C4; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD1C;&#xC2A4;&#xB808; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xACE0;&#xB798;&#xB4E4; &#xB208;&#xCE58;&#xB098; &#xBCF4;&#xB2E4;&#xAC00; &#xC2AC;&#xAE08; &#xC2AC;&#xAE08; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC6B4;&#xBA85;&#xC778;&#xAC00;? &#xC544;&#xB9C8; &#xB300;&#xCDA9; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; &#xBCF4;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC7AC;&#xBE60;&#xB978; &#xBA87;&#xBA87; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBB3C;&#xC744; &#xD750;&#xB824;&#xB193;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xAE30;&#xB3C4; &#xC2EB;&#xB2E4;. &#xB9D0;&#xB85C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xBC1C;&#xC804; &#xC5B4;&#xCA4C;&#xACE0; &#xC800;&#xCA4C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC2E4;&#xC744; &#xC790;&#xAE30;&#xB4E4; &#xC787;&#xC18D; &#xCC28;&#xB9AC;&#xAE30;&#xC5D0; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB204;&#xAD70;&#xAC00; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD588;&#xB358;&#xB370; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xC81C;&#xC77C; &#xC2E4;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xACF5;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xBD88;&#xACF5;&#xC815;&#xC774; &#xD310;&#xCE58;&#xBA74; &#xADF8; &#xC0AC;&#xD68C;&#xB294; &#xBD95;&#xAD34;&#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xB85C;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xC774;&#xC9C0; &#xC120;&#xD0DD;&#xC774; &#xC544;&#xB2C8;&#xAE30;  &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xB85C;&#xC6C0; &#xC815;&#xB2F9;&#xD568;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC874;&#xC7C1;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC778;&#xAC04;&#xC774; &#xBCF8;&#xB2A5;&#xC911; &#xD558;&#xB098;&#xC778; &#xC0AC;&#xD68C;&#xC801; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xC874;&#xC7AC;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xC0AC;&#xD68C;&#xB4E0;&#xC9C0; &#xC815;&#xC758;&#xB85C;&#xC6C0;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xC758;&#xB85C;&#xC6C0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB780; &#xADF8;&#xB9AC; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xD1B5;&#xC0C1; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD45C;&#xBA74;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xACF5;&#xACF5;&#xC758; &#xC774;&#xC775;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC790;&#xAE30; &#xC787;&#xC18D; &#xCC59;&#xAE30;&#xAE30;&#xC5D0; &#xC5EC;&#xB150;&#xC774; &#xC5C6;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBC16;&#xC73C;&#xB85C;&#xB294; &#xACF5;&#xACF5;&#xC774; &#xC774;&#xC775;&#xACFC; &#xBC1C;&#xC804;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xB0B4;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB9D0;&#xC740; &#xBBFF;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xAC1C; &#xC2A4;&#xD2F0;&#xBC0B;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xAE30;&#xC601;&#xB2EC;&#xC744; &#xC704;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xBB3C;&#xB860; &#xC548;&#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC778;&#xAC04;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xB294; &#xB9E4;&#xC6B0; &#xC601;&#xC545;&#xD574;&#xC11C; &#xB204;&#xAC00; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xB9CC; &#xBCF4;&#xACE0;&#xC11C; &#xC800;&#xB188;&#xC774; &#xC5B4;&#xB5A4; &#xB188;&#xC778;&#xC9C0;&#xB97C; &#xB2E4; &#xD30C;&#xC545;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC5B4;&#xB978;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; &#xB208;&#xCE58;&#xBCF4;&#xB294; &#xC218;&#xC900;&#xC774; &#xB192;&#xC544;&#xC9C4; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xB098;&#xB294; &#xB370;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xD55C;&#xCC38;&#xC740; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xC624;&#xB298;&#xC758; &#xC8FC;&#xC81C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC8C;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB9E4;&#xC6B0; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;.<br>&#xCCAB;&#xC9F8; &#xC790;&#xBCF8;&#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;<br>&#xB458;&#xC9F8; &#xAE00;&#xC744; &#xC815;&#xB9D0; &#xC5B4;&#xB9C8; &#xBB34;&#xC2DC;&#xD558;&#xAC8C; &#xC798; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC5B4;&#xB290; &#xCABD;&#xC5D0; &#xC18D;&#xD558;&#xB098;? &#xB9CC;&#xC77C; &#xC790;&#xC2E0;&#xC774; &#xC704;&#xC758; &#xB458;&#xC911; &#xD558;&#xB098;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;&#xBA74; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xC744; &#xBC8C;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xADF8;&#xB9CC; &#xB450;&#xB098; ? &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xBCF4;&#xB4E4;&#xC774;&#xB098; &#xD558;&#xB294; &#xC9D3;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xB9D0; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAE00;&#xC4F0;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC01;&#xC885;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC01;&#xACC4; &#xAC01;&#xCE35;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xD55C;&#xAD6D; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC804;&#xC138;&#xACC4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4; &#xBAA8;&#xC5EC;&#xB4E0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC874;&#xC7AC;&#xD558;&#xB294; SNS &#xC911;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC81C;&#xD55C;&#xC5C6;&#xC774; &#xAD50;&#xB958;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB294;&#xAC00;? &#xC5C6;&#xB2E4; !!<br>&#xC774;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xAC00;?<br>&#xC5B4;&#xB9C8; &#xBB34;&#xC2DC;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.<br>&#xC2E4;&#xC81C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAE30;&#xD68C;&#xB294; &#xAE00;&#xC368;&#xC11C; &#xB3C8;&#xBC84;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC804;&#xC138;&#xACC4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC81C;&#xD55C;&#xC5C6;&#xC774; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xBC84; &#xACF5;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xB3C8;&#xB418;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84; &#xCC98;&#xB7FC; &#xC5B4;&#xB290; &#xC9C0;&#xC5ED;&#xC774;&#xB098;  &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xD3D0;&#xC1C4;&#xB418;&#xC5B4;  &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;  &#xAC00;&#xC7A5; &#xD070; &#xD2B9;&#xC131;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD2B9;&#xC131;&#xC740; &#xC7AC;&#xBE60;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC0AC;&#xC5C5;&#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD544;&#xC790;&#xB294; &#xAE00;&#xC4F0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC5C4;&#xCCAD;&#xB09C; &#xD655;&#xC7A5;&#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xACE0; &#xC2A4;&#xD300;&#xC5D0; &#xBB34;&#xB9AC;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xAC10;&#xD589;&#xD588;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC368;&#xC11C; &#xC5BB;&#xB294; &#xC218;&#xC775;&#xC740; &#xC0C8;&#xBC1C;&#xC758; &#xD53C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xD655;&#xC7A5;&#xC131;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC0AC;&#xC5C5; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xC0AC;&#xC5C5;&#xAE30;&#xD68C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xC758; &#xC5C5;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218;&#xC788;&#xB2E4;. </p>
<p>&#xC0AC;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xC608;&#xB85C; &#xB4E4;&#xC5B4;&#xBCF4;&#xC790;<br>&#xB3C8;&#xD558;&#xB098;&#xB3C4; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC5EC;&#xD589;&#xC5C5;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC989; &#xD55C;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xAD00;&#xAD11;&#xAC1D;&#xC744; &#xC704;&#xD55C; &#xC219;&#xC18C;&#xB97C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC62C;&#xB824;&#xB193;&#xACE0; &#xC608;&#xC57D;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAC04; &#xC5C5;&#xCCB4;&#xC5D0; &#xB3C8;&#xD558;&#xB098;&#xB3C4; &#xC548;&#xB4E4;&#xC774;&#xACE0; &#xC804;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC608;&#xC57D; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC62C;&#xB824;&#xC8FC;&#xACE0; &#xD574;&#xB2F9;&#xC5C5;&#xCCB4;&#xC5D0; &#xC911;&#xAC1C;&#xB8CC; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC5EC;&#xD589;&#xC2A4;&#xCF00;&#xC974;&#xC9DC;&#xC8FC;&#xACE0; &#xC219;&#xC18C; &#xC608;&#xC57D;&#xD558;&#xACE0;&#xD574;&#xC11C; &#xC5EC;&#xD589;&#xC5C5;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC5D0;&#xC5B4;&#xBE44;&#xC5D4;&#xBE44; &#xC0AC;&#xC5C5;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB18D;&#xC0B0;&#xBB3C; &#xC9C1;&#xAC70;&#xB798;&#xB3C4; &#xD560; &#xC218;&#xC788;&#xB2E4;.<br>&#xC544;&#xC8FC; &#xC791;&#xC740; &#xC608;&#xB9CC; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB354; &#xB4E4;&#xC790;&#xBA74; &#xD55C;&#xB3C4; &#xB05D;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC790;&#xC2E0;&#xC774; &#xB2E4;&#xB2C8;&#xB294; &#xC9C1;&#xC7A5;&#xC758; &#xACFC;&#xC5C5; &#xC218;&#xD589;&#xC5D0;&#xB3C4; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xACFC;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC62C;&#xB824; &#xB193;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xBA74; &#xC804;&#xC138;&#xACC4; &#xC0AC;&#xB78C;&#xB4E4; &#xBC18;&#xC751;&#xC744; &#xB2E4; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC70;&#xB294; &#xC815;&#xB9D0; &#xC9C1;&#xC7A5;&#xC0C1;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xCE6D;&#xCC2C;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC9C0;&#xAE08; &#xD558;&#xB294; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBCF4;&#xACE0;&#xB9CC; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.<br>@slowwalker&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xC788;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xBB38;&#xD654;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xBE14;&#xB85C;&#xAE45;&#xC744; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC678;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xC758; &#xBB38;&#xD654;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB294; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD558;&#xB2E4;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBE44;&#xB85D; &#xC22B;&#xC790;&#xAC00; &#xC801;&#xC5B4;&#xB3C4; &#xD544;&#xC790;&#xC758; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xAD6D; &#xBC29;&#xBB38;&#xC744; &#xD55C;&#xBC88;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xC5C5;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC5BB;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xBE44;&#xAD50;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294; &#xBC95;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC774; &#xCC3D;&#xC870;&#xC758; &#xACB0;&#xACFC;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xB3C4; &#xCC3D;&#xC870;&#xC758; &#xACB0;&#xACFC;&#xC774;&#xB2E4;. &#xB2E4; &#xB611;&#xAC19;&#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB3C4; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xC544;&#xBB34;&#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xC544;&#xBB34; &#xACB0;&#xACFC;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xB974;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC628;&#xB2E4;. </p>
<p>Think Different</p>
<p>&#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xAC00; &#xAD1C;&#xC2A4;&#xB808; &#xC704;&#xB300;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB974;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xC904; &#xC54C;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC704;&#xB300;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098; &#xB354; &#xC62C;&#xB824;&#xC11C; &#xD47C;&#xB3C8; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xC798; &#xBABB; &#xC774;&#xD574;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xD55C;&#xACC4;&#xB294; &#xD558;&#xB298;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC;&#xB97C; &#xD588;&#xC744;&#xAE4C;? &#xB09C; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;  &#xBC14;&#xB85C; &#xB0B4;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xBE44;&#xC2B7;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; ? &#xD558;&#xACE0; &#xCC29;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB0D0;&#xACE0;?</p>
<p>&#xADF8;&#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xC0C1;&#xC0C1;&#xB825;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xADF8;&#xAC04; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC62C;&#xB77C;&#xC628; &#xAE00;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xCD08;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xB9D0;&#xB85C; &#xB2F5;&#xD558;&#xACA0;&#xB2E4;. </p>
<p> &#xC660;&#xB9CC;&#xD558;&#xBA74; kr-newbie&#xD0DC;&#xADF8;&#xB85C;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD588;&#xC73C;&#xB098; &#xC774;&#xAE00;&#xC740; &#xB274;&#xBE44;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC791;&#xC131;&#xD55C; &#xAE00;&#xC774;&#xB77C; kr-newbie&#xB85C; &#xC62C;&#xB9B0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ippuw" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC4F0;&#xAE30;&#xB85C; &#xB3C8; &#xBC8C;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xCC29;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4p9ldj-kr-newbie/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(공지사항)kr-newbie 보안관 선정 및 홍보대사 행동강령 선정 결과입니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/kr-newbie-kr-2017617t12930176z/">
                <span class="level-item">kr-newbie 혹은 kr 코뮤니티 보안관의 필요성에 대한 제언과 보안관 모집 공고</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

