
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가상화폐  양도세 부과의 의미를 생각해보았습니다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="가상화폐  양도세 부과의 의미를 생각해보았습니다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-04T22:04:48.000Z">2017-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1540 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가상화폐  양도세 부과의 의미를 생각해보았습니다.
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBA39;&#xC778;&#xB2E4;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xC758; &#xC77C;&#xBCF8; </p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xB9E4;&#xAE34;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBC15;&#xC6A9;&#xC9C4; &#xC758;&#xC6D0;(&#xC774;&#xD6C4; &#xD638;&#xCE6D;&#xC744; &#xC0DD;&#xB7B5;&#xD55C;&#xB2E4;)&#xC774; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC778;&#xAC00;&#xC81C; &#xB3C4;&#xC785;&#xACFC; &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xB97C; &#xACE8;&#xC790;&#xB85C; &#xD558;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xAC1C;&#xC815;&#xC548;&#xC744; &#xBC1C;&#xC758;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBC15;&#xC6A9;&#xC9C4;&#xC740; &#xAD6D;&#xD68C;&#xC815;&#xBB34;&#xC704;&#xC6D0;&#xD68C; &#xC18C;&#xC18D;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774;&#xAE30;&#xC5D0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBC95;&#xB960;&#xAC1C;&#xC815;&#xC548;&#xC744; &#xBC1C;&#xC758;&#xD588;&#xC744;&#xAE4C; &#xD574;&#xC11C; &#xCC3E;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xC6B4;&#xB3D9;&#xAD8C; &#xCD9C;&#xC2E0;&#xC774;&#xB2E4;. 1990&#xB144; &#xC131;&#xADE0;&#xAD00;&#xB300; &#xC0AC;&#xD68C;&#xD559;&#xACFC;&#xC5D0; &#xC785;&#xD559;&#xD574;&#xC11C; &#xCD1D;&#xD559;&#xC0DD;&#xD68C;&#xC7A5;&#xC774;&#xB418;&#xC5C8;&#xACE0; &#xBBFC;&#xC8FC;&#xB178;&#xB3D9;&#xB2F9; &#xCC3D;&#xB2F9;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xC73C;&#xBA70; &#xC774;&#xBC88;&#xC5D0; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xACBD;&#xB825;&#xC744; &#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBC95;&#xB960;&#xC744; &#xBC1C;&#xC758;&#xD588;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xAE08;&#xC735;&#xC704;&#xC5D0;&#xC11C; &#xBC15;&#xC6A9;&#xC9C4;&#xC5D0;&#xAC8C; &#xC758;&#xC6D0;&#xBC1C;&#xC758;&#xB97C; &#xC694;&#xCCAD;&#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC624;&#xB798;&#xB41C; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xBC95;&#xAD00;&#xD589;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBC15;&#xC6A9;&#xC9C4;&#xC740; &#xC0AC;&#xC548;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xB9AC;&#xC9C0;  &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xB07C;&#xC77C;&#xB370;&#xC778;&#xC9C0;  &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xBAA8;&#xB974;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8; &#xAE08;&#xC735;&#xC704;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC634;&#xD321; &#xB4A4;&#xC9D1;&#xC5B4; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xC815;&#xBD80;&#xBC1C;&#xC758;&#xAC00; &#xC544;&#xB2CC; &#xC758;&#xC6D0;&#xC785;&#xBC95;&#xBC1C;&#xC758;&#xB97C; &#xC120;&#xD0DD;&#xD55C; &#xAC83;&#xC774;&#xB9AC;&#xB77C;.</p>
<p>&#xC8FC;&#xC2DD;&#xB3C4; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBABB;&#xD558;&#xB294; &#xD310;&#xC5D0; &#xBB34;&#xC2A8; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0;&#xB2E4; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB9CC;&#xC77C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD55C;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xC804;&#xBD80; &#xC678;&#xAD6D;&#xC73C;&#xB85C; &#xD0C8;&#xCD9C;&#xD574;&#xBC84;&#xB9B4; &#xAC83;&#xC544;&#xB2CC;&#xAC00;? &#xBC95;&#xC744; &#xB9CC;&#xB4E4;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xC900;&#xC218;&#xD558;&#xAC70;&#xB098;  &#xC774;&#xB97C; &#xAC10;&#xB3C5;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xD55C;&#xB2E4;. &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBA39;&#xC778;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xAC10;&#xB3C5;&#xD558;&#xACE0; &#xBC95;&#xC744; &#xC9C0;&#xD0A4;&#xB3C4;&#xB85D; &#xAC15;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xBC95;&#xC744; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC9C0;&#xD0A4;&#xAE30; &#xC5B4;&#xB835;&#xACE0; &#xC9C0;&#xD0A4;&#xB294;&#xC9C0; &#xC548;&#xC9C0;&#xD0A4;&#xB294;&#xC9C0; &#xAC10;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC740; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xB294; &#xC8FC;&#xC2DD; &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xBCF4;&#xB2E4; &#xAC10;&#xB3C5;&#xAD00;&#xCCAD;&#xC774; &#xAC10;&#xB3C5;&#xD558;&#xAE30;&#xAC00;  &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790; &#xC804;&#xCCB4;&#xB97C; &#xBC94;&#xC8C4;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB098;&#xAC19;&#xC73C;&#xBA74; &#xD55C;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD658;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xB97C; &#xD68C;&#xD53C;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xBB34;&#xAD81;&#xBB34;&#xC9C4;&#xD558;&#xB2E4;. &#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xBCF8;&#xC5D0;&#xAC00;&#xC11C; &#xC1FC;&#xD551;&#xD558;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5D4;&#xD654;&#xB85C; &#xD658;&#xC804;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC778;&#xB4EF;&#xD558;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xAE08;&#xC735;&#xD589;&#xC815;&#xAD00;&#xB8CC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xBD80;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC548;&#xCCA0;&#xC218;&#xC758; &#xC815;&#xCC45;&#xD300;&#xC5D0;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC7A5;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xC758; &#xD654;&#xD3D0;&#xC218;&#xC900;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC545;&#xB9C8;&#xC758; &#xCF54;&#xC778;&#xCC98;&#xB7FC; &#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB7F0; &#xC778;&#xC2DD;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC678;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xAC1C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xAC70;&#xBD80;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBCC4;&#xB85C; &#xC88B;&#xC544;&#xD558;&#xC9C0;  &#xC54A;&#xB294; &#xC77C;&#xBCF8;&#xC740; &#xC678;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD588;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC678;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xACB0;&#xACBD;&#xC744; &#xD588;&#xB2E4;. &#xAC1C;&#xBC29;&#xACFC; &#xD3D0;&#xC1C4;, &#xBB54;&#xAC00; &#xB0C4;&#xC0C8;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xAC00;? </p>
<p>&#xC77C;&#xBCF8;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC77C;&#xBCF8;&#xC744; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xB2E8;&#xACC4; &#xB354;&#xC6B1; &#xBC1C;&#xC804;&#xC2DC;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xD654;&#xD3D0;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xAC00; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC778; &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC;&#xD654;&#xC5D0; &#xC88C;&#xC6B0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xBBF8; &#xC77C;&#xBCF8;&#xC740; &#xD50C;&#xB77C;&#xC790; &#xD569;&#xC758;&#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xBC88; &#xD63C;&#xB09C; &#xACBD;&#xD5D8;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC77C;&#xBCF8;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD654;&#xD3D0;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xB2EC;&#xB7EC;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; &#xD658;&#xC728;&#xC744; &#xBB34;&#xAE30;&#xB85C; &#xC4F8;&#xC218;&#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB108;&#xBB34;&#xB098; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xAC19;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xD55C; &#xC6B0;&#xB9AC;&#xB294; &#xC65C; &#xC815;&#xBC18;&#xB300;&#xC758; &#xACB0;&#xC815;&#xC744; &#xD560;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB3C4; &#xC678;&#xD658;&#xC704;&#xAE30;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC678;&#xD658;&#xC744; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAD6D;&#xAC00;&#xAC00;  &#xB3C8; &#xD55C;&#xD47C;&#xC548;&#xB4E4;&#xC774;&#xACE0; &#xC678;&#xD658;&#xC744; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD658;&#xC728;&#xC815;&#xCC45;&#xC5D0; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC65C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBBF8;&#xAD6D;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC78;&#xAE4C;? </p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xD654;&#xD3D0;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xAC00; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC774;&#xB098; &#xC0AC;&#xB4DC;&#xBC18;&#xB300;&#xBCF4;&#xB2E4;  &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xBBF8;&#xAD6D;&#xC5D0; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xB300;&#xB9BD;&#xAC01;&#xC744; &#xC138;&#xC6B8; &#xAC83; &#xCC98;&#xB7FC;&#xD558;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC815;&#xBD80;&#xAC00; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC7A5; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xD558;&#xB824;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xC77C;&#xBCF8;&#xC740; &#xAC89;&#xC73C;&#xB85C;&#xB9CC; &#xCE5C;&#xBBF8;&#xB97C; &#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xBF1B;&#xC18D;&#xC73C;&#xB85C; &#xCE5C;&#xBBF8;&#xB97C; &#xD558;&#xB294; &#xAC74;&#xAC00;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5cegfk" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC0C1;&#xD654;&#xD3D0;  &#xC591;&#xB3C4;&#xC138; &#xBD80;&#xACFC;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/icbm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">북한의 ICBM 발사에 대한 우리 국방부의 어이없는 반응을 보면서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/74rk45/">
                <span class="level-item">부여 비빔밥과 동부묵을 아시나요?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

