
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>요즘 정세, 그냥 생각나는 것들 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdT9ZZQNAVbZc3qm2iTCPS7vDLmW6PxgVHLTyh19Kmcko/%E1%84%87%E1%85%B5%E1%86%AB%E1%84%8C%E1%85%A1%E1%84%85%E1%85%B5.jpeg" alt="요즘 정세, 그냥 생각나는 것들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-16T01:43:51.000Z">2020-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2143 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                요즘 정세, 그냥 생각나는 것들
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdT9ZZQNAVbZc3qm2iTCPS7vDLmW6PxgVHLTyh19Kmcko/%E1%84%87%E1%85%B5%E1%86%AB%E1%84%8C%E1%85%A1%E1%84%85%E1%85%B5.jpeg" alt="&#x1107;&#x1175;&#x11AB;&#x110C;&#x1161;&#x1105;&#x1175;.jpeg"></p>
<p>&#xC138;&#xC0C1;&#xC740; &#xD56D;&#xC0C1; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xBB34;&#xC9C8;&#xC11C;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC791;&#xAE08;&#xC758; &#xD604;&#xC2E4;&#xC740; &#xBB34;&#xC9C8;&#xC11C;&#xC640; &#xD63C;&#xB3C8;&#xC774; &#xC138;&#xC0C1;&#xC758; &#xBCF8;&#xC9C8;&#xC784;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xD63C;&#xB780;&#xACFC; &#xD63C;&#xB3C8; &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC9C8;&#xC11C;&#xAC00; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC778;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xBC97;&#xC5B4;&#xB098;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC2DC;&#xB3C4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC6D0;&#xCE59;&#xC744; &#xC815;&#xC758;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xC900;&#xC218;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC774; &#xC778;&#xAC04;&#xC774; &#xC790;&#xC5F0;&#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC5ED;&#xC0AC;&#xB97C; &#xC774;&#xB8E8;&#xB294; &#xBB38;&#xD654;&#xC801; &#xC0B6;&#xC758; &#xCD9C;&#xBC1C;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD55C; &#xC6D0;&#xCE59;&#xC740; &#xD22C;&#xC7C1;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xB2E4;. &#xAC01;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xB530;&#xB77C; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C0;&#xCF1C;&#xC57C;&#xD558;&#xACE0; &#xBCF4;&#xD638;&#xD574;&#xC57C;&#xD560; &#xC6D0;&#xCE59;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xAC00; &#xC774;&#xB7F0; &#xC785;&#xC7A5;&#xC5D0; &#xC11C;&#xB4E0;&#xC9C0; &#xC800;&#xB7F0; &#xC785;&#xC7A5;&#xC5D0; &#xC11C;&#xB4E0;&#xC9C0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC874;&#xC911;&#xBC1B;&#xC544;&#xC628; &#xC6D0;&#xCE59;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB3C4;&#xB451;&#xC9C8;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xAC70;&#xC9D3;&#xB9D0; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xC640; &#xAC19;&#xC740; &#xC6D0;&#xCE59;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C4;&#xB451;&#xC9C8;&#xACFC; &#xAC70;&#xC9D3;&#xB9D0;&#xB3C4; &#xB54C;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB098;&#xC058;&#xAC8C;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xC88B;&#xC740; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xD3C9;&#xAC00;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC758;&#xC801; &#xD64D;&#xAE38;&#xB3D9;&#xACFC; &#xB85C;&#xBE48; &#xD6CB;&#xC758; &#xB3C4;&#xC801;&#xC9C8;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAC70;&#xC9D3;&#xB9D0;&#xC5D0;&#xB3C4; white lie &#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xB354;&#xD070; &#xC120;&#xC744; &#xC704;&#xD55C; &#xAC70;&#xC9D3;&#xB9D0;&#xB3C4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xB3C4;&#xB300;&#xCCB4; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC5D0;&#xC11C; &#xC2DC;&#xB300;&#xC640; &#xC0C1;&#xD669;&#xC744; &#xCD08;&#xC6D4;&#xD558;&#xB294; &#xC6D0;&#xCE59;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xAE30;&#xB098; &#xD560;&#xAE4C;? &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xC9C4;&#xC911;&#xAD8C;&#xC774; &#xC720;&#xC2DC;&#xBBFC;&#xACFC; &#xAE40;&#xC5B4;&#xC900;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C; &#xAC70;&#xC9D3;&#xB9D0;&#xD558;&#xBA74;&#xC11C; &#xC120;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBB38;&#xC81C; &#xC0BC;&#xC558;&#xB2E4;. &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xC801;&#xC774;&#xACE0; &#xC633;&#xC740; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C4;&#xC911;&#xAD8C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xB3C4; &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xB300;&#xAE68;&#xBB38;&#xB4E4;&#xC740; &#xC9C4;&#xC911;&#xAD8C;&#xBCF4;&#xB2E4; &#xC720;&#xC2DC;&#xBBFC; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xC5B4;&#xC900;&#xC758; &#xB9D0;&#xC744; &#xC5EC;&#xC804;&#xD788; &#xC2E0;&#xB8B0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC720;&#xC2DC;&#xBBFC;&#xACFC; &#xAE40;&#xC5B4;&#xC900;&#xC774; &#xC120;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC990;&#xACA8; &#xC120;&#xB3D9;&#xB2F9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xB4E3;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xAC70;&#xC9D3;&#xACFC; &#xC120;&#xB3D9;&#xC774; &#xD310;&#xCE58;&#xB294; &#xC774;&#xC720;&#xB294; &#xC720;&#xC2DC;&#xBBFC;&#xACFC; &#xAE40;&#xC5B4;&#xC900;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC120;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB7F0; &#xC120;&#xB3D9;&#xACFC; &#xAC70;&#xC9D3;&#xC744; &#xC695;&#xB9DD;&#xD558;&#xACE0; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB0E5; &#xB300;&#xAE68;&#xBB38;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xB85C; &#xADF8;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xACFC; &#xD589;&#xC704;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB54;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xC65C; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC131;&#xCC30;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBAA9;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC740; &#xB9E4;&#xC6B0; &#xD2B9;&#xC774;&#xD558;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC218;&#xCC9C;&#xB144;&#xAC04; &#xB0B4;&#xB824;&#xC628; &#xC778;&#xAC04;&#xC758; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC774;&#xC131;&#xACFC; &#xC0AC;&#xACE0; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xCE58;&#xCCB4;&#xACC4;&#xAC00; &#xC720;&#xC2DC;&#xBBFC;&#xACFC; &#xAE40;&#xC5B4;&#xC900; &#xC2DD;&#xC758; &#xC120;&#xB3D9; &#xC55E;&#xC5D0;&#xC11C; &#xBB34;&#xAE30;&#xB825;&#xD574;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC2DC;&#xB300;&#xB97C; &#xCD08;&#xC6D4;&#xD558;&#xACE0; &#xC0AC;&#xC0C1;&#xC744; &#xB118;&#xC5B4;&#xC120; &#xC0B6;&#xC758; &#xD0DC;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC900;&#xB3C4; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xACF5;&#xB3D9;&#xCCB4; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD655;&#xB9BD;&#xD55C; &#xC6D0;&#xCE59;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xAC10;&#xC815;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xC989; &#xBE44;&#xC5F4;&#xD558;&#xACE0; &#xC58D;&#xC0BD;&#xD558;&#xACE0; &#xC800;&#xC5F4;&#xD558;&#xBA70; &#xC57C;&#xBE44;&#xD55C; &#xC778;&#xAC04;&#xC740; &#xB098;&#xC05C; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC778;&#xC2DD;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xACFC; &#xD601;&#xBA85;&#xC73C;&#xB85C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC778;&#xAC04;&#xC774; &#xC8FD;&#xC5B4;&#xB098;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xADF8; &#xC5B4;&#xB5A4; &#xB3C4;&#xB355;&#xB3C4; &#xBB34;&#xC758;&#xBBF8;&#xD574; &#xC9C8; &#xB54C; &#xC870;&#xCC28;&#xB3C4; &#xBE44;&#xC5F4;&#xD558;&#xACE0; &#xC57C;&#xBE44;&#xD558;&#xBA70; &#xC58D;&#xC0BD;&#xD55C; &#xC778;&#xAC04;&#xC740; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xD070; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xC5B4;&#xB3C4; &#xADF8;&#xAC00; &#xBE44;&#xC5F4;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC57C;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB7ED; &#xC800;&#xB7ED; &#xC6A9;&#xC11C;&#xB97C; &#xBC1B;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC544;&#xBB34;&#xB9AC; &#xC791;&#xC740; &#xC798;&#xBABB;&#xC744; &#xD574;&#xB3C4; &#xADF8;&#xAC00; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC5F4;&#xD558;&#xAC70;&#xB098; &#xC57C;&#xBE44;&#xD558;&#xBA74; &#xAC00;&#xC911; &#xCC98;&#xBC8C;&#xC744; &#xD588;&#xB2E4;. &#xACF5;&#xB3D9;&#xCCB4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xADF8; &#xC5B4;&#xB5A4; &#xBC94;&#xC8C4;&#xB098; &#xC798;&#xBABB;&#xBCF4;&#xB2E4;&#xB294; &#xC57C;&#xBE44;&#xD558;&#xACE0; &#xBE44;&#xC5F4;&#xD558;&#xACE0; &#xBE44;&#xAC81;&#xD55C; &#xC0B6;&#xC758; &#xC790;&#xC138;&#xC640; &#xD0DC;&#xB3C4;&#xAC00; &#xB354; &#xD070; &#xC704;&#xD611;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC9C8;&#xD0C0;&#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC798;&#xBABB;&#xD55C; &#xC0AC;&#xC2E4;&#xBCF4;&#xB2E4;, &#xC798;&#xBABB;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xB2E4;. &#xC870;&#xAD6D;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xC77C;&#xB294; &#xB9E4;&#xC6B0; &#xC57C;&#xBE44;&#xD558;&#xACE0; &#xBE44;&#xC5F4;&#xD588;&#xB2E4;. &#xBC95;&#xC758; &#xC9C0;&#xBC30;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xCCA0;&#xC800;&#xD55C; &#xC0AC;&#xD68C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8;&#xB294; &#xC800;&#xC7A3;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xB9B0;&#xCE58;&#xB97C; &#xB2F9;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xC870;&#xAD6D;&#xC774; &#xC800;&#xC9C0;&#xB978; &#xC798;&#xBABB;&#xC744; &#xC639;&#xD638;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC870;&#xAD6D;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xBE44;&#xC5F4;&#xD55C; &#xC0B6;&#xC758; &#xD0DC;&#xB3C4;&#xB97C; &#xC639;&#xD638;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC740; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xC5D0; &#xAC16;&#xD600; &#xBE44;&#xC5F4;&#xD558;&#xACE0; &#xC57C;&#xBE44;&#xD55C; &#xC0B6;&#xC758; &#xC790;&#xC138;&#xB97C; &#xC9C8;&#xD0C0;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xCC98;&#xC9C0;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBCF8;&#xC5F0;&#xC758; &#xC77C;&#xC778; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xAC00;&#xB974;&#xD0A4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC904;&#xC744; &#xB300;&#xC11C; &#xC815;&#xCE58;&#xAD8C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBC15;&#xADFC;&#xD61C; &#xC2DC;&#xB300;&#xC758; &#xC6B0;&#xBCD1;&#xC6B0;&#xAC00; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xACE0; &#xC9C8;&#xD0C0;&#xB97C; &#xBC1B;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC800;&#xC9C0;&#xB978; &#xBC94;&#xC8C4;&#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xAC00; &#xBCF4;&#xC5EC;&#xC900; &#xC584;&#xBBF8;&#xC6B4; &#xC0B6;&#xC758; &#xBC29;&#xC2DD; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC6B0;&#xBCD1;&#xC6B0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC584;&#xBC09;&#xACE0; &#xC57C;&#xBE44;&#xD558;&#xACE0; &#xC800;&#xC5F4;&#xD558;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xC5B4;&#xB5A4; &#xC798;&#xBABB;&#xB3C4; &#xC798;&#xBABB;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740;, &#xB300;&#xB2E8;&#xD788; &#xB9CE;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xC6B0;&#xBCD1;&#xC6B0;&#xBCF4;&#xB2E4; &#xB354; &#xC57C;&#xBE44;&#xD558;&#xACE0; &#xC584;&#xBBF8;&#xC6B4; &#xBC95;&#xAFB8;&#xB77C;&#xC9C0;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xAC00; &#xD55C; &#xC77C;&#xC774;&#xB098; &#xADF8;&#xAC00; &#xC800;&#xC9C0;&#xB978; &#xC798;&#xBABB;&#xBCF4;&#xB2E4; &#xADF8;&#xAC00; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC0B6;&#xC758; &#xD0DC;&#xB3C4;&#xB85C; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC9C4;&#xBCF4;&#xB098; &#xBCF4;&#xC218;&#xB97C; &#xCD08;&#xC6D4;&#xD574;&#xC11C; &#xC0AC;&#xB78C;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xADF8;&#xAC00; &#xC5B4;&#xB5A4; &#xC790;&#xC138;&#xC640; &#xD0DC;&#xB3C4;&#xB85C; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC815;&#xCE58;&#xCC98;&#xB7FC; &#xB0A8;&#xC55E;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xD56D;&#xC0C1; &#xB0B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB97C; &#xBC18;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC;&#xC5D0; &#xC790;&#xD55C;&#xB2F9;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC5D0;&#xC11C; &#xC778;&#xC7AC;&#xB77C;&#xACE0; &#xB4F1;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBA74;&#xBA74;&#xC744; &#xBCF4;&#xBA74; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC0B6;&#xC758; &#xC790;&#xC138;&#xC640; &#xD0DC;&#xB3C4;&#xAC00; &#xD3C9;&#xADE0;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD2B9;&#xD788; &#xC678;&#xAD6D;&#xC5D0;&#xC11C; 30&#xB300;&#xC5D0; &#xC5EC;&#xC131;&#xCD1D;&#xB9AC;&#xAC00; &#xB098;&#xC624;&#xACE0; 40&#xB300;&#xC5D0; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB098;&#xC624;&#xB2C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xADF8;&#xB7F0; &#xD2B8;&#xB79C;&#xB4DC;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xC80A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xB0B4;&#xC138;&#xC6B0;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB098;&#xC774;&#xBCF4;&#xB2E4; &#xADF8;&#xAC00; &#xC5B4;&#xB5A4; &#xC0B6;&#xC758; &#xC790;&#xC138;&#xC640; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xC815;&#xD55C; &#xC6D0;&#xCE59;&#xC744; &#xC900;&#xC218;&#xD558;&#xACE0; &#xC5B8;&#xD589;&#xC774; &#xC77C;&#xCE58;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xB9C8;&#xB545;&#xD788; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xCC45;&#xC784;&#xC788;&#xB294; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C; &#xC601;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC744; &#xC9C0;&#xB3C4;&#xC790;&#xB85C; &#xB0B4;&#xC138;&#xC6B8; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xB54C; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC720;&#xD589;&#xC5F4;&#xBCD1;&#xCC98;&#xB7FC; &#xB4E4;&#xB5A0;&#xC11C; &#xBD80;&#xC871;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xC9C0;&#xB3C4;&#xC790;&#xB85C; &#xB0B4;&#xC138;&#xC6B0;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911; &#xC774;&#xD6C4; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xB3C4;&#xC790;&#xB97C; &#xBB34;&#xC2A8; &#xC778;&#xAE30;&#xD22C;&#xD45C;&#xD558;&#xB4EF;&#xC774; &#xBF51;&#xC558;&#xB2E4;. &#xC778;&#xAE30;&#xAC00; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xAE30;&#xB97C; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xC790;&#xC9C8;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC6D0;&#xCE59;&#xC744; &#xC798; &#xC9C0;&#xD0A4;&#xB294;&#xAC00; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xACE0; &#xC9C0;&#xD0A4;&#xAE30;&#xC704;&#xD574;&#xC11C; &#xB178;&#xB825;&#xD558;&#xB294;&#xAC00;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC1C;&#xAD74;&#xD574; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xB2E4;. &#xBC14;&#xB78C;&#xBD80;&#xB294; &#xB300;&#xB85C; &#xC120;&#xB3D9;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC544;&#xBB34;&#xB098; &#xBF51;&#xC544; &#xB193;&#xACE0; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2se64u" target="_blank" rel="noopener">&#x2018;&#xC694;&#xC998; &#xC815;&#xC138;, &#xADF8;&#xB0E5; &#xC0DD;&#xAC01;&#xB098;&#xB294; &#xAC83;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4xehez/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">판사, 검사, 군인, 경찰의 정계진출 문제있다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6q7ehf/">
                <span class="level-item">영남반동, 호남반동, 시민단체 반동</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

