
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5rw3r3-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekyeE5HUhVcAa2GVkYCwAyA1fJZpxHoqwZJupJkUMfKv/photo_2019-09-23_07-59-58.jpg" alt="(북괴군 연혁) 1, 들어가며">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-22T23:03:54.000Z">2019-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 633 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5rw3r3-1/">(북괴군 연혁) 1, 들어가며</a>
            
        </h1>
        <div class="content">
            <p>&#xB2E8;&#xAE30; 4291&#xB144; 6&#xC6D4; 1&#xC77C; &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; 1958&#xB144; 6&#xC6D4; 1&#xC77C;&#xC5D0; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC815;&#xBCF4;&#xAD6D;&#xC5D0;&#xC11C; &#xAD34;&#xB8B0;&#xAD70; &#xC5F0;&#xD601;&#xC774;&#xB780; &#xCC45;&#xC744; &#xBC1C;&#xAC04;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; 625 &#xC804;&#xC7C1; &#xBC1C;&#xBC1C; 8&#xC8FC;&#xB144;&#xC744; &#xAE30;&#xB150;&#xD558;&#xC5EC; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC815;&#xBCF4;&#xAD6D;&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC790;&#xB8CC;&#xB4E4;&#xC744; &#xC885;&#xD569;&#xC815;&#xB9AC;&#xD55C; &#xCCAB;&#xBC88;&#xC9F8; &#xCC45;&#xC790;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; 3&#xAE09;&#xBE44;&#xBC00;&#xB85C; &#xBAA8;&#xB450; 150&#xBD80;&#xC815;&#xB3C4; &#xBC1C;&#xAC04;&#xD588;&#xB2E4;. &#xC815;&#xD655;&#xD55C; &#xC2DC;&#xAE30;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC; &#xB098;&#xC911;&#xC5D0; &#xC77C;&#xBC18;&#xBB38;&#xC11C;&#xB85C; &#xBE44;&#xBC00;&#xC5D0;&#xC11C; &#xD574;&#xC81C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC815;&#xBCF4;&#xAD6D;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xCC98;&#xC74C; &#xD3B8;&#xCC2C;&#xD55C; &#xBD81;&#xD55C;&#xAD70;&#xC5D0; &#xAD00;&#xD55C; &#xC790;&#xB8CC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC08; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC8FC;&#xB85C; &#xC804;&#xC7C1;&#xAE30;&#xAC04;&#xC911; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC600;&#xB294;&#xC9C0;&#xB97C; &#xB9E4;&#xC6B0; &#xC138;&#xBC00;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xC870;&#xC791;&#xB418;&#xAC70;&#xB098; &#xACFC;&#xC7A5;&#xB41C; &#xC815;&#xD669;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xCC45;&#xC740; &#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xCC98;&#xC74C; &#xC791;&#xC131;&#xD574;&#xC11C; &#xC778;&#xC9C0; &#xC815;&#xCE58;&#xC801; &#xC785;&#xAE40;&#xC774; &#xBE44;&#xAD50;&#xC801; &#xC801;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC04; &#xB4EF;&#xD558;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xBC1C;&#xBC1C;&#xBD80;&#xD130; &#xCD08;&#xAE30; &#xB099;&#xB3D9;&#xAC15; &#xC804;&#xD22C;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC790;&#xB8CC;&#xB97C; &#xC218;&#xC9D1; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0;&#xB3C4; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC774; &#xAC00;&#xC7A5; &#xC65C;&#xACE1;&#xC774; &#xC2EC;&#xD558;&#xB2E4;. &#xBBF8;&#xAD70;&#xB4E4;&#xC774; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD558;&#xAE30; &#xC804;&#xC774;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE30;&#xB85D;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xC27D;&#xAC8C; &#xC870;&#xC791;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD328;&#xBC30;&#xD55C; &#xC804;&#xD22C;&#xAC00; &#xC2B9;&#xB9AC;&#xD55C; &#xC804;&#xD22C;&#xB85C; &#xB454;&#xAC11;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xC804;&#xD22C;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC804;&#xD22C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xC744; &#xD588;&#xB2E4;. &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xC804;&#xD22C;&#xB294; &#xC78A;&#xD600;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xCC45;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xAD70; &#xCC3D;&#xC124;&#xACFC;&#xC815;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C;&#xBD80;&#xD130; &#xC870;&#xAE08;&#xC529; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmekyeE5HUhVcAa2GVkYCwAyA1fJZpxHoqwZJupJkUMfKv/photo_2019-09-23_07-59-58.jpg" alt="photo_2019-09-23_07-59-58.jpg"></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xAC80;&#xCC30;&#xBCF4;&#xB2E4;-&#xBBFC;&#xC8FC;&#xB2F9;-&#xAC1C;&#xD601;&#xC744;"><a href="#&#xAC80;&#xCC30;&#xBCF4;&#xB2E4;-&#xBBFC;&#xC8FC;&#xB2F9;-&#xAC1C;&#xD601;&#xC744;" class="headerlink" title="&#xAC80;&#xCC30;&#xBCF4;&#xB2E4; &#xBBFC;&#xC8FC;&#xB2F9; &#xAC1C;&#xD601;&#xC744;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI1cnczcjMtMSIsImEiOlsidC0yMDE3Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vc2N0L0BvbGRzdG9uZS81d2d0ankiLCJpYXQiOjE1NjkxOTQ3NDQsImV4cCI6MTg4NDU1NDc0NH0.X624zFkR7ur-tJPAOGXR0mhpx5R5gdYd1CfwIC3mtUY" target="_blank" rel="noopener">&#xAC80;&#xCC30;&#xBCF4;&#xB2E4; &#xBBFC;&#xC8FC;&#xB2F9; &#xAC1C;&#xD601;&#xC744;</a></h5><p><sup>&#xB9C8;&#xCE58; &#xC624;&#xAE30;&#xB97C; &#xBD80;&#xB9AC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xCE58;&#xAC00; &#xC624;&#xAE30;&#xB97C; &#xBD80;&#xB9AC;&#xBA74; &#xAD6D;&#xBBFC;&#xC774; &#xBD88;&#xD589;&#xD574;&#xC9C4;&#xB2E4;. &#xC138;&#xC0C1;&#xC744; &#xC0B4;&#xB2E4; &#xBCF4;&#xBA74; &#xC801;&#xB2F9;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5rw3r3-1" target="_blank" rel="noopener">&#x2018;(&#xBD81;&#xAD34;&#xAD70; &#xC5F0;&#xD601;) 1, &#xB4E4;&#xC5B4;&#xAC00;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/30-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(소련이 기술한 한국전쟁) 30, 1단계 작전의 결론과 특성, 전차, 포병, 공병에 대한 평가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-22T04:21:18.000Z">2019-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1518 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/30-1/">(소련이 기술한 한국전쟁) 30, 1단계 작전의 결론과 특성, 전차, 포병, 공병에 대한 평가</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xD2B9;&#xC774;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xBBF8; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xAD70; &#xD3EC;&#xBCD1;&#xC744; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC900;&#xC774;&#xD558;&#xB85C; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xC804;&#xC7C1; 1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC5D0; &#xBCF4;&#xBCD1;&#xC0AC;&#xB2E8;&#xACFC; &#xB3C5;&#xB9BD;&#xBCF4;&#xBCD1;&#xC5F0;&#xB300;&#xC5D0; &#xAD6C;&#xC131;&#xB41C; &#xD3EC;&#xBCD1;&#xACFC; &#xC608;&#xBE44;&#xD3EC;&#xBCD1;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xAC1C;&#xC804; &#xCCAB;&#xB0A0; &#xC804;&#xD22C;&#xACBD;&#xD5D8;&#xC740; &#xD55C;&#xAD6D;&#xAD70; &#xBCF4;&#xBCD1;&#xC0AC;&#xB2E8;&#xC758; &#xD3EC;&#xBCD1;&#xC774; &#xBCF4;&#xBCD1;&#xC758; &#xC0AC;&#xACA9;&#xC694;&#xAD6C;&#xB97C; &#xC628;&#xC81B;&#xD788; &#xC9C0;&#xC6D0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70; &#xC0AC;&#xB839;&#xBD80;&#xB294; &#xC8FC;&#xC694; &#xB3C4;&#xB85C;&#xC640; &#xC8FC;&#xC694; &#xCCA0;&#xC218;&#xB85C;&#xB97C; &#xB530;&#xB77C;&#xC11C;&#xB9CC; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xACE0; &#xBC00;&#xB3C4; &#xC788;&#xB294; &#xD3EC;&#xBCD1;&#xC0AC;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.(89)&#x201D;</p>
<p>&#xC18C;&#xB828;&#xAD70;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xD3EC;&#xBCD1;&#xC744; &#xBBF8;&#xD761;&#xD558;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC591;&#xC801;&#xC778; &#xBD80;&#xC871; &#xB54C;&#xBB38;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xC0AC;&#xB2E8;&#xB2F9; 1&#xAC1C; &#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xB9CC;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xBCF4;&#xB2E4; &#xADF8; &#xC22B;&#xC790;&#xAC00; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xC871;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xAD70; &#xD3EC;&#xBCD1;&#xBD80;&#xB300;&#xB294; &#xC81C;&#xD55C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC9C0;&#xC6D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xAD70; &#xD3EC;&#xBCD1;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC11C;&#xBD81;&#xCCAD;&#xB144;&#xB2E8; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xC911;&#xB4F1;&#xD559;&#xAD50; &#xC774;&#xC0C1;&#xC758; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD70;&#xC758; &#xD3EC;&#xBCD1;&#xBD80;&#xB300; &#xC6B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB450;&#xB2E8;&#xACC4;&#xB85C; &#xB098;&#xB204;&#xC5B4; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xCD08;&#xB85C; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC5EC; &#xBD80;&#xC0B0;&#xAD50;&#xB450;&#xBCF4;&#xB85C; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xBB18;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD70; &#xC81C;24&#xC0AC;&#xB2E8;&#xC758; &#xD3EC;&#xBCD1;&#xC6B4;&#xC6A9;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xCC98;&#xC74C; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xD22C;&#xC785;&#xB41C; &#xBBF8;&#xAD70; &#xD3EC;&#xBCD1;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xC6B4;&#xC6A9;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xCCA0;&#xC218;&#xD558;&#xB294;&#xB370; &#xAE09;&#xAE09;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x201C;&#xBD80;&#xC0B0; &#xAD50;&#xB450;&#xBCF4;&#xB85C; &#xCCA0;&#xC218;&#xC2DC; &#xBBF8;&#xAD70;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xC57C;&#xC804;&#xD3EC;&#xBCD1;&#xC744; &#xC804;&#xAC1C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xBCF4;&#xBCD1;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC9C0;&#xC6D0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD3EC;&#xBCD1;&#xC740; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xCCA0;&#xC218;&#xD558;&#xC600;&#xACE0; &#xADF8; &#xACB0;&#xACFC; &#xBD80;&#xB300;&#xB294; &#xD3EC;&#xBCD1;&#xC758; &#xC5C4;&#xD638;&#xC5C6;&#xC774; &#xB0A8;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC790;&#xC8FC; &#xC788;&#xC5C8;&#xB2E4;. &#xC57C;&#xC804; &#xD3EC;&#xBCD1;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xBD80;&#xB300;&#xB97C; &#xC9C1;&#xC811; &#xC5C4;&#xD638;&#xD654;&#xAE30; &#xC704;&#xD574; &#xD560;&#xB2F9;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xD3EC;&#xBCD1;&#xC740; &#xD1B5;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xB85C; &#xAC00;&#xAE4C;&#xC774;&#xC5D0; &#xC804;&#xAC1C;&#xD558;&#xC600;&#xB2E4;. &#xBBF8;&#xAD70; &#xBD80;&#xB300;&#xC758; &#xCE21;&#xBC29;&#xC774;&#xB098; &#xD6C4;&#xBC29;&#xC5D0; &#xC778;&#xBBFC;&#xAD70; &#xC0AC;&#xB2E8; &#xAD70;&#xB2E8;&#xC774; &#xC9C4;&#xCD9C;&#xD558;&#xB294; &#xC791;&#xC740; &#xC704;&#xD611;&#xC5D0;&#xB3C4; &#xD3EC;&#xBCD1;&#xC740; &#xC9C4;&#xC9C0;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC2E0;&#xC18D;&#xC774; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xD6C4;&#xD1F4;&#xD558;&#xC600;&#xB2E4;.(89)&#x201D;</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD80;&#xC0B0;&#xAD50;&#xB450;&#xBCF4;&#xC5D0;&#xC11C;&#xC758; &#xD3EC;&#xBCD1;&#xC6B4;&#xC6A9;&#xC740; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x201C;&#xBD80;&#xC0B0;&#xAD50;&#xB450;&#xBCF4; &#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xC758; &#xD3EC;&#xBCD1;&#xC6B4;&#xC6A9;&#xC740; &#xB9E4;&#xC6B0; &#xC870;&#xC9C1;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xBCD1;&#xC5F0;&#xB300;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; 105mm &#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xC640; &#xC0AC;&#xB2E8;&#xC744; &#xC77C;&#xBC18;&#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; 155mm &#xACE1;&#xC0AC;&#xD3EC; &#xB300;&#xB300;&#xAC00; &#xD560;&#xB2F9;&#xB418;&#xC5C8;&#xB2E4;. &#xD3EC;&#xBCD1;&#xC5F0;&#xB300;&#xC758; &#xAC01; &#xB300;&#xB300;&#xB294; 1&#xAC1C; &#xD3EC;&#xBCD1;&#xC911;&#xB300;&#xAC00; &#xC9C0;&#xC6D0;&#xD558;&#xC600;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC758; &#xBC29;&#xACF5;&#xD3EC; &#xB300;&#xB300;&#xB294; 1&#xAC1C; &#xD3EC;&#xB300;&#xC529; &#xACE1;&#xC0AC;&#xD3EC; &#xB300;&#xB300;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xACE0; &#xC8FC;&#xB85C; &#xC9C0;&#xC0C1;&#xBAA9;&#xD45C;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294;&#xB370; &#xC6B4;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC57C;&#xAC04;&#xACF5;&#xACA9;&#xC744; &#xACA9;&#xD1F4;&#xD560; &#xB54C; &#xBBF8;&#xAD70;&#xD3EC;&#xBCD1;&#xC740; &#xD1B5;&#xC0C1; &#xC800;&#xC9C0;&#xC0AC;&#xACA9;&#xC744; &#xC2E4;&#xC2DC; &#xD558;&#xC600;&#xB2E4;. &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC5ED;&#xC2B5;&#xC2DC; &#xB300;&#xADDC;&#xBAA8; &#xD3EC;&#xBCD1;&#xC0AC;&#xACA9; &#xBC0F; &#xD56D;&#xACF5;&#xC0AC;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xC5F0;&#xB300;&#xADDC;&#xBAA8;&#xC758; &#xBCF4;&#xBCD1;&#xACFC; &#xD3EC;&#xBCD1;&#xC758; &#xC0C1;&#xD638;&#xD611;&#xC870;&#xB294; &#xBCF4;&#xBCD1;&#xC5F0;&#xB300;&#xC7A5;&#xACFC; &#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xC7A5;&#xC5D0; &#xC758;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;.(90)&#x201D;</p>
<p>&#xACF5;&#xBCD1;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xBD84;&#xC911; &#xB300;&#xC804;&#xCC28;&#xC9C0;&#xB8B0;&#xC758; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC5D0;&#xAC8C; &#xC9C0;&#xB8B0;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xC911;&#xC694;&#xD55C; &#xC2E4;&#xCC45;&#xC758; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x201C;&#xAC1C;&#xC804;&#xCD08;&#xC5D0;&#xB294; &#xB300;&#xC804;&#xCC28; &#xC9C0;&#xB8B0;&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xB2E4;&#xAC00;. 8&#xC6D4; &#xCD08;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC600;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC9C0;&#xB8B0;&#xC758; &#xBD80;&#xC7AC;&#xB97C; &#xBBF8;&#xAD70; &#xC9C0;&#xD718;&#xBD80;&#xAC00; &#xAC04;&#xACFC;&#xD55C; &#xCD08;&#xAE30;&#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xC758; &#xC2E4;&#xC218; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC600;&#xB2E4;. &#xBD80;&#xB300;&#xC5D0; &#xBCF4;&#xAE09;&#xB41C; &#xB300;&#xC804;&#xCC28; &#xC9C0;&#xB8B0;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB3C4;&#xB85C;&#xC5D0; &#xB9E4;&#xC124;&#xB418;&#xC5C8;&#xB2E4;. &#xB300;&#xC804;&#xCC28; &#xC9C0;&#xB8B0;&#xAC00; &#xAC00;&#xC7A5; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xBD80;&#xC0B0;&#xAD50;&#xB450;&#xBCF4; &#xBC29;&#xC5B4;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;.(90)</p>
<p>&#xADF8; &#xC774;&#xC678;&#xC5D0; &#xD2B9;&#xC9D5;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC740; &#xC804;&#xD22C;&#xC9C0;&#xC5ED;&#xC744; &#xACE0;&#xB9BD;&#xC2DC;&#xD0A4;&#xB294; &#xC784;&#xBB34;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC220;&#xC774;&#xB2E4;.</p>
<p>&#x201C;&#xC804;&#xD22C;&#xC9C0;&#xC5ED;&#xC744; &#xACE0;&#xB9BD;&#xC2DC;&#xD0A4;&#xB294; &#xC784;&#xBB34;&#xB294; &#xBCD1;&#xCC38;&#xC120;, &#xCCA0;&#xB3C4;&#xB9DD;, &#xAD50;&#xB7C9;, &#xCC3D;&#xACE0;, &#xCCA0;&#xB3C4;&#xBD80;&#xB300; &#xBC0F; &#xC790;&#xB3D9;&#xCC28; &#xC218;&#xC1A1;&#xC744; &#xD0C0;&#xACA9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC608;&#xBE44;&#xB300;&#xC640; &#xC804;&#xC220; &#xBC0F; &#xC791;&#xC804;&#xC885;&#xC2EC;&#xC5D0;&#xC11C; &#xBCD1;&#xB825;&#xACFC; &#xC7A5;&#xBE44;&#xAC00; &#xC9D1;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xACF3;&#xC744; &#xD0C0;&#xACA9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xB418;&#xC5C8;&#xB2E4;.&#x201D;(90)</p>
<p>&#xC81C;1&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD70;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC218;&#xD589;&#xD55C; &#xC784;&#xBB34;&#xC911; &#xC804;&#xD22C;&#xC9C0;&#xC5ED;&#xC744; &#xACE0;&#xB9BD;&#xC2DC;&#xD0A4;&#xB294; &#xC784;&#xBB34;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC5ED;&#xC2B5;&#xC791;&#xC804;&#xC5D0;&#xC11C;&#xB098; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xAC04; &#xBBF8;&#xAD70;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xD6C4;&#xBC29;&#xC744; &#xC9C0;&#xD5A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC758; &#xC81C;1&#xB2E8;&#xACC4; &#xB9C8;&#xC9C0;&#xB9C9; &#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC774;&#xBC88;&#xC73C;&#xB85C; &#xC18C;&#xB828;&#xC758; &#xAE30;&#xB85D;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xB9AC;&#xB294; &#xC774;&#xAC83;&#xC73C;&#xB85C; &#xB9C8;&#xCE58;&#xACE0; &#xB2E4;&#xC74C;&#xBD80;&#xD130;&#xB294; &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xAC00; 1962&#xB144; &#xD3B8;&#xCC2C;&#xD55C; &#xAD34;&#xB8B0;&#xAD70; &#xC5F0;&#xD601;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xACA0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC751;&#xC6D0;&#xC5D0;-&#xD798;&#xC785;&#xC5B4;-&#xC601;&#xC5C5;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5B4;&#xB290;-&#xBD84;&#xC2DD;&#xC9D1;-&#xC774;&#xC57C;&#xAE30;"><a href="#&#xC751;&#xC6D0;&#xC5D0;-&#xD798;&#xC785;&#xC5B4;-&#xC601;&#xC5C5;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5B4;&#xB290;-&#xBD84;&#xC2DD;&#xC9D1;-&#xC774;&#xC57C;&#xAE30;" class="headerlink" title="&#xC751;&#xC6D0;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xC601;&#xC5C5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5B4;&#xB290; &#xBD84;&#xC2DD;&#xC9D1; &#xC774;&#xC57C;&#xAE30;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIzMC0xIiwiYSI6WyJ0LTIwMDMiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS81ZmVnbXMiLCJpYXQiOjE1NjkxMjYxNTQsImV4cCI6MTg4NDQ4NjE1NH0.xmbh2Z6eMp3zJliqojV78PCGNXejolVbs6-xcgdfRJU" target="_blank" rel="noopener">&#xC751;&#xC6D0;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xC601;&#xC5C5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5B4;&#xB290; &#xBD84;&#xC2DD;&#xC9D1; &#xC774;&#xC57C;&#xAE30;</a></h5><p><sup>&#xB2E8;&#xACE8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC751;&#xC6D0;&#xBC1B;&#xC544; &#xD6C4;&#xC77C; &#xBBF8;&#xB2F4;&#xC774; &#xB41C; &#xD2F0;&#xB77C;&#xB178; &#xB5A1;&#xBCF6;&#xC774;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/30-1" target="_blank" rel="noopener">&#x2018;(&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;) 30, 1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC758; &#xACB0;&#xB860;&#xACFC; &#xD2B9;&#xC131;, &#xC804;&#xCC28;, &#xD3EC;&#xBCD1;, &#xACF5;&#xBCD1;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/29-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(소련이 기술한 한국전쟁) 29, 1단계 작전의 결론과 특성, 한국군과 미군의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-21T01:24:54.000Z">2019-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1281 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/29-1/">(소련이 기술한 한국전쟁) 29, 1단계 작전의 결론과 특성, 한국군과 미군의 경우</a>
            
        </h1>
        <div class="content">
            <p>1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC758; &#xACB0;&#xB860;&#xACFC; &#xD2B9;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC808;&#xC758; &#xC804;&#xBC18;&#xBD80;&#xB294; &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70;&#xC758; &#xC791;&#xC804;&#xC744; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xACFC;&#xC5F0; &#xC18C;&#xB828;&#xAD70;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70;&#xC758; &#xC81C;1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD588;&#xC744;&#xAE4C;?</p>
<p>&#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xBBF8;&#xC219;&#xD55C; &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xD55C;&#xAD6D;&#xAD70; &#xC0AC;&#xB839;&#xBD80;&#xB294; &#xBC29;&#xC5B4;&#xD3B8;&#xC131;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xD3EC;&#xBCD1;&#xACF5;&#xACA9;&#xC900;&#xBE44;&#xC0AC;&#xACA9;&#xC5D0; &#xC5F0;&#xC774;&#xC740; &#xD0C0;&#xACA9; &#xACB0;&#xACFC;, &#xC804;&#xD22C;1&#xC2DC;&#xAC04; &#xD6C4;&#xC5D0;&#xB294; &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xAD70; &#xC81C;1&#xBC29;&#xC5B4;&#xC120;&#xC758; &#xAC70;&#xC810; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC810;&#xB839;&#xB2F9;&#xD558;&#xC600;&#xB2E4;. &#xC801;&#xC758; &#xBC29;&#xC5B4;&#xCCB4;&#xACC4;&#xC790;&#xCCB4;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC73C;&#xBA70; &#xC77C;&#xBD80; &#xACE0;&#xC218;&#xBC29;&#xC5B4; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xC800;&#xD56D;&#xB3C4; &#xBB34;&#xB108;&#xC84C;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC774; &#xD604;&#xC800;&#xD788; &#xC0AC;&#xAE30;&#xAC00; &#xC800;&#xD558;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;&#xC758; &#xC800;&#xD56D;&#xC740; &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC5F0;&#xB300;&#xACF5;&#xACA9;&#xC5D0; &#xC758;&#xD574; &#xBE60;&#xB974;&#xAC8C; &#xC81C;&#xAC70;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC801;&#xC740; &#xBC18;&#xACA9;&#xC744; &#xAC00;&#xD558;&#xC5EC; &#xACF5;&#xACA9; &#xC774;&#xC804;&#xC758; &#xC0C1;&#xD0DC;&#xB85C; &#xC778;&#xBBFC;&#xAD70;&#xC744; &#xACA9;&#xD1F4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC608;&#xBE44;&#xB300;&#xC640; &#xC81C;2&#xC81C;&#xB300;&#xB97C; &#xD22C;&#xC785;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB41C; &#xBC29;&#xC5B4;&#xCCB4;&#xACC4;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xC600;&#xB2E4;. &#xC5ED;&#xC2B5;&#xC740; &#xD3EC;&#xBCD1;&#xC758; &#xC0AC;&#xACA9;&#xC9C0;&#xC6D0;&#xD558;&#xC5D0; &#xB300;&#xB300;&#xC640; &#xC5F0;&#xB300; &#xBCD1;&#xB825;&#xC73C;&#xB85C; &#xC2E4;&#xC2DC;&#xB418;&#xC5C8;&#xACE0; &#xC77C;&#xBD80;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; 2&#xAC1C;&#xC5F0;&#xB300;&#xAC00; &#xC2E4;&#xC2DC;&#xD558;&#xC600;&#xB2E4;.</p>
<p>6&#xC6D4; 25&#xC77C; &#xD558;&#xB8E8;&#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xB41C; &#xACA9;&#xC804;&#xC774; &#xC77C;&#xBD80;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; 6&#xC6D4; 26&#xC77C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xACE0; &#xC8FC;&#xBC29;&#xC5B4;&#xC9C0;&#xB300; &#xC804;&#xD22C;&#xB97C; &#xC704;&#xD55C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC804;&#xD22C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xC774; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xACE0; &#xD6C4;&#xD1F4;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xD6C4;&#xD1F4;&#xD558;&#xBA74;&#xC11C; &#xC8FC;&#xB85C; &#xAC70;&#xC810;&#xC774;&#xB098; &#xC8FC;&#xB3C4;&#xB85C;&#xB97C; &#xC5C4;&#xD638;&#xD560; &#xC218; &#xC788;&#xB294; &#xACE0;&#xC9C0;&#xC640; &#xAC19;&#xC740; &#xC720;&#xB9AC;&#xD55C; &#xBC29;&#xC5B4;&#xC120;&#xC5D0; &#xC9C4;&#xC9C0;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xC600;&#xC73C;&#xB098; &#xD1B5;&#xC0C1; &#xC774;&#xB7EC;&#xD55C; &#xBC29;&#xC5B4;&#xC120;&#xB4E4;&#xC774; &#xC640;&#xD574;&#xB418;&#xC5C8;&#xB2E4;.&#x201D;(86)</p>
<p>&#xC694;&#xC57D;&#xD558;&#xBA74; &#xC8FC;&#xBC29;&#xC5B4;&#xC120;&#xC774; &#xB108;&#xBB34; &#xC27D;&#xAC8C; &#xBB34;&#xB108;&#xC84C;&#xACE0; &#xADF8; &#xC774;&#xD6C4; &#xC5ED;&#xC2B5;&#xC73C;&#xB85C; &#xC8FC;&#xBC29;&#xC5B4;&#xC120;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xBC29;&#xC5B4;&#xC120;&#xC744; &#xACAC;&#xACE0;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xC5ED;&#xC2B5;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC8FC;&#xBC29;&#xC5B4;&#xC9C0;&#xB300; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xB2F9;&#xD558;&#xB294; &#xD53C;&#xD574;&#xBCF4;&#xB2E4; &#xC5ED;&#xC2B5;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xD558;&#xB294; &#xD53C;&#xD574;&#xAC00; &#xB354; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xD3EC;&#xBCD1;&#xC0AC;&#xACA9;&#xC5D0; &#xD63C;&#xBE44;&#xBC31;&#xC0B0;&#xD574;&#xC11C; &#xBB34;&#xB108;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC774; &#xBBF8;&#xAD70;&#xACFC; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xD611;&#xC870;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;</p>
<p>&#x201C;&#xD6C4;&#xD1F4;&#xC2DC; &#xC778;&#xC811;&#xBD80;&#xB300;&#xC640; &#xC0C1;&#xD638;&#xD611;&#xC870;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xACB0;&#xD568;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70;&#xC758; &#xD611;&#xC870;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5F0;&#xB300;&#xB4E4;&#xC774; &#xC778;&#xC811;&#xBD80;&#xB300;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD558;&#xC600;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD3EC;&#xD56D;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70;&#xC774; &#xC11C;&#xB85C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD788;&#xBA74;&#xC11C; &#xAD50;&#xC804;&#xD558;&#xB294; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70;&#xC758; &#xD1B5;&#xC2E0;&#xC740; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD70;&#xC0AC;&#xB839;&#xBD80;&#xB294; &#xD6C4;&#xD1F4;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xC6B4;&#xBA85;&#xC5D0; &#xB9E1;&#xACA8; &#xBC84;&#xB9AC;&#xACE4; &#xD588;&#xB2E4;.&#x201D;(87)</p>
<p>&#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70;&#xC758; &#xD611;&#xC870;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC9C0;&#xC801;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC774;&#xB098; &#xBBF8;&#xAD70;&#xC774; &#xC791;&#xC131;&#xD588;&#xB358; &#xC804;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xD06C;&#xAC8C; &#xC5B8;&#xAE09;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xD3EC;&#xD56D;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC6B0;&#xAD70;&#xAC04; &#xAD50;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xAD70; &#xC218;&#xB3C4;&#xC0AC;&#xB2E8;&#xC774;&#xB098; 3&#xC0AC;&#xB2E8;&#xC774; &#xBBF8;&#xAD70; 25&#xC0AC;&#xB2E8;&#xACFC; &#xCDA9;&#xB3CC;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xB4EF; &#xD55C;&#xB370; &#xB0B4;&#xC6A9;&#xC744; &#xC880; &#xB354; &#xCC3E;&#xC544;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC5D0; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xB300;&#xC804;&#xCC28;&#xD3EC; &#xB2A5;&#xB825; &#xBD80;&#xC871;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xD55C;&#xAD6D;&#xAD70; &#xBCF4;&#xBCD1;&#xC740; &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xB7C9;&#xC758; &#xBB34;&#xBC18;&#xB3D9;&#xD3EC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC774;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC6B4;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC600;&#xB2E4;. &#xB300;&#xC804;&#xCC28;&#xBC29;&#xC5B4;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC885;&#xC2EC;&#xC5D0;&#xC11C; &#xD3B8;&#xC131;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB300;&#xC804;&#xCC28;&#xD3EC;&#xB294; 4-6&#xBB38;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBC30;&#xCE58;&#xD558;&#xC600;&#xACE0; &#xC758;&#xC815;&#xBD80;&#xC640; &#xC11C;&#xC6B8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xC881;&#xC740; &#xC815;&#xBA74;&#xC5D0; 8-12&#xBB38;&#xC758; &#xD654;&#xAE30;&#xB97C; &#xC9D1;&#xC911;&#xC2DC;&#xCF30;&#xB2E4;. &#xC804;&#xD22C; &#xC911;&#xC5D0; 60&#xBBF8;&#xB9AC; &#xBB34;&#xBC18;&#xB3D9; &#xB300;&#xC804;&#xCC28;&#xD3EC;&#xB294; &#xC778;&#xBBFC;&#xAD70; &#xC804;&#xCC28;&#xC640;&#xC758; &#xC804;&#xD22C;&#xC5D0; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 88.9&#xBBF8;&#xB9AC; &#xB300;&#xC804;&#xCC28;&#xD654;&#xAE30;&#xB85C; &#xC11C;&#xB458;&#xB7EC; &#xAD50;&#xCCB4;&#xD558;&#xC600;&#xB2E4;.&#x201D;(87)</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyOS0xIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS96emFuL0BvbGRzdG9uZS82a3Z3ZGYiLCJpYXQiOjE1NjkxMjM4NDcsImV4cCI6MTg4NDQ4Mzg0N30.5x1yayg6PZY319gE9VZjBMMXnD5EHTosINzkgFnl8UY" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/29-1" target="_blank" rel="noopener">&#x2018;(&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;) 29, 1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC758; &#xACB0;&#xB860;&#xACFC; &#xD2B9;&#xC131;, &#xD55C;&#xAD6D;&#xAD70;&#xACFC; &#xBBF8;&#xAD70;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/28-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(소련이 기술한 한국전쟁)28, 1단계 작전의 결론과 특성, 인민군의 전투지휘통제와 후방지원의 문제">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-20T00:36:45.000Z">2019-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1458 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/28-1/">(소련이 기술한 한국전쟁)28, 1단계 작전의 결론과 특성, 인민군의 전투지휘통제와 후방지원의 문제</a>
            
        </h1>
        <div class="content">
            <p>&#xC81C;1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC218;&#xD589;&#xAC04; &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xBB38;&#xC81C;&#xC911; &#xAC00;&#xC7A5; &#xB9C8;&#xC9C0;&#xB9C9; &#xBD80;&#xBD84;&#xC5D0; &#xBC30;&#xCE58;&#xD55C; &#xAC83;&#xC774; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xCCB4;&#xC81C;&#xC640; &#xD6C4;&#xBC29;&#xC9C0;&#xC6D0;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xD6C4;&#xBC29;&#xC9C0;&#xC6D0;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xB2E4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB358; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xAC70;&#xC758; &#xB2E4;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774; &#xCC45;&#xC774; &#xAC70;&#xC758; &#xCC98;&#xC74C; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#x201C;&#xD3C9;&#xC2DC; &#xBD80;&#xB300;&#xB4E4;&#xC758; &#xC9C0;&#xD718;&#xCCB4;&#xACC4;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC774;&#xACE0; &#xD655;&#xACE0;&#xD55C; &#xBD80;&#xB300;&#xC9C0;&#xD718;&#xC5D0; &#xD544;&#xC218;&#xC801;&#xC778; &#xC804;&#xC2DC;&#xC9C0;&#xD718;&#xD1B5;&#xC81C; &#xAE30;&#xAD6C;&#xC758; &#xC804;&#xAC1C;&#xB97C; &#xC801;&#xC2DC;&#xC5D0; &#xC7AC;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAC1C;&#xC804;&#xCD08;&#xAE30; &#xC804;&#xC120;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC774;&#xACA9;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xC778;&#xBBFC;&#xAD70; &#xCD1D;&#xC0AC;&#xB839;&#xBD80;&#xB294; &#xC0AC;&#xB2E8; &#xAD70;&#xB2E8;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD1B5;&#xC81C;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xC73C;&#xB098; &#xC804;&#xC120;&#xC0AC;&#xB839;&#xBD80;&#xC640; &#xC9D1;&#xB2E8;&#xAD70;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xC124;&#xCE58;&#xD55C; &#xC774;&#xD6C4;&#xC5D0; &#xC804;&#xC120;&#xC5D0; &#xBC30;&#xCE58;&#xB41C; &#xBAA8;&#xB4E0; &#xBD80;&#xB300;&#xC758; &#xC791;&#xC804;&#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xB2E4;.&#x201D;(85)</p>
<p>&#xC778;&#xBBFC;&#xAD70;&#xC774; &#xCC98;&#xC74C; &#xB0A8;&#xCE68;&#xC744; &#xC2DC;&#xC791;&#xD560;&#xB54C; &#xC804;&#xC120;&#xAD70;&#xC0AC;&#xB839;&#xBD80;&#xB098; &#xC9D1;&#xB2E8;&#xAD70;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD3B8;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC18C;&#xB828;&#xAD70;&#xCD9C;&#xC2E0;&#xC774;&#xB77C;&#xBA74; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F9;&#xC5F0;&#xD788; &#xC804;&#xC120;&#xAD70;&#xC0AC;&#xB839;&#xBD80;&#xB97C; &#xD3B8;&#xC131;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC810;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB0A8;&#xCE68;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xBD81;&#xD55C;&#xC758; &#xB3D9;&#xC11C;&#xD574;&#xC548; &#xBC29;&#xC5B4;&#xB294; &#xCD1D;&#xCC38;&#xBAA8;&#xBD80;&#xAC00; &#xC9C1;&#xC811; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xB294; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#x201C;&#xC11C;&#xD574;&#xC548;&#xACFC; &#xB3D9;&#xD574;&#xC548;&#xC758; &#xBC29;&#xC5B4;&#xC870;&#xC9C1;&#xACFC; &#xACC4;&#xD68D;&#xB4E4;&#xC740; &#xCD1D;&#xCC38;&#xBAA8;&#xBD80;&#xC758; &#xD1B5;&#xC81C;&#xD558;&#xC5D0; &#xB193;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCC38;&#xBAA8;&#xBD80;&#xB4E4;&#xC740; &#xC644;&#xC804;&#xD788; &#xD3B8;&#xC131;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xC600;&#xACE0; &#xCDA9;&#xBD84;&#xD55C; &#xD1B5;&#xC2E0;&#xC218;&#xB2E8;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC600;&#xB2E4;. &#xCD1D;&#xCC38;&#xBAA8;&#xBD80;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xAC00; &#xBBF8;&#xC57D;&#xD558;&#xC600;&#xACE0; &#xCD1D;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xAE30;&#xAD6C;&#xB85C;&#xC11C;&#xC758; &#xC644;&#xC804;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.(85)&#x201D;</p>
<p>&#xD55C;&#xD3B8;, &#xC11C;&#xC6B8;&#xC9C4;&#xCD9C;&#xC774;&#xD6C4; &#xD3B8;&#xC131;&#xB41C; &#xC9D1;&#xB2E8;&#xAD70; &#xC0AC;&#xB839;&#xBD80;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xAE09;&#xC870;&#xB41C; &#xC870;&#xC9C1;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x201C;&#xC9D1;&#xB2E8;&#xAD70; &#xC0AC;&#xB839;&#xBD80; &#xC5ED;&#xC2DC; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC0AC;&#xB2E8; &#xAD70;&#xB2E8;(5-7)&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC608;&#xD558;&#xBD80;&#xB300;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xAC00; &#xBBF8;&#xD761;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD80;&#xB300;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xAC00; &#xD56D;&#xC0C1; &#xC798; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.&#x201D;(85)</p>
<p>&#xACE0;&#xAE09;&#xC0AC;&#xB839;&#xBD80; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xB2E8;&#xACFC; &#xC5F0;&#xB300;&#xAE09; &#xADDC;&#xBAA8;&#xC758; &#xCC38;&#xBAA8;&#xBD80;&#xC758; &#xAE30;&#xB2A5;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xC77C;&#xBD80; &#xC0AC;&#xB2E8;&#xACFC; &#xC5F0;&#xB300;&#xC5D0;&#xC11C;&#xB294; &#xCC38;&#xBAA8;&#xBD80;&#xC758; &#xC900;&#xBE44;&#xC0C1;&#xD0DC; &#xBBF8;&#xD761;&#xACFC; &#xD1B5;&#xC2E0;&#xC7A5;&#xBE44;&#xC758; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xBD80;&#xB300;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xD718;&#xD1B5;&#xC81C; &#xC0C1;&#xD0DC;&#xAC00; &#xC88B;&#xC9C0; &#xBABB;&#xD558;&#xC600;&#xB2E4;. &#xBA87;&#xBA87; &#xC0AC;&#xB2E8; &#xAD70;&#xB2E8;&#xC758; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC740; &#xD558;&#xB8E8; &#xC774;&#xC0C1; &#xC790;&#xAE30; &#xC5F0;&#xB300;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC804;&#xC7C1; 1&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xBBFC;&#xAD70;&#xB4E4;&#xC758; &#xC9C0;&#xD718;&#xD1B5;&#xC81C; &#xACB0;&#xD568;&#xC740; &#xB2E8;&#xC2DC;&#xAC04;&#xC5D0; &#xCC38;&#xBAA8;&#xB450;&#xB97C; &#xD3B8;&#xC131;&#xD558;&#xC5EC; &#xC9C0;&#xD718;&#xAD00;&#xC758; &#xACB0;&#xC2EC;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xB294;&#xB370; &#xBBF8;&#xD761;&#xD588;&#xACE0; &#xC0AC;&#xB2E8;&#xC7A5; &#xBC0F; &#xC5F0;&#xB300;&#xC7A5;&#xB4E4;&#xC758; &#xBCD1;&#xACFC; &#xAC04; &#xB610;&#xB294; &#xBD80;&#xB300;&#xB4E4;&#xAC04; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xC811;&#xBD80;&#xB300; &#xAC04;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC0C1;&#xD638;&#xC9C0;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xC2E4;&#xC801;&#xC778; &#xD559;&#xC2B5;&#xC774; &#xBD80;&#xC7AC;&#xD558;&#xC600;&#xACE0;, &#xCC38;&#xBAA8;&#xBD80;&#xC758; &#xC9C0;&#xD718;&#xAD00;&#xACFC; &#xCC38;&#xBAA8;&#xC7A5;&#xC774; &#xC9C0;&#xD718;&#xC18C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xCE58;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC740; &#xD604;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xCC38;&#xBAA8;&#xBD80;&#xC758; &#xC704;&#xCE58;&#xC640; &#xC5ED;&#xD560;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD588;&#xACE0; &#xCC38;&#xBAA8;&#xBD80; &#xC5C6;&#xC774; &#xBD80;&#xB300;&#xB97C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xD558;&#xB824; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xD53C;&#xC544;&#xC758; &#xBD80;&#xB300;&#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xC801;&#xC2DC;&#xC5D0; &#xBCF4;&#xACE0;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70; &#xC815;&#xCC30;&#xB300;&#xC758; &#xD3B8;&#xC131;&#xC774; &#xC57D;&#xD588;&#xB2E4;.&#x201D;(85)</p>
<p>&#xC18C;&#xB828;&#xAD70;&#xC774; &#xBCF4;&#xAE30;&#xC5D0; &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xAC70;&#xC758; &#xC804;&#xC81C;&#xB300;&#xC5D0; &#xAC78;&#xCCD0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC9C0;&#xD718;&#xD1B5;&#xC81C; &#xB2A5;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xCD08;&#xC804;&#xC5D0; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB458; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xBA74; &#xC758;&#xC815;&#xBD80; &#xCD95;&#xC120;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB098;&#xB9C8; &#xD55C;&#xAD6D;&#xAD70; &#xBC29;&#xC5B4;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC73C;&#xB098; &#xC81C;1&#xC0AC;&#xB2E8; &#xC9C0;&#xC5ED;&#xC740; &#xAC70;&#xC758; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD6C4;&#xBC29;&#xC5C5;&#xBB34;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xBBF8;&#xACF5;&#xAD70;&#xC758; &#xD3ED;&#xACA9;&#xACFC; &#xD568;&#xAED8; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xD3B8;&#xC131;&#xC774; &#xBBF8;&#xD761;&#xD588;&#xACE0; &#xC9C0;&#xD718;&#xD1B5;&#xC81C; &#xBC0F; &#xC5C5;&#xBB34;&#xC218;&#xD589;&#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x201C;&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBD80;&#xB300;&#xD3B8;&#xC131;&#xC0C1;&#xC758; &#xACB0;&#xD568;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xB2A5;&#xB825;&#xC774; &#xBBF8;&#xD761;&#xD558;&#xC600;&#xC73C;&#xBA70; &#xC5C5;&#xBB34;&#xB97C; &#xD3B8;&#xC131;&#xD558;&#xB294; &#xB2A5;&#xB825; &#xB610;&#xD55C; &#xBD80;&#xC871;&#xD588;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC804;&#xC120;&#xC9C0;&#xC5ED; &#xBCF4;&#xAE09;&#xBB3C;&#xC790; &#xC911;&#xC5D0;&#xB294; &#xB1CC;&#xAD00;&#xC774; &#xC5C6;&#xB294; &#xD0C4;&#xC57D;&#xACFC; &#xD3EC;&#xC2E0;&#xC774; &#xC5C6;&#xB294; &#xBC15;&#xACA9;&#xD3EC; &#xB4F1; &#xC5EC;&#xB7EC; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.&#x201D;(86)</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyOC0xIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zdGVlbXByZXNzL0BvbGRzdG9uZS9vb3g5cm1qZmlnIiwiaWF0IjoxNTY4OTM5OTM0LCJleHAiOjE4ODQyOTk5MzR9.AEARw7cpRtSCbLCFxyWLUjERR88E1I1zqDmcnxZPotw" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</a></h5><p><sup>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xACB0;&#xC815;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xBC1C;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC801; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/28-1" target="_blank" rel="noopener">&#x2018;(&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;)28, 1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC758; &#xACB0;&#xB860;&#xACFC; &#xD2B9;&#xC131;, &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC804;&#xD22C;&#xC9C0;&#xD718;&#xD1B5;&#xC81C;&#xC640; &#xD6C4;&#xBC29;&#xC9C0;&#xC6D0;&#xC758; &#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/27-1-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(소련이 기술한 한국전쟁)27, 제1단계 작전의 결론과 특성. 전술적 측면 2">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-19T02:37:09.000Z">2019-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1415 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/27-1-2/">(소련이 기술한 한국전쟁)27, 제1단계 작전의 결론과 특성. 전술적 측면 2</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xCC28;&#xC640; &#xC790;&#xC8FC;&#xD3EC; &#xADF8;&#xB9AC;&#xACE0; &#xD3EC;&#xBCD1;&#xC758; &#xC6B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAE30;&#xC220;&#xD588;&#xB2E4; .</p>
<p>&#xBA3C;&#xC800; &#xC804;&#xCC28;&#xC640; &#xC790;&#xC8FC;&#xD3EC;&#xC758; &#xACBD;&#xC6B0;&#xB2E4;</p>
<p>&#x201C;&#xC804;&#xC7C1; &#xC81C;1&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC804;&#xCC28;&#xC640; &#xC790;&#xC8FC;&#xD3EC;&#xB294; &#xBCF4;&#xBCD1;&#xC744; &#xC9C1;&#xC811; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xC6B4;&#xC6A9;&#xB418;&#xC5C8;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xC740; &#xC804;&#xC7A5;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC801;&#xC808;&#xD558;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xCC28;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB294;&#xB370; &#xACB0;&#xD568;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC120; &#xC804;&#xCC28;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD3EC;&#xBCD1;&#xC758; &#xC9C0;&#xC6D0;&#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xC804;&#xCC28;&#xC758; &#xACF5;&#xACA9;&#xC2DC; &#xACF5;&#xBCD1;&#xC758; &#xC9C0;&#xC6D0;&#xC774; &#xBBF8;&#xD761;&#xD558;&#xC5EC; &#xADF8; &#xACB0;&#xACFC; &#xC801;&#xC758; &#xC9C0;&#xB8B0;&#xC9C0;&#xB300;&#xC5D0;&#xC11C; &#xC804;&#xCC28;&#xAC00; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC804;&#xCC28;&#xBCD1;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xC600;&#xB2E4;.(83)&#x201D;</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xD6C4; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xCC28;&#xC6B4;&#xC6A9;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xC804;&#xCC28;&#xC758; &#xCDA9;&#xACA9;&#xB825;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xAE30;&#xB3D9;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBCF4;&#xBCD1;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC218;&#xC900;&#xC5D0; &#xADF8;&#xCCE4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC18C;&#xB828;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xC640; &#xB2EC;&#xB9AC; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xC804;&#xCC28;&#xAC00; &#xBCF4;&#xBCD1;&#xC744; &#xC9C1;&#xC811;&#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC801; &#xC9C0;&#xD615;&#xC5D0;&#xC11C; &#xC804;&#xCC28;&#xC758; &#xC6B4;&#xC6A9;&#xC740; &#xC81C;&#xD55C;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC804;&#xCC28;&#xC640; &#xC790;&#xC8FC;&#xD3EC;&#xAC00; &#xBCF4;&#xBCD1;&#xC744; &#xC9C0;&#xC6D0;&#xD1A0;&#xB85D; &#xD558;&#xB294; &#xC6B4;&#xC6A9;&#xAC1C;&#xB150;&#xC740; &#xC633;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xD3EC;&#xBCD1;&#xACFC; &#xBCF4;&#xBCD1;&#xC758; &#xD611;&#xC870;&#xCCB4;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xCC28;&#xC6B4;&#xC6A9;&#xACFC; &#xD3EC;&#xBCD1;&#xC758; &#xD611;&#xC870;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xBD80;&#xBD84;&#xC744; &#xC9C0;&#xC801;&#xD55C; &#xBC14;&#xB294; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC18C;&#xB828;&#xC774; &#xC774;&#xB7F0; &#xD3C9;&#xAC00;&#xB97C; &#xB0B4;&#xB9B0; &#xAC83;&#xC740; &#xC720;&#xC0AC;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xB9E4;&#xC6B0; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xCC28;&#xBCD1;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC21C;&#xAC04;&#xC5D0; &#xC804;&#xCC28;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xACB0;&#xB860;&#xC744; &#xB4A4;&#xBC1B;&#xCE68;&#xD560; &#xC218; &#xC788;&#xB294; &#xC804;&#xB840;&#xAC00; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xAD81;&#xAE08;&#xD558;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xD3EC;&#xBCD1;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x201C;&#xD3EC;&#xBCD1;&#xBD80;&#xB300;&#xC758; &#xC22B;&#xC801;&#xC778; &#xC81C;&#xD55C;&#xC73C;&#xB85C; &#xD3EC;&#xBCD1;&#xB300;&#xC758; &#xCC3D;&#xC124;&#xC740; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xD2B9;&#xD788; &#xBCF4;&#xBCD1;&#xC5F0;&#xB300;&#xB4E4;&#xC774; &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBBC0;&#xB85C; 2&#xAC1C; &#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC5F0;&#xB300;&#xD3EC;&#xBCD1;&#xAD70;&#xC740; &#xC8FC;&#xB85C; &#xC8FC;&#xD0C0;&#xACA9; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xBCF4;&#xBCD1;&#xB300;&#xB300;&#xC5D0; &#xD3B8;&#xC131;&#xB418;&#xC5C8;&#xB2E4;. &#xBCF4;&#xC870;&#xD0C0;&#xACA9; &#xBC29;&#xD5A5;&#xC5D0; &#xC804;&#xAC1C;&#xD55C; &#xC5F0;&#xB300;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 1&#xAC1C; &#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xB85C; &#xC99D;&#xAC15;&#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xC801;&#xC758; &#xBC29;&#xC5B4;&#xC120; &#xB3CC;&#xD30C;&#xC2DC; &#xD3EC;&#xBCD1;&#xC758; &#xACF5;&#xACA9;&#xC900;&#xBE44; &#xC0AC;&#xACA9;&#xD6C4;&#xC5D0; &#xBCF4;&#xBCD1; &#xBC0F; &#xC804;&#xCC28;&#xB97C; &#xC704;&#xD55C; &#xD3EC;&#xBCD1;&#xC9C0;&#xC6D0;&#xC0AC;&#xACA9;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC73C;&#xBA70;, &#xC801;&#xC758; &#xBC29;&#xC5B4;&#xC885;&#xC2EC; &#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xB294; &#xD638;&#xC1A1;&#xC0AC;&#xACA9;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC801;&#xC758; &#xBC29;&#xC5B4;&#xC131;&#xACA9;&#xACFC; &#xD3EC;&#xBCD1; &#xBC0F; &#xD0C4;&#xC57D;&#xC758; &#xBCF4;&#xC720; &#xADDC;&#xBAA8;&#xC5D0; &#xB530;&#xB77C; &#xD3EC;&#xBCD1;&#xACF5;&#xACA9;&#xC900;&#xBE44; &#xC0AC;&#xACA9; &#xC2DC;&#xAC04;&#xC740; 20&#xBD84;-40&#xBD84;&#xC774;&#xC5C8;&#xB2E4;. &#xBCF4;&#xBCD1; &#xBC0F; &#xC804;&#xCC28;&#xB97C; &#xC704;&#xD55C; &#xD3EC;&#xBCD1;&#xC9C0;&#xC6D0;&#xC0AC;&#xACA9;&#xC740; &#xC885;&#xC2EC; 2.5km-3km &#xC9C0;&#xC5ED;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xC5EC; &#xC2E4;&#xC2DC;&#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xC885;&#xC2EC;&#xC804;&#xD22C;&#xC2DC; &#xBCF4;&#xBCD1;&#xACFC; &#xC804;&#xCC28;&#xB97C; &#xC704;&#xD55C; &#xD638;&#xC1A1;&#xC0AC;&#xACA9;&#xC740; &#xC5F0;&#xC18D;&#xC9D1;&#xC911;&#xC0AC;&#xACA9;&#xC73C;&#xB85C; &#xC2E4;&#xC2DC;&#xB418;&#xC5C8;&#xACE0; &#xD3B8;&#xC81C;&#xC0C1; &#xBCF4;&#xBCD1;&#xC774; &#xC9C1;&#xC811; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xC218;&#xD558;&#xD3EC;&#xBCD1;&#xC0AC;&#xACA9;&#xC73C;&#xB85C;&#xB3C4; &#xC2E4;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xACF5;&#xACA9;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xBD80;&#xB300;&#xAC00; &#xCD94;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD560; &#xB54C; &#xC5F0;&#xB300; &#xBC0F; &#xC0AC;&#xB2E8; &#xAD70;&#xB2E8; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xD3B8;&#xC81C;&#xD3EC;&#xBCD1;&#xC758; &#xC801;&#xC2DC;&#xC801;&#xC778; &#xC9C4;&#xC9C0;&#xBCC0;&#xD658;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xD56D;&#xC0C1; &#xAE30;&#xC6B8;&#xC778; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD558;&#xC5EC; &#xC5F0;&#xB300; &#xB610;&#xB294; &#xC0AC;&#xB2E8; &#xAD70;&#xB2E8;&#xC774; &#xC885;&#xC2EC;&#xC5D0;&#xC11C; &#xC801;&#xC758; &#xC800;&#xD56D;&#xC5D0; &#xBD80;&#xB52A;&#xD600; &#xC801;&#xC2DC;&#xC5D0; &#xD3EC;&#xBCD1;&#xC0AC;&#xACA9;&#xC73C;&#xB85C; &#xC801;&#xC744; &#xC81C;&#xC555;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74;&#xC744; &#xC870;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC600;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xACB0;&#xD568;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xCD95;&#xC801;&#xD558;&#xACE0; &#xACF5;&#xACA9;&#xC744; &#xC804;&#xAC1C;&#xD558;&#xBA74;&#xC11C; &#xC810;&#xCC28; &#xC81C;&#xAC70;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD70;&#xC774; &#xC804;&#xC7C1;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xACE0; &#xBBF8; &#xACF5;&#xAD70;&#xC774; &#xC808;&#xB300;&#xC801;&#xC778; &#xC81C;&#xACF5;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xBA74;&#xC11C; &#xD3EC;&#xBCD1;&#xC758; &#xC9C4;&#xC9C0;&#xBCC0;&#xD658; &#xC5EC;&#xAC74;&#xACFC; &#xAE30;&#xB3D9; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354;&#xC6B1; &#xC81C;&#xD55C;&#xB418;&#xC5C8;&#xACE0; &#xD3EC;&#xBCD1;&#xC740; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC5C8;&#xB2E4;.(83-84)&#x201D;</p>
<p>&#xC18C;&#xB828;&#xC740; &#xD3EC;&#xBCD1;&#xC758; &#xC6B4;&#xC6A9;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC801;&#xC2DC;&#xC801;&#xC778; &#xC9C4;&#xC9C0;&#xBCC0;&#xD658;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC5F0;&#xB300; &#xC0AC;&#xB2E8; &#xAD70;&#xB2E8;&#xC758; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xD3EC;&#xBCD1;&#xC9C4;&#xC9C0;&#xBCC0;&#xD658;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC2E4;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC21C;&#xAC04;&#xC5D0; &#xD3EC;&#xBCD1;&#xD654;&#xB825;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xBC88;&#xC9F8; &#xACF5;&#xAD70;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xD574;&#xAD70;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xACF5;&#xAD70;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC22B;&#xC801;&#xC778; &#xC5F4;&#xC138;&#xB97C; &#xB9CC;&#xD68C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD574;&#xAD70;&#xC758; &#xACBD;&#xC6B0; 6&#xC6D4; 25&#xC77C; &#xAC15;&#xB989;&#xC9C0;&#xC5ED;&#xC5D0; &#xD574;&#xBCD1;&#xB300;&#xB97C; &#xC0C1;&#xB959;&#xC2DC;&#xCF30;&#xC73C;&#xB098; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC22B;&#xC801;&#xC5F4;&#xC138;&#xB85C; &#xBCC4;&#xB2E4;&#xB978; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyNy0xLTIiLCJhIjpbInQtMjAxNyJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3N0ZWVtcHJlc3MvQG9sZHN0b25lL29veDlybWpmaWciLCJpYXQiOjE1Njg5MzY1NTksImV4cCI6MTg4NDI5NjU1OX0.0sifa-8XiEzvUJQsaQ7D3XLJR6HoFUpE1x45strN_iM" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</a></h5><p><sup>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xACB0;&#xC815;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xBC1C;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC801; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/27-1-2" target="_blank" rel="noopener">&#x2018;(&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;)27, &#xC81C;1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC758; &#xACB0;&#xB860;&#xACFC; &#xD2B9;&#xC131;. &#xC804;&#xC220;&#xC801; &#xCE21;&#xBA74; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/26-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(소련이 기술한 한국전쟁) 26, 제2단계 작전의 결론과 특징, 전술적 문제">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-18T05:40:24.000Z">2019-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1090 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/26-2/">(소련이 기술한 한국전쟁) 26, 제2단계 작전의 결론과 특징, 전술적 문제</a>
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xCC45;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC798; &#xC815;&#xB9AC;&#xD588;&#xC9C0;&#xB9CC; &#xB0B4;&#xC6A9;&#xBCC4;&#xB85C; &#xAD6C;&#xBD84;&#xC744; &#xC798; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB3C5;&#xC790;&#xB4E4;&#xC744; &#xD798;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<p>&#xC804;&#xB7B5;&#xC801; &#xD639;&#xC740; &#xC791;&#xC804;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C;&#xC758; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC740; &#xC804;&#xBC88;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC815;&#xB9AC;&#xD574; &#xB193;&#xC558;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xC815;&#xB9AC;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xC804;&#xC220;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC804;&#xC220;&#xC801; &#xCC28;&#xC6D0;&#xC758; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xC774;&#xCC45;&#xC740; &#xAE30;&#xB3D9;, &#xC8FC;&#xC57C;&#xAC04; &#xACF5;&#xACA9;, &#xC804;&#xCC28;&#xC640; &#xD3EC;&#xBCD1;&#xC758; &#xC6B4;&#xC6A9;, &#xACF5;&#xAD70;&#xC758; &#xC6B4;&#xC6A9;, &#xC9C0;&#xD718;&#xD1B5;&#xC81C; &#xB4F1;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xBD84;&#xC11D;&#xD588;&#xD588;&#xB2E4;.</p>
<p>1 &#xAE30;&#xB3D9;&#xC758; &#xBB38;&#xC81C;</p>
<p>&#xBA3C;&#xC800; &#xACF5;&#xACA9;&#xBC29;&#xC2DD;, &#xC989; &#xC6B0;&#xD68C;&#xAE30;&#xB3D9;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC815;&#xBA74;&#xACF5;&#xACA9;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD588;&#xB2E4;&#xB294; &#xBD84;&#xC11D;&#xC774;&#xB2E4;.</p>
<p>&#x201C;&#xACF5;&#xACA9;&#xAC04; &#xC778;&#xBBFC;&#xAD70;&#xC740; &#xC801;&#xC758; &#xC5F0;&#xB300;&#xC640; &#xB300;&#xB300;&#xAE09; &#xC774;&#xD558; &#xBD80;&#xB300;&#xB97C; &#xD3EC;&#xC704;&#xACA9;&#xBA78;&#xD558;&#xBA74;&#xC11C; &#xD3EC;&#xC704;&#xC640; &#xC6B0;&#xD68C;&#xAE30;&#xB3D9;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xC600;&#xB2E4;. &#xC801;&#xC744; &#xC6B0;&#xD68C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB300;&#xC640; &#xC911;&#xB300;&#xAE09; &#xBCD1;&#xB825;&#xC744; &#xC790;&#xC8FC; &#xC6B4;&#xC6A9;&#xD558;&#xC600;&#xC73C;&#xBA70; &#xB300;&#xB300;&#xC640; &#xC5F0;&#xB300;&#xB294; &#xAC00;&#xB054; &#xC6B4;&#xC6A9;&#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7EC;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xD3ED;&#xB113;&#xAC8C; &#xD65C;&#xC6A9;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xBA87;&#xBA87;&#xC758; &#xACBD;&#xC6B0; &#xC815;&#xBA74; &#xACF5;&#xACA9;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xACE0;, &#xC804;&#xD22C;&#xB294; &#xC7A5;&#xAE30;&#xC804;&#xC758; &#xC131;&#xACA9;&#xC744; &#xB760;&#xC5C8;&#xB2E4;. &#xC801;&#xC740; &#xACA9;&#xBA78;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xBC00;&#xB824;&#xB0AC;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xD2B9;&#xD788; &#xC11C;&#xC6B8;&#xC9C0;&#xC5ED; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBD84;&#xBA85;&#xD788; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC81C;3, 4 &#xBCF4;&#xBCD1;&#xC0AC;&#xB2E8;&#xACFC; &#xC81C;105 &#xC804;&#xCC28;&#xC0AC;&#xB2E8; &#xC608;&#xD558; &#xC5F0;&#xB300;&#xB4E4;&#xC758; &#xC9C0;&#xCCB4;&#xC640; &#xC81C;2&#xBCF4;&#xBCD1;&#xC0AC;&#xB2E8;&#xACFC; &#xBAA8;&#xD130;&#xCC0C;&#xAE00;&#xC5F0;&#xB300;&#xC758; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xC9C0; &#xBABB;&#xD55C; &#xD65C;&#xB3D9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC11C;&#xC6B8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC801;&#xC774; &#xACA9;&#xBA78;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. (82)&#x201D;</p>
<p>&#xC11C;&#xC6B8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD55C; &#xBD80;&#xB300; &#xC6B4;&#xC6A9;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xACA9;&#xBA78;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xACFC;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC11C;&#xC6B8;&#xC9C0;&#xC5ED;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xC804;&#xC9C0;&#xC5ED;&#xACFC; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC804;&#xD22C;&#xC5D0;&#xC11C;&#xB3C4; &#xACB0;&#xC815;&#xC801;&#xC778; &#xAE30;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAE30;&#xC220;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x201C;&#xBBF8; &#xC81C;24&#xBCF4;&#xBCD1;&#xC0AC;&#xB2E8; &#xC5ED;&#xC2DC; &#xB300;&#xC804;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xACA9;&#xBA78;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xC640; &#xAC19;&#xC740; &#xACB0;&#xD568;&#xC740; &#xC81C;2&#xC9D1;&#xB2E8;&#xAD70;&#xC758; &#xBD80;&#xB300;&#xB4E4;&#xC774; &#xC804;&#xD22C;&#xD558;&#xB358; &#xC6A9;&#xAD81;-&#xC548;&#xB3D9; &#xBC29;&#xC5B4;&#xC120;&#xC5D0;&#xC11C;&#xB3C4; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xC778;&#xBBFC;&#xAD70; &#xBD80;&#xB300;&#xB4E4;&#xC740; &#xC57D; 15&#xC77C;&#xB3D9;&#xC548; &#xC801;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xAC70;&#xC810;&#xC744; &#xC810;&#xB839;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xBA74;&#xACF5;&#xACA9;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xBA70; &#xACA9;&#xB82C;&#xD55C; &#xC804;&#xD22C;&#xB97C; &#xBC8C;&#xC600;&#xB2E4;.(82)&#x201D;</p>
<p>&#xC6A9;&#xAD81;-&#xC548;&#xB3D9; &#xBC29;&#xC5B4;&#xC120;&#xC5D0;&#xC11C; &#xC6A9;&#xAD81;&#xC774;&#xB77C;&#xB294; &#xC9C0;&#xC5ED;&#xC774; &#xC5B4;&#xB514;&#xB97C; &#xAC00;&#xB974;&#xD0A4;&#xB294;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xCD94;&#xD6C4; &#xD655;&#xC778;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>2 &#xC8FC;&#xC57C;&#xAC04; &#xC804;&#xD22C;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC758; &#xC804;&#xD22C;&#xB294; &#xC8FC;&#xB85C; &#xC8FC;&#xAC04;&#xC5D0; &#xC2E4;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 7&#xC6D4; &#xC911;&#xBC18;&#xC5D0;&#xB294; &#xC801;&#xC758; &#xC81C;&#xACF5;&#xAD8C; &#xC7A5;&#xC545;&#xC73C;&#xB85C; &#xC778;&#xBBFC;&#xAD70;&#xC740; &#xAC70;&#xC758; &#xC57C;&#xAC04;&#xC5D0;&#xB9CC; &#xC804;&#xD22C; &#xD558;&#xC600;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC131;&#xACF5;&#xC801;&#xC778; &#xC9C4;&#xACA9;&#xC744; &#xC800;&#xC9C0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xC73C;&#xB098; &#xACF5;&#xACA9;&#xC18D;&#xB3C4;&#xB97C; &#xD604;&#xC800;&#xD788; &#xC800;&#xD558;&#xC2DC;&#xCF30;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xD3EC;&#xBCD1;&#xACF5;&#xACA9;&#xC900;&#xBE44;&#xC0AC;&#xACA9;&#xC5C6;&#xC774; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xC801;&#xC5D0; &#xB300;&#xD55C; &#xC9D1;&#xC911;&#xACF5;&#xACA9;&#xC740; &#xC57C;&#xAC04;&#xC5D0; &#xC2E4;&#xC2DC;&#xB418;&#xB294; &#xC778;&#xBBFC;&#xAD70;&#xC758; &#xC791;&#xC804;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xD2B9;&#xC774;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;(82)</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC57C;&#xAC04;&#xC804;&#xD22C;&#xB294; &#xB9E4;&#xC6B0; &#xD2B9;&#xC9D5;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xACF5;&#xAD70;&#xB4E4;&#xB3C4; &#xC8FC;&#xB85C; &#xC57C;&#xAC04;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC774;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xAD70;&#xC740; &#xC57C;&#xAC04;&#xC804;&#xD22C;&#xB97C; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xC57C;&#xAC04;&#xD22C;&#xC2DC;&#xACBD;&#xACFC; &#xAC19;&#xC740; &#xACFC;&#xD559;&#xC7A5;&#xBE44;&#xC758; &#xBC1C;&#xB2EC;&#xB85C; &#xC778;&#xD574; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC;&#xC640; &#xAC19;&#xC740; &#xC57C;&#xAC04;&#xC804;&#xD22C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>3 &#xB3C4;&#xD558;&#xC791;&#xC804; &#xC900;&#xBE44;&#xC758; &#xBD80;&#xC871;</p>
<p>&#xC778;&#xBBFC;&#xAD70;&#xB4E4;&#xC740; &#xD55C;&#xAC15; &#xAE08;&#xAC15; &#xB0A8;&#xAC15; &#xB099;&#xB3D9;&#xAC15; &#xACFC;&#xAC19;&#xC740; &#xB300;&#xADDC;&#xBAA8;&#xC758; &#xAC15;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC900;&#xBE44;&#xC5C6;&#xC774; &#xB3C4;&#xD558;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xD3EC;&#xBCD1;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xBA70; &#xAD11;&#xC815;&#xBA74;&#xC5D0;&#xC11C; &#xC57C;&#xAC04;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB294;&#xB370; &#xC774;&#xB294; &#xC9C1;&#xC811;&#xC870;&#xC900;&#xC0AC;&#xACA9;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/26-2" target="_blank" rel="noopener">&#x2018;(&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;) 26, &#xC81C;2&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC758; &#xACB0;&#xB860;&#xACFC; &#xD2B9;&#xC9D5;, &#xC804;&#xC220;&#xC801; &#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/29/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/31/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/29/">29</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/30/">30</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/31/">31</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/94/">94</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

