
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5zkcmm-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQMcVcsKGU7yukEuZAC1rHzCqdgBTFh89Gm1pRcD2NNuG/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="션즈화의 조선전쟁 3,">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-16T02:24:30.000Z">2019-12-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 958 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5zkcmm-3/">션즈화의 조선전쟁 3,</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQMcVcsKGU7yukEuZAC1rHzCqdgBTFh89Gm1pRcD2NNuG/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC.jpg" alt="&#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC;.jpg"></p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC18C;&#xB828;&#xC774; &#xC870;&#xC120;&#xC804;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x201C;1945&#xB144; 9&#xC6D4;&#xAE4C;&#xC9C0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xC870;&#xC120;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xB3D9;&#xAD00;&#xB9AC;&#xB77C;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xB3D9;&#xBD81;&#xD558;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5C8;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xC870;&#xC120;&#xBC18;&#xB3C4; &#xC804;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xAD8C;&#xC744; &#xD68D;&#xB4DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4;&#xB294; &#xC870;&#xC120;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xAE30;&#xB410;&#xC744;&#xB54C;, &#xC720;&#xB7FD;&#xC758; &#xD3F4;&#xB780;&#xB4DC;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC870;&#xC120;&#xBC18;&#xB3C4;&#xB97C; &#xBD84;&#xD560;&#xD558;&#xAC70;&#xB098; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xC810;&#xB839;&#xD560; &#xC758;&#xC0AC;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBC18;&#xB300;&#xB85C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xD55C;&#xCE35; &#xBCF5;&#xC7A1;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC2E4;&#xD589;&#xD588;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC77C;&#xBD80; &#xC804;&#xB7B5;&#xC801; &#xC694;&#xCDA9;&#xC9C0;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xAC70;&#xC2B9;&#x3139; &#xC804;&#xC81C;&#xB85C; &#xC870;&#xC120;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC774;&#xC775;&#xACFC; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;:(63-64)</p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; Henry Em&#xC758; &#xB17C;&#xBB38; &#x201C;Overcoming Korea&#x2019;s Division : Narrative Strategies in Recent South Korean Historiography&#x201D; The Journal Position vol. 1, No.2, 1993. &#xC158;&#xC988;&#xD654;&#xB294; &#xC774;&#xC640;&#xD568;&#xAED8; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC870;&#xC120;&#xC744; &#xBD84;&#xD560;&#xD558;&#xACE0; &#xC170;&#xACC4;&#xC801; &#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC758; &#xD1B5;&#xCE58;&#xB97C; &#xC2E4;&#xD604;&#xD558;&#xB824;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xD45C;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xD55C;&#xAD6D;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xBD80;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xAC00; Henry Em &#xC8FC;&#xC7A5;&#xC744; &#xC5B4;&#xB5A4; &#xADFC;&#xAC70;&#xB85C; &#xC218;&#xC6A9;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC584;&#xD0C0;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xD569;&#xC758;&#xD55C; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xC9C4;&#xCD9C;&#xC744; 38&#xB3C4;&#xC120;&#xC5D0;&#xC11C; &#xC591;&#xBCF4;&#xD55C; &#xAC83;&#xC774; &#xC77C;&#xBCF8;&#xBCF8;&#xD1A0;&#xC758; 38&#xB3C4;&#xC120; &#xC9C4;&#xCD9C;&#xC5D0; &#xB300;&#xD55C; &#xC751;&#xC218;&#xD0C0;&#xC9C4;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;, &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xD55C;&#xBC18;&#xB3C4; &#xC804;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC18C;&#xB828;&#xC774; &#xC810;&#xB839;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC740; &#xC584;&#xD0C0;&#xD68C;&#xB2F4;&#xC758; &#xACB0;&#xACFC;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC584;&#xD0C0;&#xD68C;&#xB2F4;&#xC758; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xCD94;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC989; 1945&#xB144; 9&#xC6D4; &#xC18C;&#xB828;&#xAD70;&#xC758; &#xC77C;&#xBCF8; &#xC9C4;&#xCD9C;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xC790; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xAD8C;&#xB9AC;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>1945&#xB144; 6&#xC6D4; &#xC18C;&#xB828; &#xC678;&#xAD50;&#xBD80;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xC758;&#xD558;&#xBA74;</p>
<p>&#x201C;&#xC77C;&#xBCF8;&#xD1B5;&#xCE58;&#xD558;&#xC758; &#xC870;&#xC120;&#xC740; &#xC885;&#xC885; &#xC18C;&#xB828;&#xC758; &#xAD6D;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0; &#xC71F;&#xBCBC;&#xC774; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC18;&#xB4DC;&#xC2DC; &#xC77C;&#xBCF8;&#xC744; &#xC870;&#xC120;&#xC5D0;&#xC11C; &#xC601;&#xAD6C; &#xCD95;&#xCD9C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC870;&#xC120;&#xC758; &#xB3C5;&#xB9BD;&#xC740; &#xC870;&#xC120;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xC77C;&#xBCF8; &#xB610;&#xB294; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC5D0;&#xAC8C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xB824;&#xB294; &#xC5B4;&#xB358; &#xB2E4;&#xB978; &#xC138;&#xB825;&#xC758; &#xCE68;&#xB7B5;&#xAE30;&#xC9C0;&#xB85C;&#xB3C4; &#xBCC0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC870;&#xC120;&#xC758; &#xB3C5;&#xB9BD;&#xACFC; &#xC18C;&#xB828; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC758; &#xC548;&#xC804;&#xBCF4;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC740; &#xBC14;&#xB85C; &#xC18C;&#xB828;&#xACFC; &#xC870;&#xC120;&#xC0AC;&#xC774;&#xC5D0; &#xBC00;&#xC811;&#xD55C; &#xC6B0;&#xD638;&#xAD00;&#xACC4;&#xC758; &#xC218;&#xB9BD;&#xC774;&#xB2E4;&#x201D;(&#xC158;&#xC988;&#xD654; 62) Weathersby, &#x201C;Soviet Aims in Korea&#x201D; pp.9-11 &#xC804;&#xC81C;)</p>
<p>&#xC774;&#xB294; &#xC18C;&#xB828;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC11C; &#xC18C;&#xB828;&#xC5D0; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD5A5;&#xD6C4; &#xC18C;&#xB828;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xD68D;&#xC790;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC989; &#xC18C;&#xB828;&#xC740; &#xC77C;&#xBCF8;&#xC5D0; &#xC9C4;&#xCD9C;&#xC744; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xADF8; &#xC774;&#xD6C4; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC5D0; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xAD6C;&#xC0C1;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC04;&#xACFC;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC62C;&#xB9B0;&#xC774;:admin2019&#xB144; 12&#xC6D4; 16&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5zkcmm-3" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; 3,&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/76dfms-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="션즈화의 조선전쟁 2, 전쟁의 성격규명과 기원에 대해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-15T02:55:51.000Z">2019-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1647 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/76dfms-2/">션즈화의 조선전쟁 2, 전쟁의 성격규명과 기원에 대해</a>
            
        </h1>
        <div class="content">
            <p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xBB38;&#xC81C;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xC81C;&#xC804;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC740; &#x2018;&#xADF8; &#xBC1C;&#xB2EC;&#xACFC;&#xC815;&#xACFC; &#xCD5C;&#xC885;&#xACB0;&#xACFC;&#xB97C; &#xB193;&#xACE0; &#xBCF4;&#xBA74;, &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xAD6D;(&#xC18C;&#xB828;&#xC758; &#xC6D0;&#xC870;&#xC640; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xB294;)&#xACFC; &#xBBF8;&#xAD6D;&#xAC04;&#xC758; &#xC804;&#xC7C1;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC744; &#xB193;&#xACE0; &#xBCF4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xC21C;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xD55C;&#xAD6D;&#xC804; &#xCC38;&#xC804;&#xC740; &#xADF8; &#xACFC;&#xC815;&#xACFC; &#xACB0;&#xACFC;&#xC774;&#xC9C0; &#xADF8; &#xAE30;&#xC6D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xB17C;&#xD558;&#xBA74;&#xC11C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCDA9;&#xB3CC;&#xC5D0; &#xB9CE;&#xC740; &#xBE44;&#xC911;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC740; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xACFC; &#xAC04;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC73C;&#xB85C; &#xD754;&#xD788;&#xB4E4; &#xB098;&#xB208;&#xB2E4;. &#xAC04;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC744; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5ED;&#xC0AC;&#xD559;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC158;&#xC988;&#xD654;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC744; &#xC8FC;&#xB85C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xACE0; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC04;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCC4;&#xB85C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xC758; &#xC800;&#xC11C;&#xAC00; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB8CC;&#xB97C; &#xBC1C;&#xAD74;&#xD558;&#xACE0; &#xD655;&#xBCF4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xC790;&#xB8CC;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC778;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB450; &#xC0AC;&#xB78C;&#xBAA8;&#xB450; &#xD68C;&#xACE0;&#xB85D;&#xACFC; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xADF8; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xD68C;&#xC758;&#xB294; &#xC544;&#xC608; &#xD68C;&#xC758;&#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xCD08;&#xAE30; &#xAD6D;&#xAC00;&#xBB38;&#xC11C;&#xAD00;&#xB9AC;&#xC81C;&#xB3C4;&#xC758; &#xBBF8;&#xBE44;&#xB85C; &#xB9CE;&#xC740; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xACF5;&#xC2DD;&#xBB38;&#xC11C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;&#xB3C4; &#xC790;&#xC2E0;&#xACFC; &#xB2E4;&#xB978; &#xC678;&#xAD6D; &#xCD5C;&#xACE0;&#xC9C0;&#xB3C4;&#xC790;&#xAC04;&#xC758; &#xBE44;&#xAD50;&#xC801; &#xBBFC;&#xAC10;&#xD55C; &#xB300;&#xD654;&#xB0B4;&#xC6A9;&#xC744; &#xB0A8;&#xAE30;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD588;&#xB2E4;(30)</p>
<p>&#xACB0;&#xAD6D; &#xB9CE;&#xC740; &#xC790;&#xB8CC;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC740; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xCD94;&#xCE21;&#xC758; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC158;&#xC988;&#xD654;&#xAC00; &#xBC1D;&#xD78C; &#xCC45;&#xC758; &#xC5F0;&#xAD6C; &#xBC29;&#xD5A5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x201C;&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC0C8;&#xB85C; &#xACF5;&#xAC1C;&#xD55C; &#xACF5;&#xC2DD;&#xBB38;&#xC11C; &#xBC0F; &#xAD00;&#xB828;&#xC788;&#xB294; &#xAD6C;&#xC220;&#xC0AC; &#xC0AC;&#xB8CC;&#xB97C; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xAC8C;&#xB41C; &#xC8FC;&#xAD00;&#xC801; &#xB3D9;&#xAE30;&#xC640; &#xAC1D;&#xAD00;&#xC801; &#xC870;&#xAC74;, &#xB2F9;&#xC2DC;&#xC758; &#xAD6D;&#xC81C;&#xC801; &#xBC30;&#xACBD;&#xD558;&#xC5D0;&#xC11C; &#xC911;&#xC18C;&#xB3D9;&#xB9F9;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xC640; &#xAC1D;&#xAD00;&#xC801; &#xC601;&#xD5A5;, &#xC911;&#xC18C;&#xB3D9;&#xB9F9;&#xACFC; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#xC0AC;&#xC774;&#xC5D0; &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294;&#xAC00;, &#xC911;&#xC18C;&#xB3D9;&#xB9F9; &#xACB0;&#xC131;&#xD6C4; &#xC870;&#xC120;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCC45;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xBD88;&#xD611;&#xD654;&#xC74C;, &#xBBF8;&#xAD6D;&#xC774; 38&#xC120;&#xC744; &#xB118;&#xC5B4; &#xC9C4;&#xACA9;&#xD558;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774;&#xC5C8;&#xB358; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xAC01;&#xAC01;&#xC758; &#xBD84;&#xC11D;&#xACFC; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xB300;&#xCC45;, &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xC5B8;&#xC81C; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xD30C;&#xBCD1;&#xC744; &#xACB0;&#xC815;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00;, &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xD6C4; &#xC885;&#xC18C;&#xAC04;&#xC758; &#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD588;&#xB2E4;&#x201D;(31)</p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB85C; &#xC778;&#xD574; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; 1945&#xB144; &#xC911;&#xC18C;&#xC870;&#xC57D;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC18C;&#xB828;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC84C;&#xACE0; &#xC774;&#xAC83;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC989; &#xC911;&#xC18C;&#xB3D9;&#xB9F9; &#xC870;&#xC57D;&#xC758; &#xCCB4;&#xACB0;&#xC774; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xAE30;&#xC874;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xBAA8;&#xB860;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB860;&#xC801; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC989; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC774;&#xAD8C;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#x2018;&#xC18C;&#xB828;&#xC774; &#xC544;&#xC2DC;&#xC544;&#xC9C0;&#xC5ED;&#xC758; &#xC815;&#xCE58;, &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xC5ED;&#xC774; &#xC870;&#xC120;&#xBC18;&#xB3C4;&#xB77C;&#xACE0; &#xC778;&#xC2DD;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xAC00; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xAD70;&#xC0AC;&#xB825;&#xC5D0; &#xC758;&#xD55C; &#xC870;&#xC120;&#xC758; &#xD1B5;&#xC77C;&#xACC4;&#xD68D;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xAC8C;&#xB41C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xC778;&#xC774;&#xC790; &#xB3D9;&#xAE30;&#x2019;(33)&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC158;&#xC988;&#xD654;&#xB294; &#x2018;&#xC18C;&#xB828;&#xC774; &#xC870;&#xC120;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB41C; &#xB3D9;&#xAE30;&#xB294; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC18C;&#xB828; &#xC790;&#xC2E0;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xC911;&#xC18C;&#xAD00;&#xACC4; &#xBCC0;&#xD654;&#xC758; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC9C0;, &#xC18C;&#xBBF8;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xB824; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA70; &#xC911;&#xBBF8;&#xAD00;&#xACC4; &#xB54C;&#xBB38;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#x2019;(34)&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xC758; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB0C9;&#xC804;&#xC801; &#xC0C1;&#xD669;&#xC758; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC801; &#xCE21;&#xBA74;&#xC744; &#xC644;&#xC804;&#xD788; &#xBC30;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC18C;&#xB828;&#xC774; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xC57C;&#xC695;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xC0AC;&#xC8FC;&#xD574;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xC758; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xCC45;&#xC744; &#xBC88;&#xC5ED;&#xD55C; &#xCD5C;&#xB9CC;&#xC6D0;&#xC774; &#xC158;&#xC988;&#xD654;&#xC758; &#xD574;&#xC11D;&#xC5D0;&#xC11C; &#xD3B8;&#xD5A5;&#xC131;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xB9E4;&#xC6B0; &#xB3D9;&#xC758;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC774;&#xB97C; &#xAD50;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xD328;&#xAD8C;&#xC744; &#xAFC8;&#xAFB8;&#xC5B4;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828; &#xBAA8;&#xB450; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC57C;&#xC695;&#xC774; &#xB2E4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xBC29;&#xC5B4;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xD655;&#xBCF4;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xD55C;&#xD3B8; &#xC911;&#xAD6D;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xBC30;&#xC81C;&#xD55C; &#xC911;&#xAD6D;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D; &#xBAA8;&#xB450; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC62C;&#xB9B0;&#xC774;:admin2019&#xB144; 12&#xC6D4; 15&#xC77C;&#xAC8C;&#xC2DC;&#xB428;:</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/76dfms-2" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; 2, &#xC804;&#xC7C1;&#xC758; &#xC131;&#xACA9;&#xADDC;&#xBA85;&#xACFC; &#xAE30;&#xC6D0;&#xC5D0; &#xB300;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/71kmx9-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRvQWWiZ3sMA71xZKoEhQq9dKe1Zp7K49FGWRAJKxqpuL/IMG_0272.HEIC" alt="마오쩌둥과 스탈린의 조선전쟁(션즈화) 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-14T07:46:03.000Z">2019-12-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 219 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/71kmx9-1/">마오쩌둥과 스탈린의 조선전쟁(션즈화) 1</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRvQWWiZ3sMA71xZKoEhQq9dKe1Zp7K49FGWRAJKxqpuL/IMG_0272.HEIC" alt="IMG_0272.HEIC"></p>
<p>&#xB2E4;&#xC74C;&#xBD80;&#xD130;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC158;&#xC988;&#xD654;&#xAC00; &#xC4F4; &lt;&#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1;&gt;&#xC744; &#xC77D;&#xC5B4; &#xB098;&#xAC00;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC591;&#xC774; &#xB9CE;&#xACE0; &#xC5BC;&#xD54F; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xC0AC;&#xB8CC;&#xC758; &#xD574;&#xC11D;&#xACFC; &#xB17C;&#xB9AC;&#xC801; &#xD504;&#xB808;&#xC784;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xAC19;&#xC740; &#xC0AC;&#xB8CC;&#xB97C; &#xBCF4;&#xB354;&#xB77C;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xACFC;&#xB294; &#xC815;&#xBC18;&#xB300;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xD504;&#xB808;&#xC784;&#xC740; &#xC0AC;&#xB8CC;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC791;&#xC131;&#xB41C; &#xC5F0;&#xAD6C;&#xACB0;&#xACFC;&#xB294; &#xB17C;&#xB9AC;&#xC758; &#xD504;&#xB808;&#xC784;&#xC774; &#xC0B4;&#xC9DD; &#xC0B4;&#xC9DD; &#xC65C;&#xACE1;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.</p>
<p>&#xC62C;&#xB9B0;&#xC774;:admin2019&#xB144; 12&#xC6D4; 14&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/71kmx9-1" target="_blank" rel="noopener">&#x2018;&#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1;(&#xC158;&#xC988;&#xD654;) 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/3w2a3w-28/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="북한 중국관계 (박영실) 28, 중국인민지원군의 철군에 대한 한국과 미국의 인식">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-13T04:18:57.000Z">2019-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1372 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/3w2a3w-28/">북한 중국관계 (박영실) 28, 중국인민지원군의 철군에 대한 한국과 미국의 인식</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC; &#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB;.jpg"></p>
<p>&#xC911;&#xAD6D;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xBD81;&#xD55C;&#xCCA0;&#xAD70;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xAD8C;&#xB825;&#xC7A5;&#xC545;&#xC758;&#xC9C0;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC774;&#xBBF8; &#xC18C;&#xB828;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAE30;&#xC220;&#xD558;&#xB294;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC911;&#xC694;&#xD55C; &#xB9E5;&#xB77D;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; 1956&#xB144; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xACFC; &#xC774;&#xB97C; &#xC804;&#xD6C4;&#xD55C; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xC0AC;&#xC810;&#xC744; &#xC81C;&#xACF5;&#xD574; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xB294; 1958&#xB144; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC774;&#xD6C4; &#xC815;&#xC0C1;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xBD80;&#xD130; 1990&#xB144;&#xAE4C;&#xC9C0;&#xC758; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC131;&#xACA9;&#xC744; &#xB118;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 1990&#xB144; &#xB0C9;&#xC804;&#xC885;&#xC2DD;&#xC774;&#xD6C4; &#xD55C;&#xC911;&#xAD00;&#xACC4;&#xAC00; &#xC815;&#xC0C1;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB294; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xC740; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB97C; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBAB0;&#xC544; &#xB123;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xD658;&#xC601;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC5ED;&#xC0AC;&#xC801; &#xBC30;&#xACBD;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB54C; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB97C; &#xC21C;&#xB9DD;&#xCE58;&#xD55C;&#xC774;&#xB2C8; &#xB610;&#xB294; &#xD608;&#xB9F9;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xC2E4;&#xACFC; &#xB9E4;&#xC6B0; &#xAD00;&#xACC4;&#xAC00; &#xBA40;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xBD81;&#xD55C;&#xCCA0;&#xAD70;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB300;&#xB85C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xD22C;&#xC7C1;&#xC758; &#xC131;&#xACFC;&#xC784;&#xC744; &#xC801;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xC18C;&#xB828;&#xC758; &#xBD84;&#xC11D;&#xBCF4;&#xACE0;&#xC11C;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xC758; &#xC5ED;&#xB3D9;&#xC131;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBC1C;&#xAC04;&#xB41C; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xC758; &#xD3C9;&#xAC00;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.<br>1958&#xB144; 2&#xC6D4; 19&#xC77C; &#xCCA0;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC131;&#xBA85;&#xC774; &#xBC1C;&#xD45C;&#xB41C; &#xB2E4;&#xC74C;&#xB0A0;&#xC778; 2&#xC6D4; 20&#xC77C; &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB294; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC774;&#xC720;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC740; &#xC720;&#xC5D4;&#xAD70;&#xC774; &#xAD70;&#xC0AC;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB2E4;.<br>&#xB458;&#xC9F8;, &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC73C;&#xB85C; &#xC591;&#xAD6D;&#xC758; &#xBE44;&#xC6A9;&#xC774; &#xC808;&#xAC10;&#xB41C;&#xB2E4;.<br>&#xC14B;&#xC9F8;, &#xBD81;&#xD55C;&#xC815;&#xBD80;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xCCA0;&#xAD70;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xBA85;&#xB839;&#xC5D0; &#xBCF5;&#xC885;&#xD55C;&#xB2E4;.<br>&#xB137;&#xC9F8;. &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC740; &#xC555;&#xB85D;&#xAC15;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBA70; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB2E4;&#xC2DC; &#xD22C;&#xC785;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC740; &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xAC04;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD638;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5A0;&#xD55C; &#xC774;&#xD574;&#xB3C4; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xC810;&#xC740; &#xBBF8;&#xAD6D;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;.<br>1958&#xB144; 3&#xC6D4; 17&#xC77C; &#xBBF8; &#xAD6D;&#xBB34;&#xBD80; &#xC815;&#xBCF4;&#xC870;&#xC0AC; &#xBD84;&#xC11D;&#xAD6D;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB3C4; &#xBD81;&#xC911;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xAE09;&#xC740; &#xC5C6;&#xB2E4;.<br>&#xBCF4;&#xACE0;&#xC11C;&#xAC00; &#xBC1D;&#xD78C; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xC218; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xC18C;&#xB828;&#xC758; &#xC120;&#xC804;&#xACF5;&#xC138;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xBA70;, &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC138;&#xACC4;&#xC801; &#xAD00;&#xC2EC;&#xC744; &#xC7AC;&#xC810;&#xD654;&#xD558;&#xC5EC; &#xADF9;&#xB3D9;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8F0; &#xACE0;&#xC704;&#xAE09; &#xD68C;&#xB2F4;&#xC5D0; &#xC911;&#xAD6D;&#xC744; &#xCC38;&#xAC00;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;<br>&#xB458;&#xC9F8;, &#xD55C;&#xAD6D;&#xC5D0; &#xC6D0;&#xD3ED;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xBBF8;&#xAD70;&#xACFC; &#xB0A8;&#xD55C;&#xC758; &#xC774;&#xC2B9;&#xB9CC;&#xC5D0; &#xC758;&#xD55C; &#xBB34;&#xB825;&#xD1B5;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xD638;&#xC804;&#xC801; &#xBC1C;&#xC5B8;&#xACFC; &#xD3C9;&#xD654;&#xB97C; &#xAC15;&#xC870;&#xD558;&#xB294; &#xACF5;&#xC0B0;&#xCE21;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xB300;&#xBE44;&#xD558;&#xAE30;&#xC704;&#xD574;<br>&#xC14B;&#xC9F8;, 1958&#xB144; 5&#xC6D4; &#xC608;&#xC815;&#xB41C; &#xB0A8;&#xD55C;&#xC758; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xCE5C;&#xC815;&#xBD80;&#xC801; &#xC790;&#xC720;&#xB2F9;&#xC758; &#xC9C0;&#xC9C0; &#xC57D;&#xD654;&#xC640; &#xB0A8;&#xD55C;&#xB0B4; &#xBC18;&#xC815;&#xBD80;&#xC801; &#xAC10;&#xC815;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;<br>&#xB137;&#xC9F8;, &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xC694;&#xAD6C;&#xD55C; &#xC720;&#xC5D4; &#xACB0;&#xC758;&#xC548;&#xC744; &#xC900;&#xC218;&#xD558;&#xC5EC; &#xC720;&#xC5D4;&#xD68C;&#xC6D0;&#xAD6D; &#xC790;&#xACA9;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xACE0;, &#xCE68;&#xB7B5;&#xC790;&#xB77C;&#xB294; &#xC624;&#xBA85;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC704;&#xD574;<br>&#xC774;&#xC640;&#xD568;&#xAED8; &#xC18C;&#xB828;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xC131;&#xBA85;&#xC744; &#xD658;&#xC601;&#xD55C; &#xAC83;&#xC740; &#xB0A8;&#xCE68;&#xC758; &#xBC30;&#xD6C4;&#xB85C; &#xAC70;&#xB860;&#xB418;&#xC5C8;&#xB358; &#xC18C;&#xB828;&#xC774; &#xC774;&#xB7F0; &#xCE68;&#xB7B5;&#xC790; &#xB808;&#xBCA8;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>(&#xAD6D;&#xC0AC;&#xD3B8;&#xCC2C;&#xC704;&#xC6D0;&#xD68C;, &#xBBF8;&#xAD6D;&#xBB34;&#xBD80; &#xC815;&#xBCF4;&#xC870;&#xC0AC;&#xAD6D; &#xD55C;&#xAD6D;&#xAD00;&#xB828; &#xBCF4;&#xACE0;&#xC11C; 5, 2003, Intelligence report No. 7687)</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xBC1C;&#xD45C;&#xC5D0; &#xD070; &#xC758;&#xBBF8;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC774; &#xCCA0;&#xAD70;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xB2E4;&#xC2DC; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB4E4;&#xC5B4; &#xC62C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC15;&#xC870;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xAC83;&#xC774; &#xC120;&#xC804;&#xC120;&#xB3D9;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. 1956&#xB144; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC774; 1958&#xB144; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xAC04;&#xC12D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3w2a3w-28" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C; &#xC911;&#xAD6D;&#xAD00;&#xACC4; (&#xBC15;&#xC601;&#xC2E4;) 28, &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC778;&#xC2DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/4wpmoc-27/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="북한 중국 관계(박영실) 27, 중국인민지원군의 북한 철군에 대한 학자들의 견해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-12T07:20:57.000Z">2019-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1293 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/4wpmoc-27/">북한 중국 관계(박영실) 27, 중국인민지원군의 북한 철군에 대한 학자들의 견해</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC; &#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB;.jpg"></p>
<p> &#xB2F9;&#xC2DC; &#xC815;&#xC138;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xAD70;&#xB300;&#xB97C; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xAE30;&#xC5D0; &#xC801;&#xC808;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>1956&#xB144; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBD81;&#xD55C;&#xC740; &#xC18C;&#xB828; &#xBC0F; &#xC911;&#xAD6D;&#xACFC; &#xBD88;&#xD3B8;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xBD81;&#xD55C;&#xC758; &#xB0B4;&#xBD80; &#xC815;&#xCE58;&#xC0C1;&#xD669;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC911;&#xAD6D;&#xC774; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xAD70;&#xB300;&#xB97C; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;.</p>
<p>&#xC774;&#xC640;&#xD568;&#xAED8; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xB3C4; &#xC548;&#xC815;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB0A8;&#xD55C;&#xC5D0; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC5D4;&#xAD70;&#xC740; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#x2018;1957&#xB144; 6&#xC6D4; 21&#xC77C; &#xC911;&#xAD6D;&#xC740; &#xC720;&#xC5D4;&#xAD70;&#xC774; &#xC815;&#xC804;&#xD611;&#xC815; &#xC81C;13&#xC870;&#xB97C; &#xC704;&#xBC18;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xBB34;&#xAE30;&#xB97C; &#xB0A8;&#xD55C;&#xC5D0; &#xBC18;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x2019;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. (&#xC778;&#xBBFC;&#xC77C;&#xBCF4; 1957&#xB144; 6&#xC6D4; 28&#xC77C;)</p>
<p>&#xBD81;&#xD55C;&#xB3C4; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. 1956&#xB144; 6&#xC6D4; 1&#xC77C; &#xBD81;&#xD55C;&#xC740; &#xAD70;&#xBCD1;&#xB825;&#xC744; &#xAC10;&#xCD95;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD588;&#xB2E4;. 1956&#xB144; 8&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; &#xC57D; 8&#xB9CC;&#xBA85;&#xC744; &#xAC10;&#xCD95;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD588;&#xC73C;&#xBA70; &#xADF8; &#xC774;&#xC720;&#xB294; &#xC804;&#xD6C4; &#xBCF5;&#xAD6C;&#xC0AC;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xC778;&#xB825;&#xC804;&#xD658;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xAD70;&#xB300; &#xBCD1;&#xB825;&#xC744; &#xC904;&#xC778; &#xAC83;&#xC740; &#xADF8;&#xB9CC;&#xD07C; &#xC911;&#xAD6D;&#xAD70;&#xC5D0;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC911;&#xAD6D;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xC785;&#xC7A5;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC11C;&#xB3D9;&#xB9CC;&#xACFC; &#xC640;&#xB2E4;&#xD558;&#xB8E8;&#xB07C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xAC74;&#xC124;&#xC758; &#xC644;&#xC131;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAD6D; &#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>(&#xC11C;&#xB3D9;&#xB9CC;, &#xBD81;&#xC870;&#xC120; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xCCB4;&#xC81C; &#xC131;&#xB9BD;&#xC0AC;, 1945-1961, &#xC120;&#xC778; 2005, 598&#xCABD;)</p>
<p>(&#xC640;&#xB2E4;&#xD558;&#xB8E8;&#xB07C; &#xC11C;&#xB3D9;&#xB9CC; &#xB0A8;&#xAE30;&#xC815; &#xC5ED;, &#xBD81;&#xC870;&#xC120;, &#xB3CC;&#xBCA0;&#xAC8C;, 2002, 120&#xCABD;)</p>
<p>&#xAE40;&#xC6A9;&#xD604;&#xC740; &#xC911;&#xAD6D; &#xB0B4;&#xBD80;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;</p>
<p>(&#xAE40;&#xC6A9;&#xD604;, &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xAD6D;&#xAC00;&#xD654;&#xC5D0; &#xAD00;&#xD55C; &#xC5F0;&#xAD6C;, 1950-1960&#xB144;&#xB300;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C;, &#xB3D9;&#xAD6D;&#xB300;&#xD559;&#xAD50; &#xBC15;&#xC0AC;&#xD559;&#xC704;&#xB17C;&#xBB38;, 2001, 81-82&#xCABD;)</p>
<p>&#xD55C;&#xD3B8; 1966&#xB144; &#xC18C;&#xB828; &#xC678;&#xAD50;&#xBD80;&#xAC00; &#xC791;&#xC131;&#xD55C; 6.25 &#xC804;&#xC7C1;&#xD3C9;&#xAC00;&#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC555;&#xB825;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xAD70;&#xB300;&#xAC00; &#xC7A5;&#xAE30;&#xAC04; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xB824; &#xD588;&#xC73C;&#xB098;, &#x201C;&#xACB0;&#xAD6D; &#xBD81;&#xD55C;&#xC758; &#xC555;&#xB825;&#xC73C;&#xB85C; 1958&#xB144; 10&#xC6D4; &#xB9D0;&#xC5D0; &#xC911;&#xAD6D; &#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#x201D;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; 1958&#xB144; 3&#xC6D4; &#xB2F9;&#xC870;&#xC9C1;&#xC704;&#xC6D0;&#xD68C; &#xD655;&#xB300;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC774; &#x2018;&#xC18C;&#xB828;&#xC2DD; &#xAD70;&#xC0AC;&#xB2E8;&#xC77C;&#xC81C;&#x2019;&#xC640; &#x2018;&#xC911;&#xAD6D;&#xC2DD; &#xC815;&#xCE58;&#xC704;&#xC6D0;&#xC81C;&#x2019;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xC2E4;&#xC815;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA70; &#x2018;&#xC774;&#xC6D0;&#xC81C;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xC790;&#xB294; &#xC81C;&#xC548;&#xC744; &#xC81C;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>(&#xC2EC;&#xC9C0;&#xD654;, &#xC870;&#xC120;&#xC804;&#xC7C1; &#xC544;&#xAD6D;&#xB2F9;&#xC548;&#xAD00;&#xC801;&#xD574;&#xBC00;&#xBB38;&#xAC74; &#xD558;&#xCC45;, &#xB300;&#xBD81;, 1992&#xB144; 1348&#xCABD;)</p>
<p>(&#xC11C;&#xB3D9;&#xB9CC;, &#xBD81;&#xC870;&#xC120; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xCCB4;&#xC81C; &#xC131;&#xB9BD;&#xC0AC;, 1945-1961, &#xC120;&#xC778; 2005, 807&#xCABD;)</p>
<p>&#xACB0;&#xAD6D; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xAD6D;&#xB0B4;&#xC801; &#xC815;&#xCE58;&#xAE30;&#xBC18;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC600;&#xC73C;&#xBA70; &#xC774;&#xC5B4;&#xC11C; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xAD70;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xC911;&#xAD6D;&#xC758; &#xAC04;&#xC12D;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC18C;&#xB828;&#xC740; &#xC774;&#xBBF8; &#xC778;&#xCC9C;&#xC0C1;&#xB959;&#xC791;&#xC804;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC900; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD2B9;&#xD788; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xD734;&#xC804;&#xD611;&#xC0C1;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC900; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBD81;&#xD55C;&#xC758; &#xC6B0;&#xC120;&#xAD8C;&#xC744; &#xC778;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;.</p>
<p>&#xC18C;&#xB828;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0; &#xC0AC;&#xD6C4;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCFC;&#xB54C; 1958&#xB144; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC678;&#xC138;&#xB85C;&#xBD80;&#xD130; &#xD574;&#xBC29;&#xB41C; &#xC2DC;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC778;&#xCC9C;&#xC0C1;&#xB959;&#xC791;&#xC804;&#xC744; &#xACC4;&#xAE30;&#xB85C; &#xC18C;&#xB828;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xD1F4;&#xC870;&#xD558;&#xACE0; &#xADF8; &#xC774;&#xD6C4; 1956&#xB144; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0;&#xB098;&#xC11C; 1958&#xB144; &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xAC8C; &#xB41C; &#xACFC;&#xC815;&#xC744; &#xD558;&#xB098;&#xB85C; &#xC5F0;&#xACB0;&#xD574;&#xC11C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; 1957&#xB144; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xACF5;&#xC0B0;&#xB2F9;&#xB300;&#xD68C;&#xC5D0;&#xC11C;&#xC758; &#xD68C;&#xB2F4;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC989; &#xC815;&#xCE58;&#xC801; &#xD765;&#xC815;&#xC758; &#xB313;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC740; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC62C;&#xB9B0;&#xC774;:admin2019&#xB144; 12&#xC6D4; 12&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/4wpmoc-27" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C; &#xC911;&#xAD6D; &#xAD00;&#xACC4;(&#xBC15;&#xC601;&#xC2E4;) 27, &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xBD81;&#xD55C; &#xCCA0;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xD559;&#xC790;&#xB4E4;&#xC758; &#xACAC;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/2fgqnr-26/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSpaJBpMF1whyX3P3f5mC9BBvX5ttqVT9Nh55i2MNqGxH/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC.jpg" alt="북한 중국 관계(박영실) 26,중국인민지원군 철수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-11T03:23:03.000Z">2019-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/2fgqnr-26/">북한 중국 관계(박영실) 26,중국인민지원군 철수</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSpaJBpMF1whyX3P3f5mC9BBvX5ttqVT9Nh55i2MNqGxH/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC;.jpg"></p>
<p>&#xC815;&#xC804;&#xD611;&#xC815; &#xCCB4;&#xACB0;&#xC774;&#xD6C4; &#xBD81;&#xD55C;&#xC5D0; &#xC8FC;&#xB454;&#xD55C; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xBAA8;&#xB450; 120&#xB9CC;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>17&#xAC1C;&#xAD70;&#xB2E8;&#xACFC; &#xC81C;33&#xC0AC;&#xB2E8;, &#xD3EC;&#xBCD1;, &#xACE0;&#xC0AC;&#xD3EC;&#xBCD1;, &#xC7A5;&#xAC11;&#xBCD1;, &#xACF5;&#xBCD1;, &#xCCA0;&#xB3C4;&#xBCD1;, &#xD6C4;&#xBC29;&#xBCD1;&#xCC38;&#xBD80;&#xB300;, &#xD6C4;&#xBC29;&#xACBD;&#xC704;&#xBD80;&#xB2E4;, &#xC9C0;&#xC6D0;&#xAD70; &#xCD1D;&#xC0AC;&#xB839;&#xBD80; &#xBC0F; &#xAC01; &#xBCD1;&#xB2E8;&#xAE30;&#xAD00;&#xACFC; &#xC9C0;&#xC18D;&#xBD80;&#xB300;&#xB4F1;</p>
<p>&#xC774;&#xB4E4; &#xBD80;&#xB300;&#xB294; &#xC815;&#xC804;&#xD611;&#xC815; &#xC774;&#xD6C4; 1958&#xB144; 10&#xC6D4;&#xAE4C;&#xC9C0; &#xCD1D; 6&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xACF5;&#xAC1C;&#xCCA0;&#xC218;&#xB97C; &#xC9C4;&#xD589;</p>
<p>&#xC81C;1&#xCC28; &#xACF5;&#xAC1C;&#xCCA0;&#xC218;&#xB294; 1954&#xB144; 9&#xC6D4;&#xC5D0;&#xC11C; 10&#xC6D4;&#xC0AC;&#xC774; 7&#xAC1C;&#xC0AC;&#xB2E8; &#xCD1D; 87,894&#xBA85;</p>
<p>1955&#xB144;&#xC5D0;&#xB294; &#xB450;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xCCA0;&#xC218;&#xB97C; &#xC9C4;&#xD589;</p>
<p>3&#xC6D4;&#xACFC; 4&#xC6D4;&#xC0AC;&#xC774;&#xC5D0; &#xCD1D; 6&#xAC1C;&#xC0AC;&#xB2E8;, 52, 192&#xBA85;,</p>
<p>10&#xC6D4;&#xC5D0;&#xB294; 6&#xAC1C;&#xC0AC;&#xB2E8;, 63,257&#xBA85;&#xC774; &#xCCA0;&#xC218;</p>
<p>&#xC138;&#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#xBAA8;&#xB450; 19&#xAC1C; &#xC0AC;&#xB2E8;&#xC774; &#xCCA0;&#xC218;&#xD588;&#xC73C;&#xB098; &#xAE30;&#xBCF8;&#xBCD1;&#xB825; 15&#xAC1C;&#xC0AC;&#xB2E8;, &#xAE30;&#xD0C0; &#xD2B9;&#xC885;&#xBCD1;&#xACFC;&#xBD80;&#xB300;, &#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70; &#xCD1D;&#xBD80;, &#xD6C4;&#xADFC;&#xBCF4;&#xC7A5;&#xBD80; &#xB4F1; 25&#xB9CC;&#xBA85;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xC74C;</p>
<p>1956&#xB144; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC740; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xCCA0;&#xC218;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xAC8C; &#xB428;</p>
<p>1957&#xB144; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC0AC;&#xC774;&#xC5D0; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCD5C;&#xC885;&#xCCA0;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xC2DC;&#xC791;&#xB428;</p>
<p>1957&#xB144; 11&#xC6D4; &#xC18C;&#xB828;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xACF5;&#xC0B0;&#xB2F9; &#xBC0F; &#xB178;&#xB3D9;&#xB2F9; &#xB300;&#xD45C;&#xC790;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; 1956&#xB144; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xAC04;&#xC12D;&#xD55C; &#xAC83;&#xC744; &#xC0AC;&#xACFC;, &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xBC95;&#xB960;&#xC801;&#xC73C;&#xB85C; &#xB3C5;&#xB9BD;&#xAD6D;&#xAC00;&#xC784;&#xC744; &#xAC15;&#xC870;&#xD558;&#xBA74;&#xC11C; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC740; &#xBD81;&#xD55C;&#xC815;&#xBD80;&#xB97C; &#xC804;&#xBCF5;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xC74C;&#xBAA8;&#xC600;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD568;(&#xC158;&#xC988;&#xD654;, &#xCD5C;&#xB9CC;&#xC6D0; &#xC5ED;, 440&#xCABD;)</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC04; &#xC5F0;&#xC548;&#xD30C;&#xB4E4;&#xC758; &#xC1A1;&#xD658;&#xACFC; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xACE0; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xC774;&#xB97C; &#xC989;&#xAC01; &#xC218;&#xC6A9;&#xD568;</p>
<p>1957&#xB144; 12&#xC6D4; 16&#xC77C;&#xACFC; 25&#xC77C; &#xB9C8;&#xBAA8;&#xCA4C;&#xB465;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70; &#xCCA0;&#xC218;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xB450;&#xAC00;&#xC9C0; &#xBC29;&#xC548;&#xC744; &#xC81C;&#xC2DC;</p>
<p>&#xCCAB;&#xC9F8; &#xBD81;&#xD55C;&#xC815;&#xBD80;&#xAC00; &#xC131;&#xBA85;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC5EC; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC678;&#xAD6D;&#xAD70;&#xB300;&#xB97C; &#xCCA0;&#xC218;&#xC2DC;&#xD0AC; &#xAC83;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC774;&#xC5D0; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC801;&#xADF9; &#xD638;&#xC751;&#xD55C;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8; &#xBD81;&#xD55C;&#xCD5C;&#xACE0;&#xC778;&#xBBFC;&#xD68C;&#xC758;&#xAC00; &#xC720;&#xC5D4;&#xC5D0; &#xC11C;&#xD55C;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC18C;&#xB828;&#xB3C4; &#xC720;&#xC5D4;&#xC5D0; &#xC81C;&#xC548;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC720;&#xC5D4;&#xC73C;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC9C1;&#xC811;&#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xB3C4;&#xB85D; &#xD558;&#xC790;&#xB294; &#xAC83;</p>
<p>12&#xC6D4; 30&#xC77C; &#xC911;&#xAD6D;&#xACF5;&#xC0B0;&#xB2F9; &#xC911;&#xC559;&#xC704;&#xC6D0;&#xD68C; &#xC815;&#xCE58;&#xAD6D; &#xC0C1;&#xC784;&#xC704;&#xC6D0;&#xD68C;&#xC640; &#xC11C;&#xAE30;&#xCC98;&#xB294; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xAD70; &#xCCA0;&#xC218;&#xBC29;&#xC548;&#xC744; &#xC218;&#xB9BD;&#xD568;</p>
<p>1958&#xB144; 1&#xC6D4; 24&#xC77C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; 1958&#xB144; 3&#xC6D4;&#xC5D0;&#xC11C; 4&#xC6D4;&#xAC00;&#xC9C0; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC131;&#xBA85;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xD6C4;, &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; 1/3&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xACE0;, 1958&#xB144; 7&#xC6D4;&#xC5D0;&#xC11C; 9&#xC6D4;&#xAE4C;&#xC9C0; 1/3&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xBA70;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; 1958&#xB144; &#xC774;&#xC804;&#xC5D0; &#xB0A8;&#xC740; 1/3&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xC790;&#xB294; &#xC758;&#xACAC;&#xC744; &#xC81C;&#xC2DC;</p>
<p>1958&#xB144; 2&#xC6D4; 7&#xC77C; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC815;&#xBD80;&#xC758; &#xAC74;&#xC758;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xBA70;, &#xBD81;&#xD55C;&#xC815;&#xBD80;&#xC640; &#xD611;&#xC758;&#xD6C4; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC774; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xD558;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;</p>
<p>&#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB294; &#xBD81;&#xC911;&#xC774; 8&#xC6D4; &#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC18C;&#xC6D0;&#xD574;&#xC9C0; &#xAD00;&#xACC4;&#xB97C; &#xBCF5;&#xC6D0;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;</p>
<p>1958&#xB144; 3&#xC6D4; 12&#xC77C; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70; &#xCD1D;&#xC0AC;&#xB839;&#xBD80;&#xB294; &#xCCA0;&#xC218;&#xC758; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC808;&#xCC28;&#xC5D0; &#xAD00;&#xD55C; &#xACF5;&#xBCF4;&#xB97C; &#xBC1C;&#xD45C;,</p>
<p>1958&#xB144;&#xC5D0; &#xCD1D;3&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xCCA0;&#xAD70;&#xC744; &#xC9C4;&#xD589;</p>
<p>&#xC81C;1&#xC870;&#xB294; 3&#xC6D4; 15&#xC77C;&#xBD80;&#xD130; 4&#xC6D4;25&#xC77C;&#xAE4C;&#xC9C0; 6&#xAC1C;&#xC0AC;&#xB2E8; 8&#xB9CC;&#xBA85;&#xC774; &#xCCA0;&#xC218;</p>
<p>&#xC81C;2&#xC870;&#xB294; 7&#xC6D4; 11&#xC77C;&#xBD80;&#xD130; 8&#xC6D4; 14&#xC77C;&#xAE4C;&#xC9C0; 6&#xAC1C;&#xC0AC;&#xB2E8;&#xACFC; &#xD2B9;&#xBCC4;&#xBCD1;&#xC885;&#xBD80;&#xB300;&#xB97C; &#xD3EC;&#xD568;&#xD55C; 10&#xB9CC;&#xBA85;</p>
<p>&#xC81C;3&#xC870;&#xB294; 9&#xC6D4; 26&#xC77C;&#xBD80;&#xD130; 10&#xC6D4; 26&#xC77C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC6D0;&#xAD70;&#xC0AC;&#xB839;&#xBD80;&#xC640; 3&#xAC1C;&#xC0AC;&#xB2E8; &#xBC0F; &#xD6C4;&#xBC29;&#xACF5;&#xAE09;&#xBD80;&#xB300; 7&#xB9CC;&#xBA85;&#xC774; &#xADC0;&#xAD6D;</p>
<p>&#xBD81;&#xD55C;&#xC815;&#xBD80;&#xB294; &#xC8FC;&#xCCB4; 47&#xB144;(1958&#xB144;) 3&#xC6D4; 15&#xC77C;-10&#xC6D4; 26&#xC77C;&#xAE4C;&#xC9C0; &#xC138;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xC774; &#xC2E0;&#xC758;&#xC8FC;&#xB97C; &#xACBD;&#xC720;&#xD558;&#xC5EC; &#xC644;&#xC804;&#xD788; &#xCCA0;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;</p>
<p>&#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xC778;&#xC6D0;&#xC740; 45&#xB9CC;&#xBA85;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xC774; &#xC815;&#xC804;&#xD611;&#xC815; &#xCCB4;&#xACB0; &#xB2F9;&#xC2DC; 120&#xB9CC;&#xBA85;&#xC774; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD78C;&#xAC83;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xC804;&#xCCB4; &#xBCD1;&#xB825;&#xC911; 2/3&#xC815;&#xB3C4;&#xB294; &#xBE44;&#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC62C;&#xB9B0;&#xC774;:admin2019&#xB144; 12&#xC6D4; 11&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/2fgqnr-26" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C; &#xC911;&#xAD6D; &#xAD00;&#xACC4;(&#xBC15;&#xC601;&#xC2E4;) 26,&#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70; &#xCCA0;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/29/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/31/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/29/">29</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/30/">30</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/31/">31</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/107/">107</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

