
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[서평] 피터 틸 (스코판이 스팀잇을 능가할 수 있을까?) - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVGmC8pTkQZnRrxMw3MK9EBtkRpxjSLWq8MjidybJqxsN/20190526_144047.jpg" alt="[서평] 피터 틸 (스코판이 스팀잇을 능가할 수 있을까?)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-26T06:13:00.000Z">2019-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1483 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [서평] 피터 틸 (스코판이 스팀잇을 능가할 수 있을까?)
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVGmC8pTkQZnRrxMw3MK9EBtkRpxjSLWq8MjidybJqxsN/20190526_144047.jpg" alt="20190526_144047.jpg"></p>
<p>&#xC774;&#xBC88;&#xC8FC; &#xD504;&#xB85C;&#xBBF8;&#xC2A4;&#xD300; &#xC11C;&#xD3C9;&#xC740; &#x201C;&#xD53C;&#xD130; &#xD2F8;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xC77C;&#xC8FC;&#xC77C;&#xC740; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xACFC; &#xAD00;&#xACC4;&#xB41C; &#xC0DD;&#xAC01;&#xB9CC; &#xB4E4;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC11C;&#xD3C9;&#xB3C4; &#xD53C;&#xD130; &#xD2F8;&#xC758; &#xD575;&#xC2EC; &#xCCA0;&#xD559;&#xACFC; &#xD22C;&#xC790; &#xC6D0;&#xCE59;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC758; &#xBC1C;&#xC804;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xBBF8;&#xB798; &#xB4F1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xD53C;&#xD130; &#xD2F8;&#xC740;&#x2026; &#xC18C;&#xAC1C;&#xAC00; &#xD544;&#xC694;&#xD560;&#xAE4C; &#xC2F6;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xC720;&#xBA85;&#xC778;&#xC774;&#xC8E0;. &#xD398;&#xC774;&#xD314; &#xCC3D;&#xC5C5;&#xC790;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xCCAB; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;, &#xD330;&#xB7F0;&#xD2F0;&#xC5B4; &#xCC3D;&#xC5C5;&#xC790;. &#xB0A8;&#xB4E4;&#xC740; &#xD55C;&#xBC88; &#xD558;&#xAE30;&#xB3C4; &#xD798;&#xB4E0; &#xAC83;&#xB4E4;&#xC744; &#xC5EC;&#xB7EC; &#xBC88; &#xC774;&#xB904;&#xB0B8; &#xC778;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xD53C;&#xD130; &#xD2F8;&#xC774; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xCC3D;&#xC5C5;&#xD558;&#xC5EC; &#xC131;&#xACF5;&#xC2DC;&#xD0A8; &#xD398;&#xC774;&#xD314;&#xC5D0;&#xC11C; &#xAC19;&#xC774; &#xADFC;&#xBB34;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740;, &#x201C;&#xD398;&#xC774;&#xD314; &#xB9C8;&#xD53C;&#xC544;&#x201D; &#xB77C;&#xACE0; &#xBD88;&#xB9B4; &#xC815;&#xB3C4;&#xB85C; &#xB048;&#xB048;&#xD55C; &#xC720;&#xB300;&#xAC10;&#xC744; &#xACFC;&#xC2DC;&#xD558;&#xBA70; &#xAC01;&#xC885; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xC131;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;, &#xB9C1;&#xD06C;&#xB4DC;&#xC778;&#xC758; &#xB9AC;&#xB4DC; &#xD638;&#xD504;&#xBA3C;, &#xC610;&#xD504;&#xC758; &#xC81C;&#xB7EC;&#xBBF8; &#xC2A4;&#xD1A0;&#xD50C;&#xBA3C; &#xB4F1;. </p>
<p>&#xC774; &#xCC45;&#xC740; &#x201C;&#xC81C;&#xB85C; &#xD22C; &#xC6D0;&#x201D; &#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xD53C;&#xD130; &#xD2F8;&#xC758; &#x201C;&#xCCA0;&#xD559;&#x201D;, &#xD53C;&#xD130; &#xD2F8;&#xC758; &#xD22C;&#xC790; &#xD669;&#xAE08;&#xB960;, &#xD53C;&#xD130; &#xD2F8;&#xC774; &#xADF8;&#xB9AC;&#xB294; &#xC2E0;&#xC138;&#xACC4; &#xC774;&#xB807;&#xAC8C; 3&#xBD80;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#x201C;&#xC81C;&#xB85C; &#xD22C; &#xC6D0;&#x201D; &#xC740; &#xC774; &#xC81C;&#xBAA9;&#xC758; &#xCC45;&#xC774; &#xB530;&#xB85C; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD53C;&#xD130; &#xD2F8;&#xC758; &#xCCA0;&#xD559;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xBB38;&#xAD6C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xD55C; &#xC77C;&#xC744; &#xBAA8;&#xBC29;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCE5C;&#xB2E4;&#xBA74; &#xC544;&#xBB34;&#xB798; &#xD574;&#xBD24;&#xC790; &#xC138;&#xC0C1;&#xC740; 1&#xC5D0;&#xC11C; N&#xC774; &#xB420; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xCC3D;&#xC870;&#xD558;&#xBA74; &#xC138;&#xC0C1;&#xC740; 0&#xC5D0;&#xC11C; 1&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB0B4;&#xC77C;&#xC758; &#xC2B9;&#xC790;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1; &#xC18D;&#xC5D0;&#xC11C; &#xD0C4;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD558;&#xB098;&#xAC19;&#xC774; &#xACBD;&#xC7C1;&#xC744; &#xD53C;&#xD558;&#xC8E0;. &#xADF8;&#xB4E4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xB294; &#xC138;&#xC0C1;&#xC5D0; &#xB2E8; &#xD558;&#xB098;&#xB9CC;  &#xC874;&#xC7AC;&#xD560; &#xBFD0;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. </p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD53C;&#xD130; &#xD2F8;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;&#xC744; &#xC131;&#xACF5;&#xC2DC;&#xCF1C;&#xC11C; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFD4; &#xB098;&#xAC00;&#xACE0;, &#xC790;&#xC2E0;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xBA85;&#xC131;&#xACFC; &#xBD80;&#xB97C; &#xC313;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB7F0; &#xBC1C;&#xC0C1;&#xB3C4; &#xB300;&#xB2E8;&#xD55C;&#xB370;, &#xC2E4;&#xC81C;&#xB85C; &#xC5EC;&#xB7EC; &#xBC88; &#xC131;&#xACF5;&#xC2DC;&#xD0A4;&#xB294;&#xAC74; &#xB108;&#xBB34;&#xB098; &#xB300;&#xB2E8;&#xD574;&#xC11C; &#xBB34;&#xC2A8; &#xD45C;&#xD604;&#xC774; &#xC801;&#xD569;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB124;&#xC694;.</p>
<hr>
<p>&#xD53C;&#xD130; &#xD2F8;&#xC5D0; &#xC758;&#xD558;&#xBA74;, &#xD22C;&#xC790;&#xD560; &#xB9CC;&#xD55C; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC740; &#xD06C;&#xAC8C; &#xC138; &#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCCD0;&#xC11C; &#xC644;&#xC131;&#xB429;&#xB2C8;&#xB2E4;. </p>
<ol>
<li><p>&#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xCC3D;&#xC870; &#xD639;&#xC740; &#xBC1C;&#xACAC;&#xD558;&#xACE0;, </p>
</li>
<li><p>&#xADF8; &#xC2DC;&#xC7A5;&#xC744; &#xB3C5;&#xC810;&#xD55C; &#xB4A4;,</p>
</li>
<li><p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xB3C5;&#xC810;&#xC744; &#xAC15;&#xD654;.</p>
</li>
</ol>
<p>&#xD398;&#xC774;&#xD314;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xD330;&#xB7F0;&#xD2F0;&#xC5B4;. &#xB2E4; &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774;&#xC8E0;. </p>
<p>&#xC774; &#xBD80;&#xBD84;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0DD;&#xAC01;&#xC744; &#xB9CE;&#xC774; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xBCF4;&#xC0C1;&#xD615; SNS, &#xB610;&#xB294; Proof-of-Brain &#xAC1C;&#xB150;&#xC744; &#xCC98;&#xC74C; &#xB3C4;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5;&#xC744; &#xB3C5;&#xC810;&#xAE4C;&#xC9C0;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xAF64; &#xB192;&#xC740; &#xC6B0;&#xC704;&#xB97C; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC810;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2&#xBC88;&#xC758; &#xD6C4;&#xBC18;&#xACFC; 3&#xBC88;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xACFC;&#xC815;&#xC740; &#xC544;&#xC9C1; &#xC5ED;&#xBD80;&#xC871;&#xC778; &#xC0C1;&#xD0DC;&#xC8E0;.</p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xCF54;&#xC5B4;&#xC778; &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xACFC; &#xC6B4;&#xC601;&#xC9C4;&#xC774; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xCC28;&#xC774;&#xB77C;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xC2F8;&#xC774;&#xC6D4;&#xB4DC;&#xC640; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. 2004&#xB144; 3&#xC6D4;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xBCA0;&#xD0C0; &#xC2DC;&#xC808;&#xC77C; &#xB54C; &#xC800;&#xB294; &#xAC00;&#xC785;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xADF8;&#xB54C; &#xBCF4;&#xACE0; &#xC2F8;&#xC774;&#xC6D4;&#xB4DC;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB108;&#xBB34;&#xB098; &#xD5C8;&#xC811;&#xD574;&#xC11C; &#xC774;&#xAC8C; &#xBB50;&#xC57C;&#x2026; &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB54C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD1A1;&#xC635;&#xC158;&#xC744; &#xBC1B;&#xC558;&#xAC70;&#xB098; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xCD08;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; (&#xD53C;&#xD130; &#xD2F8;&#xC774; 2004&#xB144; &#xD6C4;&#xBC18;&#xC5D0; &#xCCAB; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;) &#xD55C;&#xCC38; &#xC804;&#xC5D0; &#xC740;&#xD1F4;&#xD588;&#xC744; &#xD150;&#xB370; &#xB9D0;&#xC774;&#xC8E0;.</p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC0AC;&#xC2E4; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xCC3D;&#xC870; &#xB610;&#xB294; &#xBC1C;&#xACAC;&#xD55C; &#xCCAB; &#xD68C;&#xC0AC;&#xB294; &#xC544;&#xB2CC;&#xB370; (&#xB2F9;&#xC7A5; &#xC2F8;&#xC774;&#xC6D4;&#xB4DC;&#xBCF4;&#xB2E4;&#xB3C4; &#xBA87;&#xB144; &#xB2A6;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xC720;&#xC0AC; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC774; &#xBA87;&#xAC1C; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;), &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD55C; &#xAE30;&#xC5C5;&#xC740; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xAC00; &#xC37C;&#xB358; &#xC804;&#xB7B5;&#xC744; &#xB611;&#xAC19;&#xC774; &#xC4F0;&#xBA74;&#xC11C; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB0B4;&#xCAD3;&#xC544; &#xBC84;&#xB9AC;&#xB294;&#xB370;, &#xC774; &#xBC29;&#xC2DD;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#xB3C4;&#xC785;&#xD558;&#xACE0; &#xD655;&#xC7A5;&#xD574;&#xC11C; &#xBFCC;&#xB9AC;&#xC9F8; &#xBF51;&#xC544; &#xC5C6;&#xC560;&#xB77C;.<br><br></p>
</blockquote>
<p>&#xD6C4;&#xBC1C; &#xC8FC;&#xC790;&#xB77C;&#xB3C4; &#xC120;&#xBC1C;&#xB300;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xC120;&#xBC1C; &#xC8FC;&#xC790;&#xB4E4;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xB2E8;&#xC810;&#xC744; &#xBCF4;&#xC644;&#xD574;&#xC11C; &#xC5ED;&#xC73C;&#xB85C; &#xC120;&#xBC1C; &#xC8FC;&#xC790;&#xB4E4;&#xC744; &#xB9D0;&#xB824;&#xBC84;&#xB9AC;&#xB294; &#xC804;&#xC220;&#xC774;&#xC8E0;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBCA0;&#xD0C0; &#xB531;&#xC9C0;&#xB97C; &#xB2EC;&#xACE0; &#xBED8;&#xC9D3;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC548; &#xB2E4;&#xB978; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB7F0; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB2C8;, &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC774; &#xC0DD;&#xACBC;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC774; &#xC0DD;&#xAE34; &#xC774;&#xD6C4;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xB294; &#xC811;&#xC18D;&#xC744; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC77C;&#xC8FC;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xC0AC;&#xC2E4;&#xC870;&#xCC28; &#xC9C0;&#xAE08; &#xC774; &#xAE00;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xBAA8;&#xB97C; &#xBED4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xACC4;&#xC2B9;&#xD558;&#xACE0; &#xB2E8;&#xC810;&#xC744; &#xBCF4;&#xC644;&#xD55C; &#xAD6C;&#xC870;&#xB97C; &#xAC16;&#xCD98; &#xD6C4;, &#xC5ED;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC7A1;&#xC544;&#xBA39;&#xACE0; PoB &#xC5D0;&#xC11C; &#xC6B0;&#xB69D; &#xC11C;&#xB294; &#xB0A0;&#xC774; &#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<center><a href="https://www.gopax.co.kr" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmaRR79wihMBmrBdiNq1iSes28DRgFzHJqWge8obwwpijv/aaronhong_banner.jpg" alt="aaronhong_banner.jpg"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/5qmsyh" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xD53C;&#xD130; &#xD2F8; (&#xC2A4;&#xCF54;&#xD310;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB2A5;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/promisteem/">promisteem</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct/">sct</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/seed/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[공지] 스몬 트론/SEED 펀딩 토큰 분배</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/sublinear-m-1/">
                <span class="level-item">sublinear(m &lt; 1) 저자 보상 승수의 장단점</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

