
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스마트 콘트락트, 축복인가 저주인가? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="스마트 콘트락트, 축복인가 저주인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-21T22:53:00.000Z">2017-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1593 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스마트 콘트락트, 축복인가 저주인가?
            
        </h1>
        <div class="content">
            <p>&#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xC0DD;&#xC0B0;&#xC131;&#xC758; &#xD5A5;&#xC0C1;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC0DD;&#xC0B0;&#xC131;&#xC758; &#xD5A5;&#xC0C1;&#xC740; &#xACB0;&#xAD6D; &#xC778;&#xAC04;&#xC758; &#xB178;&#xB3D9;&#xB825;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xB2E4;. &#xBD84;&#xBA85; &#xC6B0;&#xB9AC;&#xB294; &#xB354;&#xC6B1; &#xB354; &#xC798;&#xC0B4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xD6C4; &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xC744; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xC798; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xBA39;&#xB294; &#xAC83; &#xC785;&#xB294;&#xAC83; &#xBAA8;&#xB450; &#xC798; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB85C; &#xBD80;&#xD130; &#xCAD3;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0DD;&#xD65C; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCC98;&#xC808;&#xD55C; &#xD22C;&#xC7C1;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC740; &#xC720;&#xC0AC;&#xC774;&#xB798; &#xD56D;&#xC0C1; &#xCC98;&#xC808;&#xD55C; &#xD55C;&#xACC4;&#xC0C1;&#xD669;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xB354;&#xC6B1; &#xC2EC;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC694;&#xC998; 4&#xCC28;&#xD601;&#xBA85;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xB4E4;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; 4&#xCC28;&#xD601;&#xBA85;&#xC744; &#xACAC;&#xC778;&#xD560; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xACAC;&#xC778;&#xCC28;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xB4E4;&#xACE0;&#xB098;&#xC628; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xAC00; &#xBBF8;&#xB798; &#xC0AC;&#xD68C;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xAC00; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xC0AC;&#xD68C;&#xB294; &#xB9E4;&#xC6B0; &#xD658;&#xC0C1;&#xC801;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xB300;&#xAE30;&#xC5C5; &#xC740;&#xD589;&#xAC19;&#xC740; &#xC911;&#xAC04;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC870;&#xC9C1;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xB300;&#xD3ED; &#xC57D;&#xD654;&#xB418;&#xACE0; p2p&#xB85C; &#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACC4;&#xC57D;&#xC740; &#xB9E4;&#xC6B0; &#xC815;&#xD655;&#xD574;&#xC9C4;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xB204;&#xAC00; &#xB2E4;&#xB9AC;&#xB193;&#xACE0; &#xC774;&#xB7EC;&#xACE0; &#xC800;&#xB7EC;&#xACE0; &#xD560; &#xC77C;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xADF8;&#xB7F0; &#xC7A5;&#xBBF8;&#xBE57; &#xD658;&#xC0C1;&#xC5D0; &#xD658;&#xD638;&#xC791;&#xC57D;&#xC744; &#xD558;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xC73C;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;. </p>
<p>&#xC815;&#xC2E0;&#xC744; &#xC870;&#xAE08;&#xCC28;&#xB9AC;&#xBA74;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xAC01;&#xB3C4;&#xB85C; &#xBCF4;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB0A8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xD658;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xAC00; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC744; &#xC62D;&#xC544; &#xB9EC; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xD749;&#xAE30;&#xB3C4; &#xB420;&#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC774;&#xB974;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC774;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xAC00; &#xC6B0;&#xB9AC;&#xB124; &#xC778;&#xAC04;&#xC801; &#xC0B6;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xD749;&#xAE30;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xB2F5;&#xB2F5;&#xD55C; &#xC18C;&#xB9AC;&#xC778;&#xAC00;&#xB97C;&#x2026; &#xADF8;&#xB7EC;&#xB098; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC2E4;&#xD589;&#xB418;&#xBA74; &#xC5B4;&#xB5A4; &#xC0AC;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C;? &#xBB3C;&#xB860; &#xBBF8;&#xB9AC; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xB9E4;&#xC785;&#xD574;&#xC11C; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC704;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC77C;&#xC790;&#xB9AC;&#xB294; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xACFC;&#xAC70; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB8E8;&#xCE7C;&#xB77C;&#xB4E4;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xAE30;&#xACC4;&#xB85C; &#xB300;&#xCCB4;&#xB418;&#xC5C8;&#xB2E4;. &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xB7EC;&#xB2E4;&#xC774;&#xD2B8; &#xC6B4;&#xB3D9;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xAE30;&#xACC4;&#xB97C; &#xD30C;&#xAD34;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xACA8;&#xC6B0;&#xACA8;&#xC6B0; &#xD558;&#xB8E8;&#xBC8C;&#xC5B4; &#xD558;&#xB8E8; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xC7A5;&#xC2DD; &#xAE30;&#xACC4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xCCAD;&#xCC9C;&#xBCBD;&#xB825;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB294; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xAE30;&#xC5D0; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC219;&#xB828;&#xACF5;&#xB4E4;&#xCC98;&#xB7FC; &#xD68C;&#xACC4;&#xC0AC;&#xB098; &#xC740;&#xD589;&#xC6D0; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xC784;&#xC9C1;&#xC6D0;&#xC774;&#xB098; &#xC815;&#xBD80;&#xACF5;&#xBB34;&#xC6D0;&#xB4E4; &#xCC98;&#xB7FC; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD654;&#xC774;&#xD2B8;&#xCE7C;&#xB77C;&#xB4E4;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC2F9; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7FC; &#xADF8;&#xB4E4;&#xC740; &#xC5B4;&#xB514;&#xAC00;&#xC11C; &#xBB34;&#xC2A8;&#xC77C;&#xC744; &#xD558;&#xB294;&#xAC00;? </p>
<p>&#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC0AC;&#xD68C;&#xAD6C;&#xC870;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xB3C4;&#xC785;&#xB420; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xC758; &#xC138;&#xACC4;&#xB294; &#xC219;&#xB828;&#xB41C; &#xD654;&#xC774;&#xD2B8;&#xCE7C;&#xB77C;&#xB97C; &#xB2E8;&#xC21C; &#xC77C;&#xC6A9;&#xC9C1;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xCD09;&#xB9E4;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xB300;&#xAE30;&#xC5C5;&#xB4E4; &#xC989; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC0B4;&#xC544; &#xB0A8;&#xB294;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xC5EC; &#xC778;&#xAC74;&#xBE44;&#xB97C; &#xC808;&#xC57D;&#xD558;&#xC5EC; &#xC790;&#xBCF8;&#xC758; &#xC774;&#xC775;&#xC744; &#xB354;&#xC6B1; &#xD655;&#xB300;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC219;&#xB828;&#xB41C; &#xC0AC;&#xBB34;&#xC6D0;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xD544;&#xC694;&#xC5C6;&#xB294; &#xC0AC;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC; &#xACF5;&#xAC01;&#xAE30;&#xB3D9;&#xB300;&#xB77C;&#xB294; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xC168;&#xB294;&#xC9C0;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xBBF8;&#xB798;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xC168;&#xB294;&#xC9C0;? &#xD558;&#xB098;&#xAC19;&#xC774; &#xC554;&#xC6B8;&#xD55C; &#xBCF4;&#xD1B5; &#xC11C;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xB294;&#xC9C0;? &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xB97C; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; EEA&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xC9C0;&#xAE08; &#xC5F4;&#xC2EC;&#xD788; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xBB38;&#xB3CC;&#xC774;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC62C;&#xD574; &#xB9C9;&#xB0B4; &#xB538;&#xC774; &#xC720;&#xBA85;&#xC0AC;&#xB9BD;&#xB300;&#xD559; &#xACBD;&#xC81C;&#xD559;&#xACFC;&#xC5D0; &#xC785;&#xD559;&#xD588;&#xB2E4;. &#xB9E4;&#xC6B0; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xB2C8; &#xBB54;&#xAC00; &#xB2F5;&#xB2F5;&#xD558;&#xB2E4;. </p>
<p>&#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB294; &#xBE14;&#xB8E8;&#xCE7C;&#xB77C;&#xB97C; &#xD55C;&#xACC4;&#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC04; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xCC98;&#xB7FC; &#xD654;&#xC774;&#xD2B8;&#xCE7C;&#xB77C;&#xB97C; &#xD55C;&#xACC4;&#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xC5EC;&#xAE30; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xB9AC; &#xB2EC;&#xB9AC;&#xB294; &#xC5F4;&#xCC28;&#xC5D0; &#xC62C;&#xB77C;&#xD0C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xC880; &#xB098;&#xC740; &#xD3B8;&#xC774; &#xB420;&#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC601;&#xD654;&#xC18D;&#xC758; &#xC0AC;&#xB78C;&#xB4E4; &#xCC98;&#xB7FC; &#xC0B4;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB294; &#xBD80;&#xC790;&#xC640; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xCD95;&#xBCF5;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC800;&#xC8FC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xAC83;&#xC774; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xB370;&#xB9B0;&#xC758; &#xCC45;&#xC784;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAE30;&#xC220;&#xC758; &#xC9C4;&#xBCF4;&#xB294; &#xD544;&#xC5F0;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC608;&#xCE21;&#xD588;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xCC45;&#xC744; &#xC138;&#xC6B0;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xBED4;&#xD788; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xCC45;&#xC774; &#xAC00;&#xB2A5;&#xC774;&#xB77C;&#xB3C4; &#xD55C;&#xAC78;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/555g1b" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;, &#xCD95;&#xBCF5;&#xC778;&#xAC00; &#xC800;&#xC8FC;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2sjxrj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">시간의 구조와 미래 그리고 암호화 화폐</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/hf-19/">
                <span class="level-item">대문사진 공모작 발표 그리고 HF-19에 대한 단상</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

