
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/nfhh2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 여행이야기) 금산사, 죽음과 구원의 변증법 그리고 대장전과 미륵전">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-12T09:16:09.000Z">2018-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2125 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/nfhh2/">(올드스톤의 여행이야기) 금산사, 죽음과 구원의 변증법 그리고 대장전과 미륵전</a>
            
        </h1>
        <div class="content">
            <p>&#xAE40;&#xC81C;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xAE08;&#xC0B0;&#xC0AC;&#xB77C;&#xB294; &#xC808;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574; &#xB4E4;&#xC5B4; &#xC5EC;&#xB7EC; &#xC808;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC81C;&#xAC00; &#xCD5C;&#xACE0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60;&#xC804;&#xC5D0; &#xC591;&#xC0B0; &#xD1B5;&#xB3C4;&#xC0AC;, &#xD574;&#xB0A8; &#xB300;&#xD765;&#xC0AC;, &#xBCF4;&#xC740;&#xC758; &#xBC95;&#xC8FC;&#xC0AC;&#xB97C; &#xB2E4;&#xB140;&#xC654;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xC800;&#xB294; &#xAE08;&#xC0B0;&#xC0AC;&#xC5D0;&#xC11C; &#xB290;&#xB080; &#xAC10;&#xD765;&#xC744; &#xC78A;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC624;&#xB798;&#xB41C; &#xAC74;&#xBB3C;&#xC774;&#xB098; &#xBCF4;&#xBB3C;&#xB4E4;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xBA74; &#xAE08;&#xC0B0;&#xC0AC;&#xB294; &#xADF8;&#xB9AC; &#xD2B9;&#xBCC4;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD73;&#xC774; &#xADC0;&#xD55C; &#xBCF4;&#xBB3C;&#xC774;&#xB098; &#xC624;&#xB798;&#xB41C; &#xAC74;&#xBB3C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xAC10;&#xB3D9;&#xACFC; &#xAC10;&#xD765;&#xC744; &#xBC1B;&#xC744; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE08;&#xC0B0;&#xC0AC;&#xB294; &#xADF8; &#xADDC;&#xBAA8;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xD070; &#xC808;&#xC5D0; &#xC18D;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC808;&#xB3C4; &#xC774;&#xC9C0;&#xC5ED;&#xC758; &#xB2E4;&#xB978; &#xC808;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xBAA8;&#xB450; &#xBD88;&#xD0C0;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC74;&#xBB3C;&#xB4E4;&#xC740; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC9C0;&#xC740; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC81C;&#xAC00; &#xC774;&#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xCC98;&#xC74C;&#xC5D0; &#xBB54;&#xAC00; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC744; &#xB290;&#xAF08;&#xB358; &#xAC83;&#xC740; &#xBBF8;&#xB975;&#xC804; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 3&#xCE35;&#xC73C;&#xB85C; &#xC9C0;&#xC740; &#xBBF8;&#xB975;&#xC804;&#xC740; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xC704;&#xC6A9;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBAA9;&#xC870;&#xAC74;&#xBB3C;&#xB85C; &#xBBF8;&#xB975;&#xC804; &#xAC19;&#xC740; &#xADDC;&#xBAA8;&#xC758; 3&#xCE35; &#xAC74;&#xBB3C;&#xC744; &#xC138;&#xC6CC; &#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5EC;&#xAC04; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC548;&#xC5D0;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xD070; &#xBBF8;&#xB975;&#xBD88;&#xC774; &#xAC00;&#xC6B4;&#xB370; &#xC11C; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC16;&#xC5D0;&#xC11C;&#xB294; 3&#xCE35;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC548;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xD55C;&#xAC1C;&#xCE35;&#xC785;&#xB2C8;&#xB2E4;. &#xAC74;&#xBB3C;&#xB0B4;&#xBD80;&#xC758; &#xC704;&#xC544;&#xB798;&#xAC00; &#xB2E4; &#xD2B8;&#xC5EC;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xAC74;&#xBB3C;&#xC744; 3&#xCE35;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xADF8;&#xB9CC;&#xD07C; &#xD070; &#xBBF8;&#xB975;&#xBD88;&#xC744; &#xC138;&#xC6B0;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xB9CC;&#xD788; &#xC549;&#xC544; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xD070; &#xBBF8;&#xB975;&#xBD88;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xD589;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xCDA9;&#xCCAD;&#xB3C4;&#xC640; &#xC804;&#xB77C;&#xB3C4; &#xC9C0;&#xC5ED;&#xC740; &#xD2B9;&#xD788; &#xBBF8;&#xB975;&#xBD88;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC804;&#xB77C;&#xBD81;&#xB3C4;&#xC640; &#xCDA9;&#xCCAD;&#xB3C4; &#xC9C0;&#xC5ED;&#xC5D0; &#xC9D1;&#xC911;&#xB41C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xADF8;&#xB0E5; &#xB290;&#xB080; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD1B5;&#xACC4;&#xB3C4; &#xC5C6;&#xACE0; &#xADFC;&#xAC70;&#xB3C4; &#xBD88;&#xD655;&#xC2E4;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAE40;&#xC81C;&#xC758; &#xAE08;&#xC0B0;&#xC0AC; &#xBBF8;&#xB975;&#xC804;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xADF8; &#xB2F9;&#xC2DC; &#xBBF8;&#xB975;&#xC804;&#xACFC; &#xBBF8;&#xB975;&#xBD88;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0;&#xC11C; &#xC9E0;&#xD55C; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC7BF;&#xB354;&#xBBF8;&#xB85C; &#xBCC0;&#xD574;&#xBC84;&#xB9B0; &#xC808;&#xD130;&#xC55E;&#xC5D0;&#xC11C; &#xADF8; &#xB2F9;&#xC2DC; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBB34;&#xC5C7;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xAE4C;&#xC694; ? &#xC544;&#xB9C8; &#xB2E4;&#xC2DC;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC5C6;&#xACE0; &#xAD34;&#xB85C;&#xC6C0;&#xC774; &#xC5C6;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xAFC8;&#xAFB8;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB7F0; &#xACE0;&#xD1B5;&#xACFC; &#xAD34;&#xB85C;&#xC6C0;&#xC758; &#xD604;&#xC138;&#xB97C; &#xAD6C;&#xD558;&#xB7EC; &#xC624;&#xC2DC;&#xB294; &#xBBF8;&#xB97C; &#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xAE30;&#xB2E4;&#xB838;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0AC;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6B8;&#xC9C0;&#xB77C;&#xB3C4; &#xC774;&#xB97C; &#xCC38;&#xACE0; &#xACAC;&#xB514;&#xBA74;  &#xBBF8;&#xB975; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xC624;&#xC2E4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAE40;&#xC81C;&#xB294; &#xACE1;&#xCC3D;&#xC9C0;&#xB300;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC9C0;&#xD3C9;&#xC120;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC65C;&#xAD70;&#xC758; &#xCE68;&#xD0C8;&#xB3C4; &#xC2EC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xBC31;&#xC131;&#xB4E4;&#xC758; &#xACE0;&#xD1B5;&#xB3C4; &#xADF9;&#xC2EC;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB824;&#xC6C0;&#xACFC; &#xACE0;&#xD1B5;&#xC758; &#xD06C;&#xBA74; &#xD074;&#xC218;&#xB85D; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC5F4;&#xB9DD;&#xB3C4; &#xB354; &#xCEF8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xBBF8;&#xB975;&#xC804;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xACAA;&#xC5C8;&#xB358; &#xACE0;&#xB09C;&#xACFC; &#xAD34;&#xB85C;&#xC6C0;&#xC774; &#xB354; &#xCEF8;&#xB2E4;&#xB294; &#xB73B; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C;&#xC694; ? &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xB098;&#xB2C8; &#xC6C5;&#xC7A5;&#xD558;&#xACE0; &#xBA4B;&#xC788;&#xAC8C; &#xBCF4;&#xC774;&#xB358; &#xBBF8;&#xB975;&#xC804;&#xC758; &#xB4A4;&#xC5D0;&#xC11C; &#xD53C;&#xB208;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xB358; &#xB2F9;&#xC2DC; &#xBC31;&#xC131;&#xB4E4;&#xC758; &#xACE0;&#xD1B5;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xB975;&#xC804;&#xC744; &#xBCF4;&#xACE0; &#xB2E4;&#xC2DC; &#xC808;&#xC548;&#xC744; &#xC5B4;&#xC2AC;&#xB801; &#xC5B4;&#xC2AC;&#xB801; &#xAC70;&#xB9AC;&#xBA74;&#xC11C; &#xB3CC;&#xC544; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xB300;&#xC7A5;&#xC804; &#xC55E;&#xC5D0; &#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC9C0;&#xC7A5;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xC694;. &#xC8FD;&#xC740; &#xC790;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAE30;&#xB3C4;&#xD558;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xBA85;&#xBD80;&#xC804;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xC7A5;&#xC804;&#xC774;&#xB77C;&#xB294; &#xD604;&#xD310;&#xC744; &#xBCF4;&#xACE0; &#xC544;&#xCC14;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xB300;&#xC7A5;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC744;&#xAE4C;&#xC694; ? &#xADF8;&#xAC83;&#xC740; &#xBBF8;&#xB975;&#xC804;&#xC744; 3&#xCE35;&#xC73C;&#xB85C; &#xC9D3;&#xACE0; &#xACE0;&#xD1B5;&#xC744; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0;&#xC790; &#xD588;&#xB358; &#xC758;&#xBBF8;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xB82C;&#xD55C; &#xB73B;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xB780;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FD;&#xC5B4; &#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34; &#xC8C4;&#xB3C4; &#xC5C6;&#xC774; &#xCE7C;&#xB9DE;&#xC544; &#xC8FD;&#xACE0; &#xBCD1;&#xB4E4;&#xC5B4; &#xC8FD;&#xACE0; &#xAD76;&#xC5B4; &#xC8FD;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC601;&#xD63C;&#xC744; &#xC704;&#xD574; &#xAE30;&#xB3C4;&#xD558;&#xC790;&#xB2C8; &#xADF8;&#xB0E5; &#xC9C0;&#xC7A5;&#xC804;&#xC774;&#xB098; &#xBA85;&#xBD80;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C;&#xB294; &#xC131;&#xC774; &#xCC28;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB798;&#xC11C; &#xB300;&#xC7A5;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0C1;&#xC0C1;&#xC744; &#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xC11C; &#xB300;&#xC7A5;&#xC804; &#xC548;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xC7A5;&#xC120; &#xB0B4;&#xBD80;&#xB294; &#xB2E4;&#xB978; &#xC808;&#xC758; &#xC9C0;&#xC7A5;&#xC804;&#xC774;&#xB098; &#xBA85;&#xBD80;&#xC804;&#xACFC; &#xC0C1;&#xB2F9;&#xD788; &#xB2EC;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC808;&#xC5D0;&#xB294; &#xC8FD;&#xC74C;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xB2F4;&#xB2F9;&#xD574;&#xC11C; &#xC2EC;&#xD310;&#xD558;&#xACE0; &#xBC8C;&#xC744; &#xC8FC;&#xB294; &#xB300;&#xC655;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5FC;&#xB77C;&#xB300;&#xC655;&#xB3C4; &#xADF8;&#xC911;&#xC758; &#xD558;&#xB098;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xC7A5;&#xC804;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xB300;&#xC655;&#xB4E4;&#xC774;&#xB098; &#xCC9C;&#xC655;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C;&#xC694; ? &#xC65C; &#xC8FD;&#xC740;&#xC790;&#xC758; &#xC8C4;&#xB97C; &#xC2EC;&#xD310;&#xD558;&#xB294; &#xB300;&#xC655;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xC8FD;&#xC740; &#xC790;&#xB4E4;&#xC744; &#xAD6C;&#xC81C;&#xD558;&#xB294; &#xC9C0;&#xC7A5;&#xBCF4;&#xC0B4;&#xB9CC; &#xD55C;&#xBD84;&#xC774; &#xBAA8;&#xC154;&#xC838; &#xC788;&#xC744;&#xAE4C;&#xC694; ?</p>
<p>&#xC9D0;&#xC791;&#xC774; &#xAC00;&#xC2DC;&#xB294;&#xC9C0;&#xC694; ? &#xC544;&#xB9C8; &#xADF8;&#xB54C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2DC;&#xB300;&#xB97C; &#xC798;&#xBABB;&#xB9CC;&#xB098; &#xC5B5;&#xC6B8;&#xD558;&#xAC8C; &#xC8FD;&#xC740; &#xC6D0;&#xD63C;&#xB4E4;&#xC744; &#xC2EC;&#xD310;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xD6C4;&#xC138;&#xACC4;&#xC758; &#xC2EC;&#xD310;&#xAD00;&#xC744; &#xBAA8;&#xB450; &#xC5C6;&#xC560; &#xBC84;&#xB9AC;&#xACE0; &#xC624;&#xB85C;&#xC9C0; &#xC8C4;&#xB97C; &#xAD6C;&#xC81C;&#xD574;&#xC8FC;&#xB294; &#xC9C0;&#xC7A5;&#xBCF4;&#xC0B4;&#xB9CC;&#xC744; &#xBAA8;&#xC2E0; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694; ? </p>
<p>&#xC774; &#xC808;&#xC744; &#xC124;&#xACC4;&#xD55C; &#xBD84;&#xC740; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C;&#xC694; ? &#xB610;&#xD558;&#xB098; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xB300;&#xC7A5;&#xC804;&#xACFC; &#xBBF8;&#xB975;&#xC804;&#xC774; &#xC11C;&#xB85C; &#xB9C8;&#xC8FC;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC7A5;&#xBCF4;&#xC0B4;&#xACFC; &#xBBF8;&#xB975;&#xBD88;&#xC774; &#xC11C;&#xB85C; &#xB9C8;&#xC8FC;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xD615;&#xAD6D;&#xC778;&#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC8FD;&#xC74C;&#xC758; &#xC138;&#xACC4;&#xC640; &#xAD6C;&#xC6D0;&#xC758; &#xC138;&#xACC4;&#xAC00; &#xC11C;&#xB85C; &#xB9C8;&#xC8FC;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC9C0;&#xC7A5;&#xC804;&#xACFC; &#xBBF8;&#xB975;&#xC804;&#xC774; &#xC11C;&#xB85C; &#xB9C8;&#xC8FC;&#xBCF4;&#xAC8C; &#xC124;&#xACC4;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xAC00; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;. &#xC8FD;&#xC74C;&#xC758; &#xC138;&#xACC4;&#xB294; &#xBBF8;&#xB975;&#xC804; &#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC791;&#xC740; &#xD06C;&#xAE30;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xC7A5;&#xC804;&#xACFC; &#xB9C8;&#xC8FC; &#xC11C;&#xC788;&#xB294; &#xBBF8;&#xB975;&#xC804;&#xC740; 3&#xCE35;&#xC758; &#xC6C5;&#xC7A5;&#xD55C; &#xAC74;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;. &#xAD6C;&#xC6D0;&#xC758; &#xC138;&#xACC4;&#xAC00; &#xC8FD;&#xC74C;&#xACFC; &#xC2EC;&#xD310;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xC555;&#xB3C4;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;&#xC694; ? &#xC774;&#xC640; &#xD568;&#xAED8; &#xC8FD;&#xC74C;&#xC744; &#xD1B5;&#xD574; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACE7;&#xBC14;&#xB85C; &#xAD6C;&#xC6D0;&#xC758; &#xC138;&#xACC4;&#xB85C; &#xB098;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;&#xC694; ? &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB300;&#xC7A5;&#xC804;&#xACFC; &#xBBF8;&#xB975;&#xC804;&#xC744; &#xC124;&#xACC4;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xB2F9;&#xB300; &#xCD5C;&#xACE0;&#xC758; &#xAC74;&#xCD95;&#xAC00;&#xC774;&#xC790; &#xCC9C;&#xC7AC;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xC7A5;&#xC804;&#xC55E;&#xC5D0; &#xC544;&#xB2F4;&#xD55C; &#xC11D;&#xB4F1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC11D;&#xB4F1;&#xC758; &#xAD6C;&#xBA4D;&#xC0AC;&#xC774;&#xB85C; &#xBBF8;&#xB975;&#xC804;&#xC744; &#xD55C; &#xBC88; &#xBCF4;&#xC2ED;&#xC2DC;&#xC694;. &#xC11D;&#xB4F1;&#xC744; &#xB300;&#xC7A5;&#xC804; &#xC55E;&#xC5D0; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xC740; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC5B4;&#xB450;&#xC6B4; &#xC9C0;&#xC5ED;&#xC758; &#xC8FD;&#xC74C;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xBE5B;&#xC744; &#xBC1D;&#xD600;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xC8FD;&#xC74C;&#xACFC; &#xAD6C;&#xC6D0;&#xC758; &#xBCC0;&#xC99D;&#xBC95;&#xC801; &#xBC30;&#xCE58;&#xB97C; &#xD574; &#xB193;&#xC740; &#xB300;&#xC7A5;&#xC804;&#xACFC; &#xBBF8;&#xB975;&#xC804;&#xC740; &#xC6B0;&#xB9AC; &#xC870;&#xC0C1;&#xB4E4;&#xC758; &#xC0B6;&#xACFC; &#xC8FD;&#xC74C; &#xADF8;&#xB9AC;&#xACE0; &#xAD6C;&#xC6D0;&#xC758; &#xC5F4;&#xB9DD;&#xC744; &#xC6C5;&#xBCC0;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xC0B0;&#xC0AC;&#xC758; &#xB300;&#xC7A5;&#xC804;&#xACFC; &#xBBF8;&#xB975;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC5BC;&#xD1A0;&#xB2F9;&#xD1A0; &#xC54A;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xC81C;&#xB208;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC77D;&#xD614;&#xACE0; &#xC800;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB07C;&#xBA74;&#xC11C; &#xC804;&#xC728;&#xC744; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xC804;&#xD1B5;&#xAC74;&#xCD95;&#xBB3C; &#xCD5C;&#xACE0;&#xC758; &#xBC30;&#xCE58;&#xAD6C;&#xC870;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC774;&#xBC88; &#xAC00;&#xC744;&#xC5D0;&#xB294; &#xAE08;&#xC0B0;&#xC0AC;&#xB97C; &#xCC3E;&#xC544; &#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/nfhh2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xAE08;&#xC0B0;&#xC0AC;, &#xC8FD;&#xC74C;&#xACFC; &#xAD6C;&#xC6D0;&#xC758; &#xBCC0;&#xC99D;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC7A5;&#xC804;&#xACFC; &#xBBF8;&#xB975;&#xC804;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3x4yiz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 여행이야기) 불국사 가는길">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-11T00:29:33.000Z">2018-08-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1589 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3x4yiz/">(올드스톤의 여행이야기) 불국사 가는길</a>
            
        </h1>
        <div class="content">
            <p>&#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xB9E4;&#xC6B0; &#xD798;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB099; &#xC720;&#xBA85;&#xD55C; &#xC808;&#xC774;&#xB77C;&#xC11C; &#xACBD;&#xC8FC;&#xC5D0;&#xC11C; &#xBC14;&#xB85C; &#xC27D;&#xAC8C; &#xAC08; &#xC218; &#xC788;&#xC744; &#xB4EF; &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xC2A4;&#xB97C; &#xD0C0;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC5D0; &#xAD50;&#xD1B5;&#xB3C4; &#xD3B8;&#xCE58; &#xC54A;&#xC558;&#xC744; &#xC2DC;&#xAE30;&#xC5D0; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xBA3C;&#xACF3;&#xC5D0; &#xC808;&#xC744; &#xC9C0;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;.  &#xBD88;&#xAD6D;&#xC0AC; &#xC815;&#xB958;&#xC7A5;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xBA74; &#xBC14;&#xB85C; &#xC0C1;&#xAC00;&#xB4E4;&#xC774; &#xC904;&#xC9C0;&#xC5B4; &#xC11C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC2DD;&#xB2F9;&#xACFC; &#xAE30;&#xB150;&#xD488; &#xAC00;&#xAC8C;&#xB4E4;&#xC774; &#xC990;&#xBE44;&#xD558;&#xAC8C; &#xB298;&#xC5B4;&#xC11C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xC0B4;&#xC9DD; &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xC57C; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xC815;&#xD45C;&#xAC00; &#xC788;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xBA74; &#xBD88;&#xAD6D;&#xC0AC;&#xAC00; &#xC788;&#xB294; &#xAC74;&#xAC00; &#xD558;&#xB294; &#xC758;&#xC2EC;&#xC774; &#xC0B4;&#xC9DD; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC800;&#xC758; &#xACBD;&#xC6B0;&#xC600;&#xAD6C;&#xC694;. &#xC544;&#xB9C8;&#xB3C4; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xBC84;&#xC2A4; &#xC815;&#xB958;&#xC7A5;&#xC5D0;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xB450; &#xBC29;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xACFC; &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290;&#xAE38;&#xB85C; &#xAC00;&#xB354;&#xB77C;&#xB3C4; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xBA3C;&#xC800; &#xAC00;&#xBCF4;&#xC2DC;&#xAE38; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC55E;&#xBB38;&#xC73C;&#xB85C;&#xB3C4; &#xB2E4;&#xC2DC; &#xAC00;&#xBCF4;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xBD88;&#xAD6D;&#xC0AC;&#xC5D0; &#xAC04; &#xAC83;&#xC740; &#xC62C;&#xD574; &#xCD08;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC778;&#xC9C0; &#xB4B7;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xCF8C;&#xC801;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACA8;&#xC6B8;&#xC758; &#xCC28;&#xAC11;&#xACE0; &#xC0B0;&#xB73B;&#xD55C; &#xD55C;&#xAE30;&#xAC00; &#xCF54;&#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC78;&#xC5B4; &#xAC00;&#xB294; &#xAE38; &#xC88C;&#xC6B0;&#xC758; &#xB098;&#xBB34;&#xB4E4;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xB978; &#xB098;&#xBB34;&#xAC00;&#xC9C0; &#xC0AC;&#xC774;&#xB85C; &#xD587;&#xC0B4;&#xC774; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xBE44;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xAE38;&#xC740; &#xC544;&#xC8FC; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC808;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xAE38;&#xC5D0;&#xC11C; &#xC808;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC808;&#xC744; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAE38;&#xC5D0;&#xC11C; &#xC808;&#xC774; &#xBC14;&#xB85C; &#xBCF4;&#xC774;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xACF3;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC808;&#xC9D1;&#xC744; &#xB9CC;&#xB4E4; &#xB54C; &#xADF8;&#xB807;&#xAC8C; &#xAD6C;&#xC0C1;&#xC744; &#xD558;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xC798;&#xC740; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC61B;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC808;&#xC9D1;&#xC5D0; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xC9C4;&#xB9AC;&#xB97C; &#xAD6C;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC73C;&#xB85C; &#xBE44;&#xC720;&#xD574;&#xC11C; &#xAE38;&#xC744; &#xB9CC;&#xB4E0; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC9C4;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xB370;&#xC11C;&#xB098; &#xBCF4;&#xC774;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;&#xACE0; &#xADF8;&#xB0E5; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC9C4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC744; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xAD6C;&#xBD80;&#xB7EC;&#xC9C0;&#xACE0; &#xD718;&#xC5B4;&#xC838;&#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xAE38;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7EC;&#xD569;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xD1B5;&#xD574;&#xAC00;&#xAC70;&#xB098; &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xAC00;&#xAC70;&#xB098; &#xBD88;&#xAD6D;&#xC0AC; &#xACBD;&#xB0B4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xB3C4; &#xC808;&#xC740; &#xBC14;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xAC00; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xB4B7;&#xAE38;&#xC740; &#xC0B0;&#xB4F1;&#xC131;&#xC774;&#xB97C; &#xD718;&#xAC10;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xC138;&#xC0C1;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xAE38;&#xB3C4; &#xC810;&#xC810; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC608;&#xC804;&#xC5D0;&#xB294; &#xC0AC;&#xB78C; &#xD558;&#xB098; &#xACA8;&#xC6B0; &#xB2E4;&#xB2D0; &#xB9CC;&#xD55C; &#xAE38;&#xC774;&#xC600;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xC694;&#xC998;&#xC740; &#xCC28;&#xB3C4; &#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xB113;&#xC9C1;&#xD558;&#xAC8C; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD88;&#xAD6D;&#xC0AC; &#xC55E;&#xBB38;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xBCF4;&#xB2E4; &#xD3C9;&#xD0C4;&#xD569;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBB38;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xACE0;&#xC800;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xD3C9;&#xD0C4;&#xD569;&#xB2C8;&#xB2E4;. &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xB3C4; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xB113;&#xC5B4;&#xC9C4; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB098;&#xBA74; &#xBC14;&#xB85C; &#xAE38;&#xAC00;&#xC5D0; &#xC798;&#xC790;&#xB780; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xC11C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xAE38;&#xC744; &#xC870;&#xAE08; &#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xC5F0;&#xBABB;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xC5F0;&#xBABB;&#xC5D0;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC9C4;&#xC774; &#xC798; &#xB098;&#xC624;&#xB294; &#xC790;&#xB9AC;&#xAC00;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xADF8; &#xC5F0;&#xBABB;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAE34; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC778;&#xACF5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC65C; &#xC0B0;&#xB4F1;&#xC131;&#xC774;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xD798;&#xB4E4;&#xAC8C; &#xC778;&#xACF5; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C;&#xC694; ? &#xC138;&#xC0C1;&#xC5D0; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xC77C;&#xC8FC;&#xBB38;&#xC5D0;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC; &#xAC00;&#xB294; &#xAE38;&#xC744; &#xD718;&#xC5B4;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC; &#xAE38;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xC808;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xC9C0;&#xC694;. &#xBD88;&#xAD50;&#xC758; &#xC0AC;&#xC0C1;&#xACFC; &#xC0DD;&#xAC01;&#xC740; &#xC9C1;&#xC120;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xACE1;&#xC120;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC9C4;&#xB9AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAD6C;&#xB3C4;&#xC758; &#xBC29;&#xBC95;&#xB3C4; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC138;&#xC0C1;&#xC740; &#xD56D;&#xC0C1; &#xBCC0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAD50;&#xC0AC;&#xC0C1;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC; &#xB208;&#xC55E;&#xC5D0; &#xBC14;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xC9C4;&#xB9AC;&#xB294; &#xC9C4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC77C;&#xC8FC;&#xBB38; &#xC55E;&#xC5D0; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xADF8; &#xC5F0;&#xBABB;&#xC744; &#xB458;&#xB7EC;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0; &#xC774;&#xC720;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC0B0;&#xB4F1;&#xC131;&#xC774;&#xB97C; &#xB3CC;&#xC544;&#xC11C; &#xC640;&#xC57C; &#xD558;&#xB2C8; &#xC77C;&#xBD80;&#xB7EC; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC5C8;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xBD88;&#xAD6C;&#xC0AC;&#xC758; &#xC55E;&#xAE38;&#xC740; &#xD3C9;&#xD0C4;&#xD574;&#xC11C; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBC14;&#xB85C; &#xC9C1;&#xC120;&#xC73C;&#xB85C; &#xAE38;&#xC744; &#xB0BC; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC9C1;&#xC120;&#xC758; &#xB3C4;&#xB85C;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD88;&#xAD6D;&#xC0AC; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB9CE;&#xC740; &#xC808;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC544;&#xC26C;&#xC6B4; &#xAC83; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xAE38;&#xC774; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCC28;&#xB7C9;&#xC774; &#xB2E4;&#xB140;&#xC57C; &#xD558;&#xB2C8; &#xAE38;&#xC774; &#xB113;&#xC5B4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC9C0;&#xB9CC; &#xC6D0;&#xB798; &#xC808;&#xC744; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xACA8;&#xC6B0; &#xC9C0;&#xB098;&#xAC08; &#xC815;&#xB3C4;&#xBA74; &#xC871;&#xD55C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC9C4;&#xB9AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC881;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xAC19;&#xC774; &#xC5B4;&#xAE68;&#xB3D9;&#xBB34;&#xD558;&#xACE0; &#xAC08; &#xC218; &#xC788;&#xB294; &#xAE38;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xD63C;&#xC790;&#xC11C; &#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xC881;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD63C;&#xC790;&#xC11C; &#xAC00;&#xC57C;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3x4yiz" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xBD88;&#xAD6D;&#xC0AC; &#xAC00;&#xB294;&#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6vyxa1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 여행이야기) 절에 가는 길에서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-10T03:37:48.000Z">2018-08-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1707 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6vyxa1/">(올드스톤의 여행이야기) 절에 가는 길에서</a>
            
        </h1>
        <div class="content">
            <p>&#xC800;&#xB294; &#xBD88;&#xAD50;&#xC2E0;&#xC790;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC2DC;&#xAC04;&#xB9CC; &#xB098;&#xBA74; &#xC804;&#xAD6D;&#xC758; &#xC808;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xAD6C;&#xACBD;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC808;&#xC744; &#xC990;&#xACA8; &#xB2E4;&#xB2C8;&#xB294; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xD589;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC; &#xC120;&#xC870;&#xB4E4;&#xC758; &#xC228;&#xACB0;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xACF3;&#xC774; &#xC808;&#xC9D1; &#xBC16;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xBD88;&#xAD50;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB974;&#xB2E4; &#xBCF4;&#xB2C8; &#xBD88;&#xAD50;&#xC758; &#xAC74;&#xCD95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xAD50; &#xBBF8;&#xC220;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC798; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC808;&#xC5D0; &#xC5EC;&#xB7EC;&#xBC88; &#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xBA74; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC0C9;&#xB2E4;&#xB978; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<p>&#xC808;&#xC5D0; &#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xB2C8; &#xC808;&#xC744; &#xC990;&#xAE30;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xAE68;&#xB2EB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC81C;&#xAC00; &#xC808;&#xC744; &#xC990;&#xAE30;&#xB294; &#xBC29;&#xBC95; &#xC911;&#xC758; &#xD558;&#xB098;&#xB97C; &#xB9D0;&#xC500; &#xB4DC;&#xB9AC;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; &#xC808;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xAC10;&#xC0C1;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xC808;&#xC5D0; &#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xACE0; &#xB098;&#xBA74; &#xC800;&#xB294; &#xC6B0;&#xC120; &#xC808; &#xC785;&#xAD6C;&#xC5D0;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xC870;&#xAE08; &#xBCF4;&#xB0B4;&#xBA74;&#xC11C; &#xC785;&#xAD6C;&#xC5D0;&#xC11C; &#xC808;&#xAE4C;&#xC9C0; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xC57C;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xC5D0; &#xC788;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE38;&#xC740; &#xC808;&#xC785;&#xAD6C;&#xAE4C;&#xC9C0;&#xB294; &#xCC28;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC77C;&#xC8FC;&#xBB38;&#xC774;&#xB098; &#xBD88;&#xC774;&#xBB38;&#xAE4C;&#xC9C0; &#xCC28;&#xAC00; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB4E0;&#xC9C0; &#xC624;&#xB798;&#xB41C; &#xC808;&#xC740; &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xAE38;&#xAC8C; &#xC870;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xC798; &#xC870;&#xC131;&#xB41C; &#xAE38;&#xC744; &#xD55C;&#xCC38;&#xC744; &#xAC00;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC9C0;&#xC694;. &#xB9CE;&#xC740; &#xACBD;&#xC6B0; &#xC808;&#xC744; &#xBCF4;&#xB7EC; &#xAC00;&#xBA74;&#xC11C; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xB9AC; &#xD070; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC6EC;&#xB9CC;&#xD558;&#xBA74; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xAC78;&#xC5B4;&#xC11C; &#xAC11;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC808;&#xC744; &#xBCF4;&#xB7EC;&#xAC00;&#xB294;&#xB370; &#xC65C; &#xAE38;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC4F8;&#xB370; &#xC5C6;&#xC774; &#xBA40;&#xACE0; &#xAE34;&#xAC70;&#xC9C0; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xC11C;&#xC11C;&#xD788; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC744; &#xAC78;&#xC73C;&#xBA74;&#xC11C; &#xC800; &#xB098;&#xB984;&#xB300;&#xB85C; &#xB9C8;&#xC8FC;&#xD558;&#xAC8C;&#xB420; &#xC808;&#xC9D1;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC0C1;&#xC0C1;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xC808;&#xC9D1;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB2E4;&#xB978; &#xAC83; &#xCC98;&#xB7FC; &#xBAA8;&#xB450; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xD2B9;&#xBCC4;&#xD788; &#xB3C4;&#xC2DC;&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xC790;&#xB9AC;&#xD55C; &#xACF3;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xBA40;&#xACE0; &#xBA49;&#xB2C8;&#xB2E4;. &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xBA3C;&#xACF3;&#xC5D0; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xB4E3;&#xAE30;&#xB85C;&#xB294; &#xC778;&#xC801;&#xC774; &#xBA3C;&#xACF3;&#xC5D0;&#xC11C; &#xC18D;&#xC138;&#xB97C; &#xBA40;&#xB9AC;&#xD558;&#xC5EC; &#xC218;&#xC591;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB3C4;&#xB97C; &#xB2E6;&#xC73C;&#xB824;&#xBA74; &#xAD73;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xCC3E;&#xC544; &#xC624;&#xC9C0; &#xC54A;&#xB294; &#xC0B0;&#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC0B4;&#xBA74;&#xC11C; &#xC720;&#xD639;&#xC744; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0; &#xC218;&#xC591;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC778;&#xAC04;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xC18D;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC00;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC218;&#xC591;&#xB3C4; &#xC720;&#xD639;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC720;&#xD639;&#xACFC; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xBD80;&#xB52A;&#xCCD0;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC808;&#xC5D0; &#xAC00;&#xBA74;&#xC11C; &#xACE0;&#xBA85;&#xD55C; &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xB4DD;&#xB3C4;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCC4; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xD55C; &#xC18C;&#xC808;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC880; &#xBD88;&#xACBD;&#xC2A4;&#xB7EC;&#xC6B4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xC131;&#xCCA0;&#xC2A4;&#xB2D8;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC218;&#xC591;&#xD558;&#xB294; &#xACF3; &#xC8FC;&#xBCC0;&#xC5D0; &#xCCA0;&#xC870;&#xB9DD;&#xC744; &#xCE58;&#xACE0; &#xBA87;&#xB144;&#xAC04; &#xBA74;&#xBCBD;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xACBD;&#xD5C8; &#xC2A4;&#xB2D8;&#xC774; &#xBBF8;&#xCE5C; &#xC5EC;&#xC778;&#xC744; &#xD488;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC758;&#xBBF8;&#xC788;&#xAC8C; &#xB4E4;&#xB9AC;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC808;&#xC744; &#xC990;&#xACA8; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC800;&#xB294; &#xC808;&#xC5D0;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC81C; &#xC790;&#xC2E0;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xBC1C; &#xD55C;&#xBC1C; &#xAC78;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xC800;&#xB294; &#xC81C; &#xC790;&#xC2E0;&#xC758; &#xB0B4;&#xBA74;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC9C0;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xB3C4; &#xC800;&#xB294; &#xC81C; &#xC790;&#xC2E0;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xC0DD; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0; &#xB4E4;&#xBA74;&#xC11C;&#xB3C4; &#xC81C; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xC9C0; &#xC798; &#xC54C;&#xC9C0;&#xB97C; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xC5B4;&#xB9AC;&#xC11D;&#xACE0; &#xC6A9;&#xB82C;&#xD55C; &#xC0AC;&#xB78C;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xC790;&#xB9CC;&#xC2EC;&#xC73C;&#xB85C; &#xB618;&#xB618; &#xBB49;&#xCCD0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC744; &#xAC78;&#xC73C;&#xBA70; &#xC81C; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB97C; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;&#xC2E0;&#xC744; &#xC54C;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAC78;&#xC5B4;&#xC11C; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xC5B4;&#xB5A4; &#xC808;&#xC774;&#xB4E0; &#xBC16;&#xC5D0;&#xC11C; &#xBC14;&#xB85C; &#xC9C1;&#xC811; &#xBCF4;&#xC774;&#xB294; &#xACF3;&#xC740; &#xB9CE;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC808;&#xC9D1;&#xC740; &#xBC16;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xAF2D;&#xAF2D; &#xC228;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xBC16;&#xC5D0;&#xC11C; &#xBCF4;&#xC544;&#xC11C; &#xC804;&#xD600; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xAF2D;&#xAF2D; &#xC228;&#xACA8;&#xC9C4; &#xC808;&#xC9D1;&#xC744; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC808;&#xC744; &#xC990;&#xAE30;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAE38;&#xC740; &#xC774;&#xB8E8; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9E7;&#xACE0;&#xB3C4; &#xAC15;&#xB82C;&#xD55C; &#xAE38;, &#xAE38;&#xACE0; &#xAE38;&#xAC8C; &#xB298;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC740;&#xC740;&#xD55C; &#xAE38;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB290; &#xC808;&#xC774;&#xB4E0;&#xC9C0; &#xCC3E;&#xC544; &#xAC00;&#xBA74;&#xC11C; &#xBB18;&#xD55C; &#xD765;&#xBD84;&#xC744; &#xB290;&#xB07C;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xB4E4;&#xB72C; &#xAE30;&#xBD84;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC800;&#xC758; &#xB0B4;&#xBA74; &#xAE4A;&#xC219;&#xD55C;&#xB370;&#xC11C; &#xC62C;&#xB77C; &#xC624;&#xB294; &#xC544;&#xB85C;&#xB9C8; &#xD5A5; &#xAC19;&#xB2E4;&#xACE0;&#xB098; &#xD560;&#xAE4C;&#xC694;. &#xD070; &#xC808;&#xC740; &#xCC28;&#xB7C9;&#xC774; &#xB2E4;&#xB2C8;&#xB294; &#xAE38; &#xC606;&#xC5D0; &#xAC78;&#xC5B4; &#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xAE38;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC808;&#xB300;&#xB85C; &#xCC28;&#xB97C; &#xD0C0;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC78;&#xC5B4;&#xC11C; &#xAC00;&#xC9C0;&#xC694;. &#xAC00;&#xAE09;&#xC801;&#xC774;&#xBA74; &#xB9E8;&#xBC1C;&#xB85C; &#xAC78;&#xC5B4; &#xAC00;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBC1C;&#xBC14;&#xB2E5; &#xBC11;&#xC73C;&#xB85C; &#xC804;&#xD574;&#xC9C0;&#xB294; &#xD759;&#xACFC; &#xB098;&#xBB34;&#xC640; &#xC794;&#xB3CC;&#xC744; &#xB290;&#xB07C;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC04;&#xD639; &#xC808;&#xC5D0;&#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xB9E8;&#xBC1C;&#xC5D0; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xB4E4;&#xACE0; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC800;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xC544;&#xB984;&#xB2F5;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD73;&#xC774; &#xAC11;&#xC0AC;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xC808;&#xC9D1;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xC544;&#xB984;&#xB2F5;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC5D0;&#xC11C; &#xB290;&#xB080; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xCC98;&#xB7FC; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xB3C4; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0B6;&#xC774; &#xAC04;&#xD639; &#xC6B0;&#xC6B8;&#xD558;&#xACE0; &#xC9C0;&#xCE60;&#xB54C;&#xBA74; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC5D0;&#xC11C; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xB3C4; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC790;&#xC5F0;&#xC758; &#xC77C;&#xBD80;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6vyxa1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/78t5yp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인 이야기) 암호화폐시장에서 사기꾼들이 활개를 치는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-08T07:26:15.000Z">2018-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1875 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/78t5yp/">(올드스톤의 코인 이야기) 암호화폐시장에서 사기꾼들이 활개를 치는 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC81C; &#xC9C0;&#xB8E8;&#xD55C; &#xD558;&#xB77D;&#xC7A5;&#xC758; &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB05D;&#xC774; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC81C;&#xD53C; &#xBAA8;&#xAC74;&#xC758; &#xB514;&#xBA3C;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC791;&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xBC14;&#xB85C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xC6A9;&#xC11C;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xBB34;&#xC2A8; &#xC774;&#xC0C1;&#xD55C; &#xB300;&#xD559;&#xAD50;&#xC758; &#xAD50;&#xC218;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB54C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBA58;&#xD0C8;&#xC774; &#xC57D;&#xD574;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC720;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xC544; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC720;&#xB839;&#xB300;&#xD559;&#xC758; &#xAD50;&#xC218;&#xAC00; &#xD55C; &#xB9D0;&#xC5D0;&#xB3C4; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2&#xB9CC;&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCC0D;&#xACE0; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB2F9;&#xC2DC; &#xB05D;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC815;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4;&#xB97C; &#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xBAAB; &#xD1A1;&#xD1A1;&#xD788; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAC04;&#xC5D0; &#xD314;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBC30;&#xB97C; &#xC544;&#xD30C;&#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC808;&#xB300;&#xB85C; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xC694;. &#xD22C;&#xC790;&#xC2DC;&#xC7A5;&#xC740; &#xC0AC;&#xAE30;&#xAFBC;&#xC758; &#xC138;&#xACC4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xBCF4;&#xC758; &#xBE44;&#xB300;&#xCE6D;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC138;&#xACC4;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xB4E4;&#xC740; &#xAE30;&#xAD00;&#xBCF4;&#xB2E4; &#xC808;&#xB300;&#xB85C; &#xC815;&#xBCF4;&#xC5D0;&#xC11C; &#xC55E;&#xC124; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB610; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC808;&#xB300;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xC5EC;&#xC720;&#xB97C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC138;&#xACC4;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD68C;&#xC0AC;&#xC5D0; &#xB2E4;&#xB140;&#xC11C; &#xBD09;&#xAE09;&#xBC1B;&#xACE0; &#xC800;&#xAE08;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300;&#xB85C; &#xC548;&#xC815;&#xC801;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC774;&#xC790;&#xAC00; &#xB192;&#xC740; &#xC801;&#xAE08;&#xC744; &#xD55C;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD654;&#xD3D0;&#xAC00;&#xCE58;&#xC758; &#xD558;&#xB77D;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC774;&#xB098; &#xC8FC;&#xC2DD; &#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC758; &#xACBD;&#xC6B0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xC2DD;&#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC774; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;&#xAC00; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0;&#xC694;. &#xBB3C;&#xB860; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC601;&#xC6D0;&#xD558;&#xB9AC;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB3C4; &#xADF8;&#xC810;&#xC740; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xBBF8;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB2F9;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xC758; &#xBE44;&#xB300;&#xCE6D;&#xC131;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xACBD;&#xC6B0; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xAC1C;&#xBBF8;&#xBCF4;&#xB2E4; &#xC815;&#xBCF4;&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xCF54;&#xB529;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xAC1C;&#xBBF8;&#xBCF4;&#xB2E4; &#xB354; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCEF4;&#xD4E8;&#xD130; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xACE0; &#xADF8;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xC9C0;&#xC2DD;&#xC774; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xC740; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C; &#xC0C8;&#xB86D;&#xAC8C; &#xB9CE;&#xC774; &#xBCF4;&#xC644;&#xD588;&#xACA0;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xBCF4;&#xC758; &#xBE44;&#xB300;&#xCE6D;&#xC131;&#xC740; &#xD6E8;&#xC52C; &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xC801;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC785;&#xD558;&#xC5EC; &#xC2DC;&#xC7A5;&#xC744; &#xC790;&#xAE30;&#xC0DD;&#xAC01;&#xB300;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xAC70;&#xB098; &#xC0AC;&#xAE30;&#xAFBC; &#xC9D3;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC81C;&#xD53C; &#xBAA8;&#xAC74;&#xC758; &#xB514;&#xBA3C;&#xC774; &#xC9C0;&#xB09C;&#xBC88; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE44;&#xB09C;&#xD560; &#xB54C; &#xC790;&#xC2E0;&#xC740; &#xB4B7;&#xAD6C;&#xBA4D;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB300;&#xC911;&#xC744; &#xC18D;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC2DC;&#xC7A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xD559;&#xC790;&#xB4E4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACAC;&#xD574;&#xAC00; &#xC81C;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xC81C;&#xB294; &#xB514;&#xBA3C;&#xC774; &#xC9C1;&#xC811; &#xC2DC;&#xC7A5;&#xC5D0; &#xACBD;&#xACE0;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xBC88;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xBA74; &#xC804;&#xBC88;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xACFC; &#xD6A1;&#xBCF4;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xBC88;&#xC5D0;&#xB294; &#xAD6D;&#xAC00;&#xCC28;&#xC6D0;&#xC758; &#xADDC;&#xC81C;&#xB97C; &#xD1B5;&#xD55C; &#xC81C;&#xB3C4;&#xD654;&#xB294; &#xC804;&#xD600; &#xACE0;&#xB824;&#xB418;&#xC9C0;&#xC54A;&#xC558;&#xC744; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xACE0; &#xC911;&#xAD6D;, &#xB7EC;&#xC2DC;&#xC544; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xC555;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC815;&#xBD80;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC758; &#xB3D9;&#xB825;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC9C0;&#xB09C;&#xBC88;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB514;&#xBA3C;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC20F;&#xC744; &#xCE58;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC800;&#xAC00;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB450;&#xC5B4; &#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC20F;&#xC744; &#xCCD0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xACE0; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBAA8;&#xC73C;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;, &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB2F9;&#xBD84;&#xAC04; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC77D;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xB9DE;&#xCD94;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA13;&#xB4E0; &#xB514;&#xBA3C;&#xC774; &#xB098;&#xC640;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACAC;&#xD574;&#xB97C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xACE0;&#xB9D9;&#xAC8C; &#xC5EC;&#xACA8;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC0AC;&#xAE30;&#xAFBC;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC628; &#xAC83;&#xC740; &#xBB54;&#xAC00; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xC81C; &#xC5B4;&#xB5A4; &#xBCC0;&#xACE1;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xB9AC;&#xD568;&#xC744; &#xACAC;&#xB514;&#xACE0; &#xC774;&#xAE30;&#xB294; &#xC790;&#xB9CC;&#xC774; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB454;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xB9D0;&#xC500; &#xB4DC;&#xB9B0; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xB3C8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xC2E4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2E0;&#xAC00;&#xC694; ?</p>
<p>&#xBB54;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB098; &#xC774;&#xC81C; &#xD130;&#xB110;&#xC758; &#xB05D;&#xC774; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/78t5yp" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;) &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC774; &#xD65C;&#xAC1C;&#xB97C; &#xCE58;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5jgdmq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기) 스팀잇에  양질의 콘텐츠와 많은 독자는 가능할까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-07T03:29:30.000Z">2018-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1582 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5jgdmq/">(올드스톤의 스팀잇 이야기) 스팀잇에  양질의 콘텐츠와 많은 독자는 가능할까 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xB5A4; &#xBE14;&#xB85C;&#xADF8;&#xB4E0; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3B8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC5D0; &#xC9D1;&#xC911;&#xC744; &#xD55C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294;&#xB370; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xBA74; &#xC88B;&#xC740; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC62C;&#xB77C;&#xC62C; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xC758; &#xACBD;&#xD5D8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xAC00;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC218;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xACB0;&#xC815;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC804;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xC548;&#xC815;&#xB418;&#xAC8C; &#xD615;&#xC131;&#xB418;&#xB824;&#xBA74; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC791;&#xAC00;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC791;&#xAC00;&#xAC00; &#xB420;&#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB3C5;&#xC790;&#xBCF4;&#xB2E4; &#xC791;&#xAC00;&#xC5D0; &#xCD1B;&#xC810;&#xC774; &#xB9DE;&#xCD94;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xC791;&#xAC00;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F4;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xAC00;  HF19&#xC5D0;&#xC11C; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xAC83;&#xC740; &#xACF5;&#xD3C9;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xC704;&#xD574;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xC791;&#xAC00;&#xB4E4;&#xC774; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xC744; &#xC81C;&#xAC70;&#xD574;  &#xBC84;&#xB9B0; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xACF1;&#xBCF4;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xBD88;&#xD3C9;&#xB4F1;&#xD55C; &#xB4EF; &#xD558;&#xC9C0;&#xB9CC; &#xC591;&#xC9C8;&#xC758; &#xC791;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACF5;&#xC815;&#xD568;&#xACFC; &#xD3C9;&#xB4F1;&#xD568;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB358; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xAC00; &#xBD95;&#xAD34;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xC744;&#xAE4C;&#xC694; ? &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C1;&#xBA74;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xB9C8;&#xCE58; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xAC00; &#xD604;&#xC2E4;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC591;&#xC9C8;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xBA74; &#xB9CE;&#xC740; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC6B0;&#xB9AC;&#xAC00; &#xC720;&#xD29C;&#xBE0C;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xACBD;&#xC81C;&#xC801; &#xB3D9;&#xAE30;&#xC5C6;&#xC774; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBCF4;&#xB7EC; &#xAC00;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC120;&#xD615;&#xBCF4;&#xC0C1;&#xC744; &#xCC44;&#xD0DD;&#xD55C; &#xD6C4;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xB418;&#xC0C8;&#xACA8; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758; &#xBCF4;&#xC0C1;&#xAD6C;&#xC870;&#xB85C;&#xB294; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xB098;&#xC624;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB3C8;&#xC740; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC62C;&#xB9AC;&#xBA74; &#xC77C;&#xC815;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC9C0;&#xAE08;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB9CE;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9D1;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C0;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xACFC;&#xC5F0; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xC591;&#xC9C8;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xD2B8;&#xB79C;&#xC7AD;&#xC120;&#xB9CC; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xB9CC;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xC694; ? &#xC5EC;&#xC804;&#xD788; &#xC591;&#xC9C8;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9CE;&#xC740; &#xB3C5;&#xC790;&#xAC00; &#xB4E4;&#xC5B4;&#xC624;&#xAE30;&#xB3C4; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xCE74;&#xD14C;&#xCF54;&#xB9AC;&#xB77C;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xADF8; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xB85C;&#xB294; &#xC81C;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xD29C;&#xBE0C;&#xCC98;&#xB7FC; &#xC81C;&#xAC00; &#xC790;&#xB8CC;&#xC744; &#xBCF4;&#xACE0;&#xB098;&#xBA74; &#xC81C;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xB294; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xB294; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xD0A4;&#xC6CC;&#xB4DC;&#xB85C; &#xC0C9;&#xC778;&#xC791;&#xC5C5;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC81C;&#xAC00; &#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xCC3E;&#xC744; &#xC218;&#xB294; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694; ? &#xB3C5;&#xC790;&#xB85C;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD0A4;&#xC6CC;&#xB4DC; &#xBA87;&#xAC1C; &#xC815;&#xB3C4;&#xB85C; &#xC0C9;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAC8C;&#xB294; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xC720;&#xD29C;&#xBE0C; &#xCC98;&#xB7FC; &#xC800;&#xC758; &#xC131;&#xD5A5;&#xC744; &#xD30C;&#xC545;&#xD574;&#xC11C; &#xD765;&#xBBF8;&#xAC00; &#xC788;&#xC744; &#xB9CC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xACC4;&#xC18D; &#xCD94;&#xCC9C;&#xD574; &#xC900;&#xB2E4;&#xBA74; &#xAE08;&#xC0C1;&#xCCA8;&#xD654;&#xC774;&#xACA0;&#xC9C0;&#xC694;.  </p>
<p>&#xD050;&#xB808;&#xC774;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xB3C4; &#xB9CE;&#xC774; &#xB192;&#xC544;&#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774;&#xB098; &#xAE00;&#xC744; &#xC77D;&#xB294; &#xAC83;&#xC774;&#xB098; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xD050;&#xB808;&#xC774;&#xD305; &#xBE44;&#xC728;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xC624;&#xD788;&#xB824; &#xC591;&#xC9C8;&#xC758; &#xCEE8;&#xD150;&#xCE20;&#xAC00; &#xB9CE;&#xC774; &#xB098;&#xC62C;&#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694; ? &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAC1C;&#xB098; &#xC0C8;&#xB098; &#xAE00;&#xC744; &#xC4F0;&#xB3C4;&#xB85D; &#xAC15;&#xC694;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xAE00;&#xC744; &#xC77D;&#xC5C8;&#xC744;&#xB54C; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xD558;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xB3C4; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xBB38;&#xC81C;&#xB3C4; &#xC774;&#xC804;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xC9C1; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC694;&#xC9C0; &#xBD80;&#xB3D9;&#xC774;&#xAD70;&#xC694;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC591;&#xC9C8;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC720;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xB3C4; &#xBD88;&#xBE44;&#xD558;&#xACE0; &#xB3C5;&#xC790;&#xB97C; &#xC720;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xBBF8;&#xD761;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xCF58;&#xD150;&#xCE20;&#xC640; &#xB3C5;&#xC790;&#xB85C;&#xC11C; &#xAD6C;&#xC131;&#xB41C; &#xBE14;&#xB85C;&#xADF8;&#xB85C;&#xC11C;&#xC758; &#xAC00;&#xCE58;&#xB9CC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC774; &#xBAA8;&#xC5EC;&#xB4E4;&#xBA74; &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC0DD;&#xAE30;&#xAC8C; &#xB418;&#xB9AC;&#xAC00; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xD45C;&#xBC29;&#xD588;&#xC73C;&#xBA74; &#xCD5C;&#xC18C;&#xD55C; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xCDA9;&#xC2E4;&#xD574;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB9AC;&#xD55C; &#xD558;&#xB77D;&#xC7A5;&#xC138;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAE00;&#xB3C4; &#xB9CE;&#xC774; &#xC904;&#xC5C8;&#xACE0; &#xB610; &#xC77D;&#xC73C;&#xB7EC; &#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC904;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC774;&#xB7F0; &#xD558;&#xB77D;&#xC7A5;&#xC138;&#xC5D0; &#xC9C0;&#xCCD0;&#xC11C; &#xC8FC;&#xC800;&#xB9AC; &#xC8FC;&#xB7EC;&#xB9AC; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xB124;&#xB4DC;&#xB3C4; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACA0;&#xC9C0;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5jgdmq" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC2A4;&#xD300;&#xC787;&#xC5D0;  &#xC591;&#xC9C8;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC640; &#xB9CE;&#xC740; &#xB3C5;&#xC790;&#xB294; &#xAC00;&#xB2A5;&#xD560;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3hjcs2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 보수의 두얼굴">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-06T13:56:45.000Z">2018-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1837 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3hjcs2/">(올드스톤의 횡설수설) 보수의 두얼굴</a>
            
        </h1>
        <div class="content">
            <p>&#xC810;&#xC2EC;&#xB54C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC744; &#xB9CC;&#xB098; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD5C8;&#xB984;&#xD558;&#xC9C0;&#xB9CC; &#xB9DB;&#xC774; &#xC788;&#xB294; &#xC2DD;&#xB2F9;&#xC744; &#xCC3E;&#xC544; &#xC810;&#xC2EC;&#xC744; &#xAC19;&#xC774;&#xD558;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC694;&#xC998; &#xC800;&#xC758; &#xC990;&#xAC70;&#xC6C0;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xC804; &#xB178;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xBAA8;&#xC5EC; &#xC2DD;&#xB2F9;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xC5C8;&#xB294;&#xB370; &#xC774;&#xC81C;&#xB294; &#xC81C;&#xAC00; &#xADF8;&#xB7F0; &#xB178;&#xC778;&#xC774; &#xB41C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB0A8;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB4E0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC549;&#xC544;&#xC11C; &#xBC25;&#xBA39;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xCC28;&#xD55C;&#xC794; &#xB9C8;&#xC2DC;&#xB294; &#xAC83;&#xC740; &#xCC38; &#xC990;&#xAC70;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xC784;&#xC744; &#xC790;&#xCC98;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xC624;&#xB298;&#xC740; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD654;&#xAC00; &#xB0AC;&#xB354;&#xAD70;&#xC694;. &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC758;&#xB9AC;&#xC788;&#xACE0; &#xC774;&#xB150;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xBB49;&#xCCE4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0;&#xD558;&#xACE0; &#xB098;&#xB2C8;&#xAE4C; &#xADF8;&#xB7F4; &#xB4EF; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xBC18;&#xBA74; &#xC6B4;&#xB3D9;&#xAD8C;&#xC774; &#xC8FC;&#xCD95;&#xC774; &#xB41C; &#xC9C4;&#xBCF4;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB150;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xBB3C;&#xB860; &#xB204;&#xAD6C;&#xB3C4; &#xC601;&#xC6D0;&#xD788; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xC9C0;&#xD5A5;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBB34;&#xC11C;&#xC6B4; &#xC0DD;&#xD65C;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB150;&#xB9CC;&#xC744; &#xC9C0;&#xD5A5;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB194;&#xB450;&#xC9C8; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xBA74; &#xC810;&#xC810; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xAC11;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB9D0;&#xC500; &#xB4DC;&#xB9AC;&#xB294; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xB780; &#xC774;&#xB150;&#xBCF4;&#xB2E4; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC758; &#xC774;&#xB150;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC5D0; &#xBB34;&#xC2A8; &#xC774;&#xB150;&#xC774; &#xC788;&#xC5C8;&#xB358;&#xAC00;&#xC694; ? &#xC800;&#xB294; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC5D0; &#xC774;&#xB150;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBCC4;&#xB85C; &#xB4E4;&#xC5B4; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC5D0; &#xC774;&#xB150;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544; &#xAC1C;&#xC120;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xC218;&#xC801; &#xC774;&#xB150;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC8FC;&#xC5B4;&#xC9C4; &#xC870;&#xAC74; &#xC911;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? </p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC758; &#xC774;&#xB150;&#xC774; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xB780; &#xAE30;&#xB4DD;&#xAD8C;&#xC790;&#xC758; &#xAD8C;&#xB9AC;&#xC640; &#xC774;&#xC775;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE34;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xAE30;&#xB4DD;&#xAD8C;&#xC790;&#xB780; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;&#xC694; ? &#xB2E4;&#xB4E4; &#xC7AC;&#xBC8C;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC744; &#xAE30;&#xB4DD;&#xAD8C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xC7AC;&#xBC8C; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC775;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xC774;&#xC775;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB2F9;&#xC5F0;&#xD788; &#xC7AC;&#xBC8C;&#xAE30;&#xC5C5;&#xC774; &#xC798;&#xB418;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xC9C8;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xD55C;&#xB54C; &#xB099;&#xC218;&#xD6A8;&#xACFC; &#xC6B4;&#xC6B4;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 10&#xB144;&#xAC04; &#xC6B0;&#xB9AC;&#xB294; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB97C; &#xAE30;&#xB2E4;&#xB838;&#xC73C;&#xB098; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB294; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xBBFC;&#xC758; &#xC0B6;&#xC758; &#xC9C8;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC815;&#xC740; &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC99D;&#xBA85;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC65C; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB294; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;&#xC694; ? &#xC800;&#xB294; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0; &#xB610;&#xB2E4;&#xB978; &#xAE30;&#xB4DD;&#xAD8C;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xC7AC;&#xBC1C;&#xACFC; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xB178;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xC624;&#xB298; &#xB0A0;&#xC758; &#xBBFC;&#xB178;&#xCD1D;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC18C;&#xC678;&#xB2F9;&#xD558;&#xACE0; &#xC57D;&#xD55C; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB4EF; &#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xB178;&#xC870;&#xC6D0;&#xB4E4;&#xC740; &#xC5B5;&#xB300; &#xC5F0;&#xBD09;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xB178;&#xC870;&#xC6D0;&#xB4E4;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xB3C4; &#xB300;&#xB97C; &#xC774;&#xC5B4; &#xD68C;&#xC0AC;&#xC5D0; &#xCDE8;&#xC9C1;&#xC744; &#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xC138;&#xC2B5;&#xC774;&#xC9C0;&#xC694;. &#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC9C1;&#xC5C5;&#xC744; &#xC138;&#xC2B5;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;&#xC694;? &#xC7AC;&#xBC8C; &#xAE30;&#xC5C5;&#xC758; &#xC624;&#xB108;&#xC640; &#xC798;&#xB098;&#xAC00;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xB178;&#xC870;&#xC6D0; &#xB4E4;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC81C; &#xCE5C;&#xAD6C;&#xD558;&#xB098;&#xB294; &#xC774;&#xB4E4; &#xADC0;&#xC871; &#xB178;&#xC870;&#xC6D0;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xC758; &#xACC4;&#xC57D;&#xC9C1; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xBCC4;&#xC758;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xAC00;&#xAD00;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xACC4;&#xC57D;&#xC9C1; &#xB178;&#xB3D9;&#xC790;&#xC640; &#xB2E4;&#xB978; &#xC870;&#xB07C;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xC815;&#xADDC;&#xC9C1;&#xC774;&#xACE0; &#xC815;&#xADDC;&#xC9C1;&#xC740; &#xACC4;&#xC57D;&#xC9C1;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xACB0;&#xAD6D; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xAC00; &#xBC11;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB0B4;&#xB824;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xBB3C;&#xC774; &#xC5B4;&#xB514; &#xC911;&#xAC04;&#xC5D0;&#xC11C; &#xACE0;&#xC5EC; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xB300; &#xB178;&#xC870;&#xAC00; &#xBC14;&#xB85C; &#xD758;&#xB7EC;&#xB0B4;&#xB824;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xBB3C;&#xC744; &#xB9C9;&#xC544; &#xBC84;&#xB9AC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD30C;&#xC5C5;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xCE58; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xD53C;&#xD574;&#xC790;&#xC774;&#xBA70; &#xC57D;&#xC790;&#xC778;&#xC591; &#xCF54;&#xC2A4;&#xD504;&#xB808; &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xAC00; &#xAC74;&#xC804;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xBC18;&#xB3D9;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xB300;&#xCDA9; &#xB3D9;&#xC758;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xAE30;&#xB4DD;&#xAD8C;&#xC740; &#xC774;&#xC0C1;&#xD55C; &#xAD6C;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAD70;&#xC694;. &#xC7AC;&#xBC8C; &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xC7AC;&#xBC8C; &#xB300;&#xAE30;&#xC5C5;&#xC758; &#xB178;&#xC870;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xBBFC;&#xB178;&#xCD1D;&#xB3C4; &#xC7AC;&#xBC8C;&#xB300;&#xAE30;&#xC5C5; &#xB178;&#xC870;&#xC758; &#xC785;&#xAE40;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xBCF4;&#xC218;&#xC138;&#xB825;&#xC740; &#xC7AC;&#xBC8C;&#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xBBFC;&#xB178;&#xCD1D; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xACA0;&#xAD70;&#xC694;. </p>
<p>&#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xBCF4;&#xC218;&#xC138;&#xB825;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC774;&#xC728;&#xBC30;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAD74;&#xB7EC;&#xAC00;&#xB824;&#xBA74; &#xB450;&#xAC1C;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xAE30;&#xB4DD;&#xAD8C; &#xC138;&#xB825;&#xB4E4;&#xC744; &#xC81C;&#xC555;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D4; &#xC5B4;&#xB290; &#xD55C;&#xCABD;&#xB9CC; &#xB20C;&#xB7EC;&#xC11C;&#xB294; &#xD574;&#xACB0;&#xB420; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2CC; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xB354; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAE30;&#xB4DD;&#xAD8C;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB9C8;&#xCE58; &#xC9C4;&#xBCF4;&#xC778;&#xC591; &#xCF54;&#xC2A4;&#xD504;&#xB808; &#xD558;&#xB294; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC9C4;&#xBCF4;&#xB294; &#xAC70;&#xB300;&#xD55C; &#xC591;&#xB300; &#xAE30;&#xB4DD;&#xAD8C;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xB9DE;&#xC11C;&#xB294; &#xC138;&#xB825;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xADF8;&#xAC8C; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;&#xC694; ? &#xC9C0;&#xAE08;&#xC758; &#xC591;&#xC0C1;&#xC740; &#xC591;&#xB300; &#xAE30;&#xB4DD;&#xAD8C;&#xC774; &#xC11C;&#xB85C; &#xC11C;&#xB85C; &#xB098;&#xB204;&#xC5B4; &#xBA39;&#xB294; &#xAD6C;&#xC870;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; &#xADF9;&#xBCF5;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xB2D0; &#xAC83; &#xAC19;&#xC740; &#xBD88;&#xAE38;&#xD55C; &#xC608;&#xAC10;&#xC774; &#xB4DC;&#xB124;&#xC694;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0;&#xC694; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3hjcs2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBCF4;&#xC218;&#xC758; &#xB450;&#xC5BC;&#xAD74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/96/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/98/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/96/">96</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/97/">97</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/98/">98</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/179/">179</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

