
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>두 혁명가의 운명, 김종필과 김옥균 1 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmS4vrG238DUmh2edadPLJnEi1AR1JeMJ9jHjHfmskzAj3/20170701_101144.jpg" alt="두 혁명가의 운명, 김종필과 김옥균 1">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-01T01:15:57.000Z">2017-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2490 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                두 혁명가의 운명, 김종필과 김옥균 1
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmS4vrG238DUmh2edadPLJnEi1AR1JeMJ9jHjHfmskzAj3/20170701_101144.jpg" alt="20170701_101144.jpg"></p>
<p>&#xB450; &#xD601;&#xBA85;&#xAC00;&#xC758; &#xC6B4;&#xBA85;, &#xAE40;&#xC625;&#xADE0;&#xACFC; &#xAE40;&#xC885;&#xD544;</p>
<p>&#xC624;&#xB298;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB450; &#xD601;&#xBA85;&#xAC00;&#xC758; &#xC6B4;&#xBA85;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9D0;&#xC500; &#xB4DC;&#xB824;&#xBCF4;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC624;&#xB298; &#xC774;&#xB7F0; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC815;&#xD574;&#xC9C4; &#xC6B4;&#xBA85;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xAE40;&#xC885;&#xD544; &#xC804;&#xCD1D;&#xB9AC;&#xC774;&#xC790; &#xC790;&#xBBFC;&#xB828; &#xCD1D;&#xC7AC;&#xB97C; &#xB9CC;&#xB09C;&#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC544;&#xB984;&#xB2F5;&#xB2E4;&#xB294; &#xACF5;&#xC138;&#xB9AC; &#xC131;&#xB331;&#xC5D0; &#xB2E4;&#xB140;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC131;&#xB2F9; &#xBC29;&#xBB38;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC810;&#xC2EC;&#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xB7EC; &#xAC00;&#xB294;&#xB370; &#xC6B0;&#xC5F0;&#xD788; &#xAE40;&#xC625;&#xADE0; &#xBB18;&#xC18C;&#xB97C; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xD55C;&#xB9D0;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xD601;&#xBA85;&#xAC00;&#xC778; &#xAE40;&#xC625;&#xADE0;&#xACFC; &#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFBC; &#xAE40;&#xC885;&#xD544;&#xC744; &#xD070; &#xC2DC;&#xAC04;&#xC801; &#xCC28;&#xC774;&#xC5C6;&#xC774; &#xB300;&#xBA74;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xC800; &#xC6B0;&#xC5F0;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xC5EC; &#xC5B8;&#xC81C;&#xAC00; &#xC774;&#xB4E4; &#xB458;&#xC744; &#xBE44;&#xAD50;&#xD574;&#xC11C; &#xD55C;&#xBC88; &#xAE00;&#xC744; &#xC368;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC774; &#xB450;&#xC0AC;&#xB78C;&#xC740; &#xB458;&#xB2E4; &#xACF5;&#xC8FC;&#xC9C0;&#xC5ED; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xACE0;&#xD5A5;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC9C0;&#xC694;. &#xC2DC;&#xB300;&#xB97C; &#xB2EC;&#xB9AC;&#xD558;&#xC9C0;&#xB9CC; &#xD55C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB450;&#xC0AC;&#xB78C;&#xC758; &#xD601;&#xBA85;&#xAC00;&#xAC00; &#xB098;&#xC628; &#xAC83;&#xC740; &#xD754;&#xCE58; &#xC54A;&#xC740; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBA3C;&#xC800; &#xAE40;&#xC885;&#xD544;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xAE40;&#xC885;&#xD544;&#xC774;&#xB77C;&#xB294; &#xC778;&#xBB3C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 5.16 &#xAD70;&#xC0AC;&#xC815;&#xBCC0;&#xC744; &#xAE30;&#xD68D;&#xD55C; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xC790;&#xBA74; &#xC5ED;&#xC0AC;&#xC758; &#xC8C4;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC885;&#xD544;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xAC04;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; 5.16&#xC744; &#xAE30;&#xD68D;&#xD588;&#xACE0; &#xACF5;&#xD654;&#xB2F9;&#xC744; &#xCC3D;&#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xC77C;&#xAD00;&#xACC4; &#xC815;&#xC0C1;&#xD654;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC721;&#xAD70; &#xC911;&#xB839;&#xC73C;&#xB85C; &#xB2F9;&#xC2DC; &#xCD1D;&#xB9AC;&#xB97C; &#xB9CC;&#xB098;&#xC11C; &#xC721;&#xAD70;&#xC744; &#xC1C4;&#xC2E0;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xC600;&#xACE0; &#xADF8; &#xACB0;&#xACFC; &#xB2F9;&#xC2DC; &#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC774; &#xAD70;&#xBCF5;&#xC744; &#xBC97;&#xACE0; &#xBB3C;&#xB7EC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC77C;&#xB85C; &#xAE40;&#xC885;&#xD544;&#xB3C4; &#xAD70;&#xBCF5;&#xC744; &#xBC97;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>5.16&#xC744; &#xBAA9;&#xACA9;&#xD55C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD558;&#xC580; &#xC640;&#xC774;&#xC154;&#xCE20;&#xC5D0; &#xCE74;&#xBE48;&#xC18C;&#xCD1D;&#xC744; &#xB4E4;&#xACE0; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC9C0;&#xD718;&#xB97C; &#xD558;&#xB358; &#xAE40;&#xC885;&#xD544;&#xC744; &#xBCF4;&#xACE0; &#xB0A8;&#xBBF8;&#xC758; &#xD601;&#xBA85;&#xAC00;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xC601;&#xC6D0;&#xD55C; 2&#xC778;&#xC790;&#xB85C; &#xBA38;&#xBB3C;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xBC15;&#xC815;&#xD76C;&#xAC00; &#xAE40;&#xC885;&#xD544;&#xC744; &#xC880;&#xB354; &#xC77C;&#xCC0D; &#xD6C4;&#xACC4;&#xC790;&#xB85C; &#xC9C0;&#xBA85;&#xD558;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xBB3C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xD131;&#xBC11;&#xAE4C;&#xC9C0; &#xCAD3;&#xC544;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC885;&#xD544;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC77C;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>90&#xC744; &#xD6CC;&#xCA4D; &#xB118;&#xC740; &#xAE40;&#xC885;&#xD544;&#xC740; &#xC2E0;&#xB2F9;&#xB3D9;&#xC758; &#xD55C; &#xC8FC;&#xD0DD;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC8FC; &#xC624;&#xB798;&#xB41C; &#xC9D1;&#xC740; &#xD654;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xCE35; &#xAC70;&#xC2E4;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xC640; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB978;&#xCABD; &#xD314;&#xACFC; &#xB2E4;&#xB9AC;&#xB294; &#xC798; &#xC4F0;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9D0;&#xC740; &#xC798;&#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xAE40;&#xC885;&#xD544;&#xC758; &#xC5EC;&#xC720;&#xC640; &#xC720;&#xBA38;&#xB294; &#xB2F9;&#xB300;&#xB97C; &#xD48D;&#xBBF8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; &#xC800;&#xB97C; &#xBCF4;&#xACE0; &#x201C;&#xAE40;&#xAC00;&#xC5EC;?&#x201D;&#xD558;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC2DC;&#xB354;&#xAD70;&#xC694;<br>&#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#x201C;&#xD55C;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;<br>&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xADF8;&#xB294; &#x201C;&#xD55C;&#xAC00;&#xD574;&#xBCF4;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB370; &#xD55C;&#xAC00;&#xC5EC;&#x201D;&#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;.<br>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC6C3;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC6C3;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB974;&#xB124;&#xC0C1;&#xC2A4;&#xC801; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB358; &#xAE40;&#xC885;&#xD544; !</p>
<p>&#xC800;&#xB294; &#xC5ED;&#xC0AC;&#xB97C; &#xACF5;&#xBD80;&#xD55C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C; &#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xAE40;&#xC885;&#xD544;&#xC744; &#xB9CC;&#xB09C; &#xAC83;&#xC744; &#xBB34;&#xCC99; &#xC758;&#xBBF8;&#xC788;&#xAC8C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xC758; &#xAE30;&#xB825;&#xC774; &#xC608;&#xC804;&#xAC19;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xBE44;&#xC11C;&#xAC00; &#xADF8;&#xB9CC; &#xD558;&#xC2DC;&#xB77C;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xB05D;&#xAE4C;&#xC9C0; &#xB354; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC790;&#xACE0; &#xD558;&#xC2DC;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC549;&#xC544; &#xC788;&#xB294; &#xAC83; &#xC870;&#xCC28; &#xD798;&#xC774; &#xBD80;&#xCE5C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xB05D;&#xAE4C;&#xC9C0; &#xD488;&#xC704;&#xC640; &#xC704;&#xC2E0;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xB97C; &#xBCF4;&#xACE0; &#xC548;&#xC2A4;&#xB7EC;&#xC6B4; &#xB9C8;&#xC74C;&#xACFC; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC885;&#xD544;&#xC740; &#xD601;&#xBA85;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xD601;&#xBA85;&#xAC00;&#xB294; &#xACE0;&#xAE08;&#xC744; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB9AC;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xBA54;&#xC774;&#xC9C0; &#xD601;&#xBA85;&#xC744; &#xD55C;&#xBC88; &#xBCF4;&#xC2DC;&#xC9C0;&#xC694;. &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xBCFC;&#xC138;&#xBE44;&#xD0A4; &#xD601;&#xBA85;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCE5C;&#xAC00;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;.<br>&#xC5ED;&#xC0AC;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFBC; &#xB9CE;&#xC740; &#xD601;&#xBA85;&#xAC00;&#xB4E4;&#xC774; &#xD615;&#xC7A5;&#xC758; &#xC774;&#xC2AC;&#xB85C; &#xC0AC;&#xB77C;&#xC9C0;&#xB4E0;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC554;&#xC0B4;&#xC744; &#xB2F9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xC758; &#xD750;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xB85C;&#xBD80;&#xD130; &#xC120;&#xD0DD;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC601;&#xC6C5;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0;&#xB9CC; &#xAC1C;&#xC778;&#xC758; &#xC0B6;&#xC740; &#xBE44;&#xCC38;&#xD558;&#xAC8C; &#xB05D;&#xC774;&#xB098;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xC8FD;&#xD558;&#xBA74; Hegel&#xC774; &#xC601;&#xC6C5;&#xC774; &#xBE44;&#xCC38;&#xD55C; &#xC6B4;&#xBA85;&#xC744; &#xB9DE;&#xC774;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#x201C;&#xC774;&#xC131;&#xC758; &#xAC04;&#xACC4;(Cunning of Reason)&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC744;&#xAE4C;&#xC694;.</p>
<p>&#xAE40;&#xC885;&#xD544;&#xC740; &#xD5E4;&#xAC94;&#xC758; &#xC608;&#xC5B8;&#xC774; &#xB4E4;&#xC5B4; &#xB9DE;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xAE40;&#xC885;&#xD544;&#xC744; &#xBCF4;&#xACE0; &#xBA54;&#xC774;&#xC9C0;&#xC720;&#xC2E0;&#xC758; 3&#xAC78; &#xC911; &#xD558;&#xB098;&#xC778; &#xC624;&#xCFE0;&#xBCF4; &#xB3C4;&#xC2DC;&#xBBF8;&#xCE58;&#xC640; &#xB2EE;&#xC558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC0E4;&#xC2A4;&#xB9C8;&#xBC88;&#xC758; &#xD558;&#xAE09; &#xBB34;&#xC0AC;&#xB85C;&#xC11C; &#xD558;&#xB8E8;&#xD55C;&#xB07C; &#xC785;&#xC5D0; &#xD480;&#xCE60;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xC624;&#xCFE0;&#xBCF4;&#xB294; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC8FC;&#xC5F0;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC744; &#xC644;&#xC131;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774;&#xB77C;&#xB294; &#xADFC;&#xB300; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xCE5C;&#xAD6C;&#xC774;&#xC790; &#xD601;&#xBA85;&#xC758; &#xB3D9;&#xC9C0;&#xC778; &#xC0AC;&#xC774;&#xACE0; &#xB2E4;&#xCE74;&#xBAA8;&#xB9AC;&#xB97C; &#xC0AC;&#xC9C0;&#xC5D0; &#xB0B4;&#xBAB0;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xC694;.</p>
<p>&#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC774; &#xAE40;&#xC885;&#xD544;&#xC744; &#xBE44;&#xBA85;&#xD6A1;&#xC0AC;&#xD55C; &#xC624;&#xCFE0;&#xBCF4;&#xC640; &#xBE44;&#xAD50;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB9C8; &#xAE40;&#xC885;&#xD544;&#xC774; &#xD601;&#xBA85;&#xC744; &#xC644;&#xC131;&#xC2DC;&#xD0A4;&#xB354;&#xB77C;&#xB3C4; &#xC81C;&#xBA85;&#xB300;&#xB85C; &#xC0B4;&#xAE30; &#xC5B4;&#xB824;&#xC6B8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB0B4;&#xC2EC; &#xBCF4;&#xC5EC;&#xC900;&#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;?</p>
<p>&#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;&#xB294; &#xAE4A;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB9C9;&#xB0B4;&#xB3D9;&#xC0DD; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xADF8; &#xB9C9;&#xB0B4;&#xB3D9;&#xC0DD;&#xC740; 6.25&#xB54C; 9&#xC0AC;&#xB2E8;&#xC758; &#xD3EC;&#xBCD1;&#xC911;&#xC704;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xCCA0;&#xC218;&#xD558;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC6A9;&#xBB38;&#xC0B0; &#xC77C;&#xC5D0;&#xB300;&#xC11C; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB294;&#xB370; &#xD3EC;&#xC2E0;&#xC774; &#xC2DC;&#xBED8;&#xAC1C;&#xC9C0;&#xB3C4;&#xB85D; &#xD3EC;&#xB97C; &#xC3D8;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xC3D8;&#xB2E4;&#xBCF4;&#xB2C8; &#xC8FC;&#xBCC0;&#xC5D0; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xACE0; &#xD3EC;&#xAC00; &#xD558;&#xB298;&#xC744; &#xD5A5;&#xD574; &#xC788;&#xB354;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD3EC;&#xAC00; &#xC704;&#xB97C; &#xD5A5;&#xD558;&#xBA74; &#xC801;&#xC774; &#xB9E4;&#xC6B0; &#xAC00;&#xAE5D;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xC9C0;&#xC694;. &#xB354;&#xC774;&#xC0C1; &#xC0C1;&#xAE09;&#xBD80;&#xB300;&#xC640;&#xB3C4; &#xC5F0;&#xB77D;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xAE40;&#xC885;&#xD544;&#xC758; &#xB9C9;&#xB0B4;&#xB3D9;&#xC0DD;&#xC740; &#xD3EC;&#xC758; &#xACF5;&#xC774;(&#xBC29;&#xC544;&#xC1E0; &#xAC19;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;)&#xB97C; &#xBE7C;&#xC11C; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0; &#xD6C4;&#xD1F4;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC758; &#xACF5;&#xC774;&#xB97C; &#xBE7C;&#xBA74; &#xC801;&#xC774; &#xC6B0;&#xB9AC; &#xD3EC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xAC78;&#xC5B4;&#xAC78;&#xC5B4; &#xB300;&#xAD6C;&#xB85C; &#xC640;&#xC11C; &#xB2F9;&#xC2DC; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xBD80;&#xC5D0; &#xC788;&#xB358; &#xAE40;&#xC885;&#xD544;&#xC744; &#xCC3E;&#xC544;&#xC654;&#xB354;&#xB78D;&#xB2C8;&#xB2E4;. &#xB3D9;&#xC0DD;&#xC740; &#xBD80;&#xC0C1;&#xC744; &#xB2F9;&#xD574;&#xC788;&#xC5C8;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xBCD1;&#xC6D0;&#xC5D0; &#xC785;&#xC6D0;&#xC744; &#xC2DC;&#xCF30;&#xB2F5;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xB3D9;&#xC0DD;&#xC740; &#xC0AC;&#xB9DD;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xB294; &#xB3D9;&#xC0DD;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB208;&#xC2DC;&#xC6B8;&#xC744; &#xBD89;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB178;&#xD601;&#xBA85;&#xAC00;&#xC758; &#xB208;&#xBB3C;&#x2026;<br>&#xC800;&#xB3C4; &#xC6B8;&#xCEE5;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xBB18;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE0; &#xADF8;&#xC606;&#xC5D0; &#xB3D9;&#xC0DD;&#xC744; &#xBB3B;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#x201C;&#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xB0B4;&#xB3D9;&#xC0DD; &#xC606;&#xC5D0; &#xBB3B;&#xD790;&#xAC70;&#xC57C;&#x201D; &#xD558;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC778;&#xD130;&#xBDF0;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB098;&#xC624;&#xC790;&#xB2C8; &#xB098;&#xC774; &#xC9C0;&#xAE0B;&#xD55C; &#xC5B4;&#xB974;&#xC2E0;&#xB4E4;&#xC774; &#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xB97C; &#xB9CC;&#xB098;&#xACA0;&#xB2E4;&#xACE0; &#xACFC;&#xC77C;&#xC744; &#xC0AC;&#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xACC4;&#xC2DC;&#xB358;&#xAD70;&#xC694;. </p>
<p>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xAE40;&#xC885;&#xD544;&#xC740; &#xD601;&#xBA85;&#xAC00;&#xC774;&#xBA74;&#xC11C; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;?<br>&#xBB50;&#xB2C8;&#xBB50;&#xB2C8;&#xD574;&#xB3C4; &#xADF8;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C5;&#xC11C;&#xAD11;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB2F9;&#xB300;&#xC758; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB3C4; &#xADF8;&#xC758; &#xB3C5;&#xC11C;&#xB7C9;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB294; &#xD601;&#xBA85;&#xAC00;&#xB85C;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCE58;&#xACA0;&#xB2E4;&#xB294; &#xC5F4;&#xC815;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC74C;&#xC545;&#xACFC; &#xBBF8;&#xC220; &#xADF8;&#xB9AC;&#xACE0; &#xC11C;&#xC608;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC608;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xD3ED;&#xB113;&#xC740; &#xC774;&#xD574;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC778;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xB530;&#xB73B;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC81C;&#xC8FC;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xB09C;&#xC5D0; &#xD5C8;&#xB355;&#xC774;&#xB2C8;&#xAE4C; &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xAC10;&#xADE4; &#xB18D;&#xC0AC;&#xB97C; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xB3C4;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xAE40;&#xC885;&#xD544;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6D0;&#xC131;&#xC744; &#xC0AC;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xC9C8;&#xC801;&#xC778; &#xC695;&#xC2EC;&#xB3C4; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xB824;&#xAC00; &#xB0A8;&#xB2EC;&#xB790;&#xB358; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC544;&#xB9C8; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xB3C5;&#xC11C;&#xC640; &#xC608;&#xC220;&#xC801; &#xC2EC;&#xC131;&#xACFC; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xAE40;&#xC885;&#xD544; &#xCD1D;&#xB9AC;&#xB97C; &#xB9CC;&#xB098;&#xACE0; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAE38;&#xC5D0; &#xC81C;&#xC790;&#xC2E0;&#xC744; &#xB9CE;&#xC774; &#xB3CC;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC0B4;&#xC544;&#xC628; &#xC0B6;&#xACFC; &#xADF8;&#xC758; &#xC0B6;. &#xAC00;&#xD788; &#xC871;&#xD0C8;&#xBD88;&#xAE09;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xC885;&#xD544;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xB294; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC758; &#xC0B6;&#xC744; &#xAC00;&#xAE4C;&#xC774;&#xC11C; &#xBCF4;&#xBA74;&#xC11C; &#xC5ED;&#xC0AC;&#xC640; &#xD601;&#xBA85;&#xAC00;&#xAC00; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB294; &#xACC4;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FD;&#xC740; &#xB3D9;&#xC0DD;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC790;&#xAFB8;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xBD84;&#xC774; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xC0AC;&#xC2DC;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xB294;&#xAC70; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC880;&#xB354; &#xAC74;&#xAC15;&#xD558;&#xC2DC;&#xAE38; &#xBC14;&#xB77C;&#xBA74;&#xC11C; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB3CC;&#xC544; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/25mu5h-1" target="_blank" rel="noopener">&#x2018;&#xB450; &#xD601;&#xBA85;&#xAC00;&#xC758; &#xC6B4;&#xBA85;, &#xAE40;&#xC885;&#xD544;&#xACFC; &#xAE40;&#xC625;&#xADE0; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-history/">kr-history</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/auimf-kr-newbie/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(공지사항) kr-newbie 홍보대사 및 보안관님께, 일부계정의 표절과 표절에 대한 보팅에 관해</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/steemit/">
                <span class="level-item">로마와 STEEMIT의 공통점, 개혁이나 멸망이냐</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

