
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>부동산 정책 ? 자다가 봉창 두들기기 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTrGYVMFuU7E5aj2EnrvA1ZWshaDJ7FgxF2duJyUjNSkH/%E1%84%89%E1%85%A5%E1%84%8B%E1%85%AE%E1%86%AF%E1%84%89%E1%85%B5%E1%84%8B%E1%85%B4%E1%84%8B%E1%85%AF%E1%86%AB%20%E1%84%87%E1%85%AE%E1%84%83%E1%85%A9%E1%86%BC%E1%84%89%E1%85%A1%E1%86%AB.jpg" alt="부동산 정책 ? 자다가 봉창 두들기기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-02T23:00:24.000Z">2020-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1528 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                부동산 정책 ? 자다가 봉창 두들기기
            
        </h1>
        <div class="content">
            <p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xCD5C;&#xB300;&#xC758; &#xC2E4;&#xD328;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB3C4; &#xBB38;&#xC81C;&#xC9C0;&#xB9CC; &#xC815;&#xCE58;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0B6;&#xC758; &#xBCF4;&#xC7A5;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0B6;&#xC744; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAE40;&#xD604;&#xBBF8; &#xAD6D;&#xD1A0;&#xBD80;&#xC7A5;&#xAD00;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0; &#xB300;&#xCC45;&#xC744; &#xAC15;&#xAD6C;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xB300;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB193;&#xC740; &#xAC83;&#xC774; &#xAF2D; &#xB0A8;&#xC758; &#xC77C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0;&#xB97C; &#xC7AC;&#xD0D5;&#xD588;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xC9C0;&#xC5B4;&#xB77C;. &#xB458;&#xC9F8;, &#xC9D1;&#xC744; &#xAC00;&#xC9C4;&#xC790;&#xC5D0;&#xAC8C; &#xC138;&#xAE08;&#xC744; &#xB9CE;&#xC774; &#xBD80;&#xACFC;&#xD574;&#xB77C;. &#xB300;&#xCC45;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xC228;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xC9D1;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xAE08;&#xC774; &#xC801;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xAE08; &#xC62C;&#xB824;&#xBD10;&#xB77C;. &#xADF8;&#xAC83; &#xC804;&#xBD80; &#xC804;&#xC138;&#xB098; &#xC6D4;&#xC138;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC11C; &#xC0B4;&#xAE30;&#xB9CC; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xBA38;&#xB9AC;&#xAC00; &#xB098;&#xC05C;&#xAC74;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC77C;&#xBD80;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4; &#xAD34;&#xB86D;&#xD788;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC14;&#xBCF4; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xB9C8;&#xCE58; &#xB0A8;&#xC758; &#xB2E4;&#xB9AC; &#xAE01;&#xB294; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC740; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC77C;&#xBD80;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC9D1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC11C;&#xC6B8;&#xB300; &#xC774;&#xC900;&#xAD6C; &#xAD50;&#xC218;&#xB294; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC8FC;&#xD0DD;&#xBB38;&#xC81C;&#xB294; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p><a href="https://www.edaily.co.kr/news/read?newsId=01521926625803688&amp;mediaCodeNo=257" target="_blank" rel="noopener">https://www.edaily.co.kr/news/read?newsId=01521926625803688&amp;mediaCodeNo=257</a></p>
<p>&#xC774;&#xC900;&#xAD6C; &#xAD50;&#xC218;&#xB294; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC744; &#xC554;&#xB369;&#xC5B4;&#xB9AC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC554;&#xB369;&#xC5B4;&#xB9AC;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xB194;&#xB454;&#xCC44; &#xB2E4;&#xB978;&#xB370;&#xB97C; &#xAC74;&#xB4DC;&#xB9AC;&#xBA74; &#xBB50;&#xD558;&#xB098;? &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xB098; &#xC815;&#xAD8C;&#xC774; &#xC774;&#xB7F0; &#xD604;&#xC2E4;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC774;&#xC0C1;&#xD558;&#xAC8C;&#xB3C4; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xC720;&#xB9AC;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xC815;&#xCC45;&#xC740; &#xBBF8;&#xD1B5;&#xB2F9;&#xB3C4; &#xC801;&#xADF9; &#xCC2C;&#xC131;&#xD588;&#xC744; &#xAC83;&#xC778;&#xB370; &#xADF8;&#xB4E4;&#xB3C4; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xAFBC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBD80;&#xB3D9;&#xC0B0; &#xB300;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xD1B5;&#xB2F9;&#xB3C4; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC; &#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC8FC;&#xD0DD;&#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC758; &#xC8FC;&#xBC94;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xC9D1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC784;&#xB300;&#xC18C;&#xB4DD;&#xC744; &#xC62C;&#xB9AC;&#xC9C0;&#xB9CC; &#xC591;&#xB3C4;&#xC138;&#xB3C4; &#xB0B4;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xC815;&#xB9D0; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D; &#xD3D0;&#xC9C0;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB9CC;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xB3C4; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC900;&#xAD6C; &#xAD50;&#xC218;&#xC758; &#xB9D0;&#xC744; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC9D1;&#xC744; &#xC9D3;&#xC9C0; &#xC54A;&#xACE0; &#xC138;&#xAE08;&#xC744; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xB2F9;&#xC7A5; &#xC9D1; &#xAC12;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xACE0; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC744; &#xC5C6;&#xC560;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB4E4;&#xB3C4; &#xC548;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED;&#xCC28;&#xB840;&#xC758; &#xB300;&#xCC45;&#xC5D0;&#xC11C; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC740; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;? &#xC5B4;&#xC81C; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xC5D0; &#xB098;&#xC628; &#xC11C;&#xC6B8;&#xC2DC; &#xC758;&#xC6D0; &#xC8FC;&#xD0DD;&#xBCF4;&#xC720;&#xC2E4;&#xD0DC;&#xB97C; &#xBCF4;&#xACE0; &#xC54C;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTrGYVMFuU7E5aj2EnrvA1ZWshaDJ7FgxF2duJyUjNSkH/%E1%84%89%E1%85%A5%E1%84%8B%E1%85%AE%E1%86%AF%E1%84%89%E1%85%B5%E1%84%8B%E1%85%B4%E1%84%8B%E1%85%AF%E1%86%AB%20%E1%84%87%E1%85%AE%E1%84%83%E1%85%A9%E1%86%BC%E1%84%89%E1%85%A1%E1%86%AB.jpg" alt="&#x1109;&#x1165;&#x110B;&#x116E;&#x11AF;&#x1109;&#x1175;&#x110B;&#x1174;&#x110B;&#x116F;&#x11AB; &#x1107;&#x116E;&#x1103;&#x1169;&#x11BC;&#x1109;&#x1161;&#x11AB;.jpg"></p>
<p>&#xC11C;&#xC6B8;&#xC2DC; &#xC758;&#xC6D0;&#xC911; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xC790;&#xB4E4;&#xC758; 90%&#xAC00; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xCD9C;&#xC2E0;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xAC00; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC744; &#xC5C6;&#xC560;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xC791;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xAFBC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD575;&#xC2EC;&#xCE35;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xAFBC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xD6FC;&#xC190;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xD0DD;&#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790; &#xD2B9;&#xB840;&#xC870;&#xD56D;&#xC740; &#xC190;&#xC744; &#xB300;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#xC774; &#xB098;&#xC624;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD30C;&#xB834;&#xCE58;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4; &#xD558;&#xACA0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xACBD;&#xC81C;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720;&#xC758; 9&#xD560;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xB54C;&#xBB38;&#xC774;&#xB77C; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAC00;&#xCC98;&#xBD84;&#xC18C;&#xB4DD;&#xC774; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC73C;&#xB2C8; &#xC5B4;&#xB5BB;&#xAC8C; &#xC18C;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xACA0;&#xB098;? &#xACBD;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB192;&#xC73C;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0; &#xAD00;&#xB828;&#xD55C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xB450; &#xCC44; &#xC774;&#xC0C1; &#xC9D1;&#xC744; &#xAC00;&#xC9C4; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCD95;&#xCD9C;&#xD558;&#xACE0; &#xC815;&#xBD80; &#xACE0;&#xC704;&#xACF5;&#xBB34;&#xC6D0; &#xC911;&#xC5D0;&#xC11C; &#xB450; &#xCC44;&#xC774;&#xC0C1; &#xAC00;&#xC9C4; &#xC790;&#xB294; &#xBA74;&#xC9C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xAC70; &#xC804;&#xD600; &#xC5B4;&#xB824;&#xC6B4; &#xAC83; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xACF5;&#xBB34;&#xC6D0;&#xC774; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xACFC; &#xC2DC;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC5C9;&#xB6B1;&#xD55C; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC11C;&#xBBFC;&#xB4E4;&#xC744; &#xACE0;&#xD1B5;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xAC8C; &#xD558;&#xB77C;. &#xB2F9;&#xC7A5; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5; &#xB178;&#xC601;&#xBBFC;&#xC744; &#xD544;&#xB450;&#xB85C; &#xD55C; &#xB2E4;&#xC8FC;&#xD0DD;&#xBCF4;&#xC720;&#xC790;&#xBD80;&#xD130; &#xD30C;&#xBA74;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xBCF4;&#xBA74; &#xC804;&#xCCAD;&#xC640;&#xB300; &#xB300;&#xBCC0;&#xC778; &#xAE40;&#xC758;&#xACB8;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xB85C; &#xBB3C;&#xB7EC;&#xB09C; &#xAC83;&#xC740; &#xBE59;&#xC0B0;&#xC758; &#xC77C;&#xAC01;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xB2F9;&#xC790;&#xC0AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2wbhfr" target="_blank" rel="noopener">&#x2018;&#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45; ? &#xC790;&#xB2E4;&#xAC00; &#xBD09;&#xCC3D; &#xB450;&#xB4E4;&#xAE30;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4fzfkm/">
                <span class="level-item">이성윤, 검사동일체 원칙을 부정하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

