
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>고추의 기원과 역사 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;-&#xC774;&#xC804;-&#xC2DC;&#xB300;&#xC758;-&#xACE0;&#xCD94;">
        <span class="has-mr-6">1</span>
        <span>&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xC2DC;&#xB300;&#xC758; &#xACE0;&#xCD94;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmeaXRzEthFu83qECkK8ZN5bTKz4681AkksD2Aq8N5XorV" alt="고추의 기원과 역사">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-27T07:23:24.000Z">2018-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    27 minutes read (About 4025 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                고추의 기원과 역사
            
        </h1>
        <div class="content">
            <center><br><img src="https://ipfs.busy.org/ipfs/QmeaXRzEthFu83qECkK8ZN5bTKz4681AkksD2Aq8N5XorV" alt="011.gif"><br></center>

<p>&#xACE0;&#xCD94;&#xC758; &#xAE30;&#xC6D0;&#xC740; &#xC218;&#xCC9C; &#xB144;&#xC744; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;, &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC2DD;&#xBB3C;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xC815;&#xD655;&#xD55C; &#xC9C0;&#xC5ED;&#xC744; &#xD2B9;&#xC815;&#xD574;&#xB0B4;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACAC;&#xD574;&#xB294; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;&#xC640; &#xBE0C;&#xB77C;&#xC9C8; &#xC811;&#xACBD; &#xC0B0;&#xC545; &#xC9C0;&#xB300;&#xC5D0;&#xC11C; &#xCD5C;&#xCD08; &#xC720;&#xB798;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC218;&#xCC9C; &#xB144;&#xC774; &#xC9C0;&#xB09C; &#xD6C4;, &#xACE0;&#xCD94;&#xB294; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBC0F; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC804;&#xC5ED;&#xC73C;&#xB85C; &#xC804;&#xD30C;&#xB418;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC0C8;&#xB4E4;&#xC758;&#xD574;&#xC11C;&#xB098;, &#xC9C0;&#xC5ED; &#xC6D0;&#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xCEF8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xC791;&#xACE0; &#xB465;&#xADFC; &#xBD89;&#xC740;&#xC0C9; &#xC5F4;&#xB9E4;&#xC600;&#xB358; &#xC57C;&#xC0DD; &#xACE0;&#xCD94;&#xB294; &#xC0C8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB098; &#xC88B;&#xC740; &#xBA39;&#xC787;&#xAC10;&#xC774;&#xC5C8;&#xC9C0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmUBfNiqyorhHzhHkPxb2DyoK6KVrXGwUUMekCGuTn31zu" alt="000.gif"><br></center>

<p>&#xC2DD;&#xBB3C; &#xACE0;&#xACE0;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xC5F0;&#xAD6C; &#xBD84;&#xC11D; &#xACB0;&#xACFC;, &#xC778;&#xB958;&#xAC00; &#xACE0;&#xCD94;&#xB97C; &#xBA39;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC740;  &#xC57D; 8,000&#xB144; &#xC804; &#xC120;&#xC0AC;&#xC2DC;&#xB300;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xD6C4; &#xC57D; 6,000&#xB144; &#xC804;&#xBD80;&#xD130; &#xACE0;&#xCD94;&#xB97C; &#xACBD;&#xC791;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xACBD;&#xC791;&#xC774; &#xD655;&#xB300;&#xB418;&#xBA74;&#xC11C; &#xB9DB;&#xACFC; &#xC694;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC57C;&#xC0DD; &#xACE0;&#xCD94;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xACE0;&#xCD94;&#xB97C; &#xC218;&#xD655;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC6D0;&#xC804; 7,500&#xB144;&#xACBD;&#xBD80;&#xD130; &#xC774;&#xBBF8; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xCD94;&#xAC00; &#xC2DD;&#xC6A9; &#xC5F4;&#xB9E4;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC804;&#xD30C;&#xB41C; &#xC2DC;&#xAE30;&#xB294; &#x2018;&#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#x2019;&#xAC00; &#xB450; &#xBC88;&#xC9F8; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC5EC;&#xD589;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xC654;&#xB358; 1496&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xD589;&#xC5D0; &#xB3D9;&#xBC18;&#xD588;&#xB358; &#xC138;&#xBE44;&#xC57C; &#xCD9C;&#xC2E0; &#xC758;&#xC0AC; &#x2018;&#xB514;&#xC5D0;&#xACE0; &#xC54C;&#xBC14;&#xB808;&#xC2A4; &#xCC2C;&#xCE74;&#x2019;&#xB294; &#xC6D0;&#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xC720;&#xB7FD;&#xC5D0;&#xC120; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC74C;&#xC2DD;&#xC5D0; &#xB123;&#xC5B4; &#xBA39;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC558;&#xB2E4;.</p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmZ9Kjz3HBE8XaJ5rDWPC82MXQzybuvXo1FP4CYCf6Q1h6" alt="001.gif"><br></center>

<p>&#xADF8;&#xB807;&#xAC8C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xC640; &#xCC2C;&#xCE74;&#xAC00; &#xBC1C;&#xACAC;&#xD55C; &#x2018;&#xC774; &#xBB34;&#xC5B8;&#xAC00;&#x2019;&#xAC00; &#xC774;&#xD6C4; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC7AC;&#xBC30;&#xB418;&#xB294; &#xD5A5;&#xC2E0;&#xB8CC; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC655;&#xAD6D;&#xC740; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD5A5;&#xC2E0;&#xB8CC;&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0; &#xACF5;&#xAE09;&#xD558;&#xBA74; &#xD070; &#xB3C8;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC608;&#xC0C1;&#xC740; &#xC5B4;&#xAE0B;&#xB0AC;&#xB2E4;. &#xC720;&#xB7FD; &#xB300;&#xB959; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB098; &#xB108;&#xBB34; &#xC798;&#xC790;&#xB790;&#xACE0;, &#xACE7; &#xB204;&#xAD6C;&#xB098; &#xC7AC;&#xBC30;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>1492&#xB144; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xACE0; &#xB3CC;&#xC544;&#xC628; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xB294; &#xAC10;&#xC0AC;&#xC758; &#xAE30;&#xB3C4;&#xB97C; &#xB4DC;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xD398;&#xC778; &#xC5D0;&#xC2A4;&#xD22C;&#xB808;&#xB9C8;&#xB450;&#xB77C;&#xC5D0; &#xC788;&#xB294; &#x2018;&#xC0B0;&#xD0C0; &#xB9C8;&#xB9AC;&#xC544; &#xB370; &#xACFC;&#xB2EC;&#xB8E8;&#xD398;&#x2019; &#xC218;&#xB3C4;&#xC6D0;&#xC744; &#xCC3E;&#xC558;&#xB2E4;. &#xC804;&#xD558;&#xB294; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA70;, &#xADF8;&#xB54C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xAC00; &#xC218;&#xB3C4;&#xC6D0;&#xC5D0; &#xACE0;&#xCD94; &#xC528;&#xC557;&#xC744; &#xAC74;&#xB0C8;&#xACE0;, &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC720;&#xB7FD;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE0;&#xCD94;&#xC758; &#xB9E4;&#xC6B4;&#xB9DB;&#xC774; &#xC18C;&#xAC1C;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xACE0;&#xCD94;&#xB294; &#xC720;&#xB7FD;&#xC778;&#xC758; &#xBD80;&#xC5CC;&#xC5D0; &#xD55C; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC218;&#xB3C4;&#xC6D0;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xC7AC;&#xBC30;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xACE0;&#xCD94;&#xB294; &#xC720;&#xB7FD;&#xC744; &#xC5EC;&#xD589;&#xD558;&#xB358; &#xC218;&#xC0AC;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC804;&#xC5ED;&#xC73C;&#xB85C; &#xD37C;&#xC838; &#xB098;&#xAC14;&#xB2E4;. </p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmYMcoo4RJeMGQFtaTtnDp9r3CBZaFeyRZfGwjfN7QQVeL" alt="002.gif"><br></center>

<p>&#xBCA0;&#xB124;&#xCE58;&#xC544; &#xC655;&#xAD6D;&#xC774; &#xC138;&#xB825;&#xC744; &#xB113;&#xD600; &#xC0AC;&#xC774;&#xD504;&#xB7EC;&#xC2A4;&#xC640; &#xBC1C;&#xCE78; &#xBC18;&#xB3C4;&#xC758; &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xC911;&#xD574; &#xB3D9;&#xBD80;&#xB97C; &#xC544;&#xB8E8;&#xB974;&#xB358; 1498&#xB144; 5&#xC6D4; 20&#xC77C;, &#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xD0D0;&#xD5D8;&#xAC00; &#xBC14;&#xC2A4;&#xCF54; &#xB2E4; &#xAC00;&#xB9C8;&#xB294; &#xD76C;&#xB9DD;&#xBD09;&#xC744; &#xB3CC;&#xC544; &#xC778;&#xB3C4;&#xB85C; &#xAC00;&#xB294; &#xCD5C;&#xB2E8;&#xAC70;&#xB9AC; &#xD56D;&#xB85C;&#xB97C; &#xAC1C;&#xCC99;&#xD588;&#xB2E4;. &#xC774;&#xB85C;&#xC368; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC544;&#xB78D; &#xC0C1;&#xC778;, &#xD398;&#xB974;&#xC2DC;&#xC544;, &#xD130;&#xD0A4; &#xBC0F; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC640; &#xAC70;&#xB798;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xD3EC;&#xB974;&#xD22C;&#xAC08;&#xC740; &#xACE0;&#xC544;&#xC5D0; &#xCD5C;&#xCD08;&#xB85C; &#xC2DD;&#xBBFC;&#xC9C0;&#xB97C; &#xAC74;&#xC124;&#xD558;&#xACE0; &#xC778;&#xB3C4;&#xC640; &#xC9C1;&#xC811; &#xBB34;&#xC5ED;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xC2DD;&#xBBFC;&#xC9C0; &#xBB34;&#xC5ED;&#xC744; &#xD1B5;&#xD574; &#xACE0;&#xCD94;&#xAC00; &#xC544;&#xC2DC;&#xC544;&#xB85C; &#xC804;&#xD574;&#xC84C;&#xB2E4;. 1542&#xB144; &#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xC120;&#xAD50;&#xC0AC;&#xB4E4;&#xC774; &#xACE0;&#xCD94;&#xB97C; &#xC77C;&#xBCF8;&#xC5D0; &#xC804;&#xD588;&#xACE0;, &#xB2E4;&#xC2DC; &#xD55C;&#xAD6D;&#xC5D0;&#xB3C4; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. 1570&#xB144; &#xD130;&#xD0A4;&#xC778;&#xB4E4;&#xC774; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xB97C; &#xAC70;&#xCCD0; &#xD5DD;&#xAC00;&#xB9AC;&#xC5D0; &#xACE0;&#xCD94;&#xB97C; &#xC18C;&#xAC1C;&#xD588;&#xB2E4;. &#xCC98;&#xC74C; &#xACE0;&#xCD94;&#xB294; &#xADC0;&#xC871;&#xC758; &#xC815;&#xC6D0;&#xC5D0;&#xC11C; &#xADC0;&#xD558;&#xAC8C; &#xC790;&#xB790;&#xC9C0;&#xB9CC;, &#xACE7; &#xBD80;&#xC5CC;&#xC5D0;&#xC11C; &#xC5C6;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC7AC;&#xB8CC; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xD5DD;&#xAC00;&#xB9AC;&#xC5D0;&#xC11C;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xAD50;&#xC7A1;&#xC744; &#xD1B5;&#xD574; &#xB9F5;&#xC9C0; &#xC54A;&#xC740; &#xACE0;&#xCD94;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. 1972&#xB144; &#xC774; &#xB9F5;&#xC9C0; &#xC54A;&#xC740; &#xACE0;&#xCD94;&#xB294; &#xD30C;&#xD504;&#xB9AC;&#xCE74;&#xB780; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC720;&#xB7FD;&#xC5D0; &#xC804;&#xD574;&#xC84C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC624;&#xB298;&#xB0A0;, &#xACE0;&#xCD94;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC7AC;&#xBC30;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DD;&#xBB38;&#xD654;&#xC5D0;&#xC11C; &#xC5C6;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB420; &#xC874;&#xC7AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;-&#xC774;&#xC804;-&#xC2DC;&#xB300;&#xC758;-&#xACE0;&#xCD94;"><a href="#&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;-&#xC774;&#xC804;-&#xC2DC;&#xB300;&#xC758;-&#xACE0;&#xCD94;" class="headerlink" title="&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xC2DC;&#xB300;&#xC758; &#xACE0;&#xCD94;"></a>&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xC2DC;&#xB300;&#xC758; &#xACE0;&#xCD94;</h4><center><br><img src="https://ipfs.busy.org/ipfs/QmbKiCTd4TLMEsgyAPpDPq6JAaCAVBF9HvK83rhWJhjXAS" alt="003.gif"><br></center>

<p>1492&#xB144; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xC758; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBC1C;&#xACAC;&#xC740; &#xAC00;&#xD788; &#xD601;&#xBA85;&#xC774;&#xC5C8;&#xACE0;, &#xB2F9;&#xC2DC; &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC0C1;&#xC2DD;&#xC744; &#xB4A4;&#xC9D1;&#xC5B4; &#xC5CE;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB300;&#xB97C; &#xC5F4;&#xC5C8;&#xB2E4;. &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xC2DC;&#xB300; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xBB38;&#xBA85;&#xACFC; &#xBB38;&#xD654;&#xB294; &#xC544;&#xC8FC; &#xB2EC;&#xB790;&#xB2E4;. &#xC720;&#xB7FD;&#xC778;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xB2F9;&#xC2DC; &#xC5EC;&#xB7EC; &#xBB38;&#xBA85;&#xC774; &#xC774;&#xBBF8; &#xC0AC;&#xB77C;&#xC9C4; &#xB4A4;&#xC600;&#xC9C0;&#xB9CC;, &#xB2E4; &#xC5C6;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xC988;&#xD14D;, &#xD1A8;&#xD14D;, &#xB9C8;&#xC57C;, &#xCE58;&#xBE0C;&#xCC28; &#xBC0F; &#xC789;&#xCE74;&#xAC00; &#xAC00;&#xC7A5; &#xD06C;&#xACE0; &#xAC00;&#xC7A5; &#xBC1C;&#xC804;&#xD55C; &#xBB38;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xACE0;&#xB300; &#xBB38;&#xBA85;&#xC740; &#xC2E0;&#xC5D0;&#xAC8C; &#xC778;&#xAC04;&#xC758; &#xD53C;&#xB97C; &#xBC14;&#xCE58;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC57C;&#xB9CC;&#xC801;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xCC9C;&#xBB38;, &#xC138;&#xACF5;, &#xAC74;&#xCD95; &#xBD84;&#xC57C;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xB6F0;&#xC5B4;&#xB09C; &#xAE30;&#xC220;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD2B9;&#xD788; &#xB18D;&#xC5C5;&#xC774; &#xD06C;&#xAC8C; &#xBC1C;&#xB2EC;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBC1C;&#xB2EC;&#xD55C; &#xBB38;&#xBA85;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xCD95;&#xACFC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC2DD;&#xBB3C;&#xC744; &#xC720;&#xB7FD;&#xC5D0; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xCF54;&#xCF54;&#xC544;, &#xC625;&#xC218;&#xC218;, &#xAC10;&#xC790;, &#xD1A0;&#xB9C8;&#xD1A0;, &#xD638;&#xBC15; &#xB4F1;&#xC740; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC740; &#xC720;&#xB7FD;&#xC5D0; &#xC548;&#xACA8;&#xC900; &#xB2E4;&#xC885;&#xB2E4;&#xC591;&#xD55C; &#xC2DD;&#xBB3C; &#xC911; &#xC77C;&#xBD80;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0; &#xC789;&#xCE74; &#xB9D0;&#xB85C; &#x201C;&#xC6B0;&#xCD94;(Uchu)&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB9B0; &#xACE0;&#xCD94;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xC778;&#xB3C4;&#xC758; &#xACE0;&#xCD94;&#x2019;&#xB77C;&#xB294; &#xB73B;&#xC758; &#x201C;&#xD53C;&#xBBF8;&#xC5D4;&#xD0C0; &#xB370; &#xB77C;&#xC2A4; &#xC778;&#xB514;&#xC544;&#xC2A4;(pimienta de las Indias)&#x201D;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xACE0;, &#xC774;&#xD6C4; &#xC11C;&#xC778;&#xB3C4;&#xC81C;&#xB3C4;&#xC778;&#xB4E4;&#xC740; &#x201C;&#xC544;&#xC9C0;(Aji)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmWPxiTs9o1k4BXwmtUYLau5ndoDGGmESMqrpyZrLkuKsM" alt="004.gif"><br></center>

<p>&#xCF5C;&#xB86C;&#xBC84;&#xC2A4;&#xC758; &#xBB38;&#xC11C;&#xC640; &#xBCF4;&#xACE0;&#xC11C; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xD56D;&#xD574; &#xC911;&#xC5D0; &#xC0AC;&#xB77C;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD604;&#xC7AC; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xACE0;&#xCD94;&#xC758; &#xC6A9;&#xB3C4;&#xB294; &#xCF5C;&#xB86C;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xC2DC;&#xB300;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xACE0;&#xACE0;&#xD559;&#xC790;&#xB4E4;, 16&#xC138;&#xAE30;&#xC640; 17&#xC138;&#xAE30;&#xC758; &#xC2A4;&#xD398;&#xC778; &#xBC0F; &#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xD0D0;&#xD5D8;&#xAC00;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xC120;&#xAD50;&#xC0AC;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC804;&#xD574;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xCD94;&#xC758; &#xC9C4;&#xD654;&#xB294; &#xC218;&#xCC9C; &#xB144; &#xC804; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6CC;&#xC2F1;&#xD134; DC&#xC758; &#xC2A4;&#xBBF8;&#xC18C;&#xB2C8;&#xC5B8; &#xC790;&#xC5F0;&#xC0AC; &#xBC15;&#xBB3C;&#xAD00;&#xC758; &#xC2DD;&#xBB3C; &#xACE0;&#xACE0;&#xD559;&#xC790; &#xB9B0;&#xB2E4; &#xD398;&#xB9AC;&#xAC00; &#xC774;&#xB044;&#xB294; &#xAD6D;&#xC81C; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xBAA8;&#xB4E0; &#xC885;&#xB958;&#xC758; &#xACE0;&#xCD94;&#xB294; &#xC801;&#xD608;&#xAD6C;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC591;&#xC758; &#xBBF8;&#xC138; &#xC804;&#xBD84; &#xACFC;&#xB9BD;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xADFC;&#xAC70;&#xB85C;, &#xC804;&#xBD84; &#xBD84;&#xC11D;&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC758; &#xACE0;&#xACE0;&#xD559; &#xC720;&#xC801;&#xC9C0;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xACE0;&#xCD94;&#xC758; &#xD754;&#xC801;&#xC744; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xACB0;&#xACFC; &#xBA55;&#xC2DC;&#xCF54;, &#xD30C;&#xB098;&#xB9C8;, &#xBC14;&#xD558;&#xB9C8;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;, &#xC5D0;&#xCF70;&#xB3C4;&#xB974; &#xBC0F; &#xD398;&#xB8E8; &#xB0A8;&#xBD80;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;,  &#xC720;&#xB7FD;&#xC778;&#xC774; &#xB3C4;&#xCC29;&#xD558;&#xAE30; 6,000&#xB144; &#xC804; 7&#xAC1C;&#xC758; &#xACE0;&#xACE0;&#xD559; &#xC720;&#xC801;&#xC9C0;&#xC5D0;&#xC11C; &#xCD9C;&#xD1A0;&#xB41C; &#xB9F7;&#xB3CC;, &#xB3C4;&#xAE30; &#xC870;&#xAC01; &#xBC0F; &#xD1F4;&#xC801;&#xBB3C;&#xC5D0;&#xC11C; &#xADF8; &#xC804;&#xBD84; &#xACFC;&#xB9BD;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;. &#xACFC;&#xB9BD;&#xC774; &#xBC1C;&#xACAC;&#xB41C; &#xAC00;&#xC7A5; &#xC624;&#xB79C; &#xC720;&#xC801;&#xC9C0;&#xB294; &#xC5D0;&#xCF70;&#xB3C4;&#xB974;&#xC758; &#xB0A8;&#xC11C;&#xBD80;&#xC5D0; &#xC788;&#xB294; 6,100&#xB144; &#xC804; &#xC120;&#xC0AC;&#xC2DC;&#xB300; &#xB9C8;&#xC744; &#xB85C;&#xB9C8; &#xC54C;&#xD0C0;&#xC640; &#xB9AC;&#xC5BC; &#xC54C;&#xD1A0;&#xC600;&#xB2E4;. </p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmWLPXBHXvmzNvw1o87tZ5UZ9U8XvR9gU7LTooFz9mtC5i" alt="005.gif"><br></center>

<p>&#xACE0;&#xCD94;&#xAC00; &#xC120;&#xC0AC;&#xC2DC;&#xB300; &#xBD80;&#xC5CC;&#xC5D0;&#xC11C; &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xC591;&#xB150;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC720;&#xC801;&#xC9C0;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC720;&#xC801; &#xBD84;&#xC11D;&#xACFC; &#xC804;&#xBD84; &#xACFC;&#xB9BD; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;, &#xC778;&#xB958;&#xAC00; &#xACE0;&#xCD94;&#xB97C; &#xBA39;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC740;  &#xC57D; 8,000&#xB144; &#xC804; &#xC120;&#xC0AC;&#xC2DC;&#xB300;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xD6C4; &#xC57D; 6,000&#xB144; &#xC804;&#xBD80;&#xD130; &#xACE0;&#xCD94;&#xB97C; &#xC7AC;&#xBC30;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC7AC;&#xBC30;&#xD55C; &#xACE0;&#xCD94;&#xB294; &#xC57C;&#xC0DD; &#xACE0;&#xCD94;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC9C0;&#xAE08;&#xC758; &#xACE0;&#xCD94;&#xC640; &#xBE44;&#xC2B7;&#xD588;&#xACE0;, &#xBE0C;&#xB77C;&#xC9C8; &#xB0A8;&#xBD80;&#xC640; &#xBCFC;&#xB9AC;&#xBE44;&#xC544;, &#xADF8;&#xB9AC;&#xACE0; &#xBA55;&#xC2DC;&#xCF54;&#xC640; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC774; &#xB450; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC7AC;&#xBC30;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;. &#xBA55;&#xC2DC;&#xCF54;&#xC640; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB294; &#xCE90;&#xC2DC;&#xCEF4; &#xC544;&#xB284;(Capsicum annuum)&#xACFC; &#xCE90;&#xC2DC;&#xCEF4; &#xD504;&#xB8E8;&#xD14C;&#xC13C;&#xC2A4;(Capsicum frutescens)&#xC758; &#xC6D0;&#xC0B0;&#xC9C0;&#xC774;&#xBA70;, &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB294; &#xCE90;&#xC2DC;&#xCEF4; &#xCE58;&#xB128;&#xC138;(Capsicum chinense), &#xCE90;&#xC2DC;&#xCEF4; &#xBC15;&#xD0C0;&#xD23C;(Capsicum baccatum), &#xCE90;&#xC2DC;&#xCEF4; &#xD478;&#xBCA0;&#xC13C;&#xC2A4;(Capsicum pubescens)&#xC758; &#xC6D0;&#xC0B0;&#xC9C0;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmPzPdzy1bJNNVM37b3VvQXcTCzucDZAa7DJb7fBmy7Rms" alt="006.gif"><br></center>

<p>&#xB9DB;&#xACFC; &#xC601;&#xC591;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xACE0;&#xCD94;&#xC758; &#xC7AC;&#xBC30;&#xB3C4; &#xD655;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;. &#xBC00; &#xC804;&#xBD84; &#xD611;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xC2E0;&#xC5F4;&#xB300; &#xC2DD;&#xBB3C; &#xC74C;&#xC2DD;&#xC774; &#xB110;&#xB9AC; &#xD37C;&#xC9C0;&#xBA74;&#xC11C; &#xC625;&#xC218;&#xC218;&#xC640; &#xACE0;&#xCD94; &#xB610;&#xD55C; &#xD568;&#xAED8; &#xC9C4;&#xD654;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xCCB4;&#xACC4;&#xC801;&#xC778; &#xC7AC;&#xBC30;&#xC640; &#xBCF4;&#xAD00; &#xBC29;&#xBC95;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xACE0;&#xCD94;&#xB294; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xBB38;&#xBA85;&#xC758; &#xC0DD;&#xD65C;&#xC18D; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2E0;&#xC744; &#xC22D;&#xBC30;&#xD588;&#xB358; &#xC789;&#xCE74;&#xC5D0;&#xC11C;&#xB294; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xB97C; &#xC2E0;&#xD654; &#xC18D;&#xC758; &#xB124; &#xD615;&#xC81C; &#xC911; &#xD558;&#xB098;&#xC778; &#x2018;&#xC544;&#xC57C;&#xB974;-&#xC6B0;&#xCD94;(Ayar-Uchu: &#xACE0;&#xCD94; &#xD615;&#xC81C;)&#x2019;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, 1&#xB300; &#xC789;&#xCE74; &#xAD6D;&#xC655;&#xC758; &#xD615;&#xC81C;&#xB77C;&#xACE0; &#xC5EC;&#xACBC;&#xB2E4;. &#xD398;&#xB8E8;&#xC758; &#xC5ED;&#xC0AC;&#xAC00; &#xAC00;&#xB974;&#xC2E4;&#xB77C;&#xC18C; &#xB370; &#xB77C; &#xBCA0;&#xAC00;(Garcilaso de la Vega)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD08;&#xAE30; &#xC789;&#xCE74;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE0;&#xCD94;&#xB294; &#xAC00;&#xB974;&#xCE68;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC789;&#xCE74;&#xC778;&#xB4E4;&#xC740; &#xACE0;&#xCD94;&#xB97C; &#xC2E0;&#xC131;&#xC2DC;&#xD588;&#xACE0;, &#xAE08;&#xC2DD; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xACE0;&#xCD94;&#xB97C; &#xC808;&#xB300; &#xBA39;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; L.E. &#xBC1C;&#xCE74;&#xC140;(L.E. Valcarcel)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC789;&#xCE74; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xACE0;&#xCD94;&#xAC00; &#xC544;&#xC8FC; &#xADC0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD654;&#xD3D0; &#xC5ED;&#xD560;&#xB3C4; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.  &#xB3D9;&#xC804;&#xC774;&#xB098; &#xC9C0;&#xD3D0; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xCD94; &#xAC19;&#xC740; &#xD2B9;&#xC815; &#xBB3C;&#xD488;&#xC774; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD654;&#xD3D0; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC77C;&#xBD80;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC815;&#xC774;&#xB2E4;.</p>
<p>20&#xC138;&#xAE30; &#xC911;&#xBC18;&#xAE4C;&#xC9C0;&#xB9CC;&#xD574;&#xB3C4;,  &#xCFE0;&#xC2A4;&#xCF54; &#xAD11;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xB780;&#xD2F0;(Rantii)&#x2019;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xACE0;&#xCD94; &#xD55C; &#xC8FC;&#xBA39;&#xC73C;&#xB85C; &#xBB3C;&#xD488;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xBB38;&#xBA85;&#xC5D0;&#xC11C; &#xC694;&#xB9AC;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xC74C;&#xC2DD;&#xC740; &#xC18C;&#xC2A4;&#xB85C; &#xC694;&#xB9AC;&#xD558;&#xAC70;&#xB098;, &#xB053;&#xC774;&#xAC70;&#xB098;, &#xAD6C;&#xC6CC;&#xBA39;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC694;&#xB9AC;&#xC5D0; &#xACE0;&#xCD94;&#xC640; &#xCC44;&#xC18C;&#xAC00; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;.</p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmTYgH8aeLSbAKbwji3iD44m4RoSw6Rhhkxf9TWGeayvAm" alt="007.gif"><br></center>

<p>&#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0DD;&#xC120;&#xACFC; &#xACE0;&#xAE30;&#xB294; &#xC0AC;&#xCE58;&#xC600;&#xB2E4;. &#xB610;&#xD55C;, &#xC120;&#xAD50;&#xC0AC;&#xB4E4;&#xC774; &#xC870;&#xC0AC;&#xD55C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC789;&#xCE74;&#xC778;&#xB4E4;&#xC758; &#xC544;&#xCE68;&#xC740; &#xC804;&#xB0A0; &#xBC24; &#xB0A8;&#xC740; &#xC74C;&#xC2DD;&#xACFC; &#xBC1C;&#xD6A8;&#xB41C; &#xC625;&#xC218;&#xC218;&#xB85C; &#xB9CC;&#xB4E0; &#xC57D;&#xAC04; &#xC54C;&#xCF54;&#xC62C; &#xC74C;&#xB8CC;&#xC778; &#xCE58;&#xCC28;(Chicha) &#xD55C; &#xC794;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xC74C;&#xC2DD;&#xC740; &#xC8FC;&#xB85C; &#xACE0;&#xCD94;&#xB97C; &#xB123;&#xACE0; &#xB053;&#xC778; &#xC625;&#xC218;&#xC218;, &#xBAA8;&#xD14C;(Mote)&#xB77C;&#xB294; &#xAC10;&#xC790;&#xC640; &#xD5C8;&#xBE0C;&#xB85C; &#xB9CC;&#xB4E0; &#xC2A4;&#xD29C;&#xC600;&#xB2E4;. &#xC2A4;&#xD504;&#xC640; &#xC2A4;&#xD29C;&#xC5D0;&#xB294; &#xC721;&#xD3EC;, &#xB9D0;&#xB9B0; &#xAC10;&#xC790; &#xBC0F; &#xACE0;&#xCD94;&#xAC00; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xAC10;&#xC790;&#xB3C4; &#xAC70;&#xC758; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xACE0;&#xB300; &#xBB38;&#xBA85;&#xC774; &#xC11C;&#xAE30; 500&#xB144;&#xACBD; &#xBA55;&#xC2DC;&#xCF54; &#xB0A8;&#xBD80;&#xC640; &#xC720;&#xCE74;&#xD0C4; &#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC131;&#xAE30;&#xB97C; &#xBCF4;&#xB0C8;&#xB358;  &#xB9C8;&#xC57C;&#xC600;&#xB2E4;. &#xB9C8;&#xC57C; &#xBB38;&#xBA85;&#xC740; &#xD2B9;&#xD788; &#xB18D;&#xC5C5;&#xC774; &#xBC1C;&#xB2EC;&#xD588;&#xACE0;, &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC791;&#xBB3C;&#xC740; &#xC625;&#xC218;&#xC218;&#xC600;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xCF69;, &#xB2E8;&#xD638;&#xBC15;, 30&#xC5EC;&#xC885;&#xC758; &#xACE0;&#xCD94;, &#xCF54;&#xCF54;&#xC544;, &#xBA74;&#xD654;, &#xD30C;&#xD30C;&#xC57C;, &#xBC14;&#xB2D0;&#xB77C; &#xCF69;, &#xCE74;&#xC0AC;&#xBC14; &#xBC0F; &#xC6A9;&#xC124;&#xB780;&#xC774; &#xB9CE;&#xC774; &#xC7AC;&#xBC30;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xC57C; &#xB610;&#xD55C; &#xCE60;&#xBA74;&#xC870;, &#xC624;&#xB9AC; &#xBC0F; &#xAC1C;&#xB97C; &#xD0A4;&#xC6E0;&#xB2E4;. &#xC8FC;&#xB41C; &#xC0AC;&#xB0E5;&#xAC10;&#xC740; &#xC0AC;&#xC2B4;, &#xC0C8; &#xBC0F; &#xBA67;&#xB3FC;&#xC9C0;&#xC600;&#xB2E4;. &#xC544;&#xB974;&#xB9C8;&#xB51C;&#xB85C;&#xC640; &#xD574;&#xC6B0;&#xB3C4; &#xC990;&#xACA8; &#xBA39;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xCE68;&#xC0C1;&#xC5D0;&#xB294; &#xC625;&#xC218;&#xC218; &#xAC00;&#xB8E8;&#xB97C; &#xAC78;&#xC8FD;&#xD558;&#xAC8C; &#xBB3C;&#xC5D0; &#xD0C0;&#xACE0; &#xACE0;&#xCD94;&#xB85C; &#xB9DB;&#xC744; &#xB0B8; &#xC544;&#xB618;&#xB808;(Atole) &#xB610;&#xB294; &#xD3EC;&#xC878;(pozol)&#xC774;&#xB77C;&#xB294; &#xBC00;&#xD06C;&#xC250;&#xC774;&#xD06C; &#xAC19;&#xC740; &#xC74C;&#xB8CC;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD478;&#xC9D0;&#xD558;&#xAC8C; &#xBA39;&#xB294; &#xC800;&#xB141; &#xC2DD;&#xC0AC;&#xC5D0;&#xB294; &#xACE0;&#xAE30;&#xC640; &#xC57C;&#xCC44; &#xC2A4;&#xD29C;, &#xCF69; &#xB610;&#xB974;&#xB760;&#xC57C;, &#xACE0;&#xCD94; &#xBC0F; &#xC791;&#xC740; &#xD638;&#xBC15;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmVxBpZkb6jbwGe32AnG3ir7K8HG4RZZB2DAM7a34ephWf" alt="008.gif"><br></center>

<p>&#xACE0;&#xAE30;&#xB294; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xBA39;&#xC5C8;&#xACE0;, &#xBCF4;&#xD1B5; &#xB2ED;&#xACE0;&#xAE30;&#xB098; &#xB3FC;&#xC9C0; &#xACE0;&#xAE30;&#xC600;&#xB2E4;. &#xC544;&#xC988;&#xD14D; &#xC720;&#xC801;&#xC9C0;&#xC5D0; &#xBD80;&#xC5CC;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xACE0;,  &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xC0AC;&#xC2E4;&#xC0C1; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBA55;&#xC2DC;&#xCF54; &#xC694;&#xB9AC;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB9CE;&#xC740; &#xC544;&#xC988;&#xD14D; &#xC694;&#xB9AC;&#xC5D0;&#xB294; &#xB9D0;&#xB9B0; &#xACE0;&#xCD94;, &#xC625;&#xC218;&#xC218; &#xB610;&#xB974;&#xB760;&#xC57C; &#xBC0F; &#xACE0;&#xCD94;&#xC640; &#xD1A0;&#xB9C8;&#xD1A0;&#xB85C; &#xB9CC;&#xB4E0; &#xC18C;&#xC2A4;, &#xC790;&#xB450;, &#xD30C;&#xC778;&#xC560;&#xD50C;, &#xAD6C;&#xC544;&#xBC14; &#xAC19;&#xC740; &#xACFC;&#xC77C;&#xC744; &#xCC44;&#xC6B4; &#xB9D0;&#xB808;, &#xC0AC;&#xC2B4;&#xC774;&#xB098; &#xCE60;&#xBA74;&#xC870; &#xAC19;&#xC740; &#xC57C;&#xC0DD; &#xB3D9;&#xBB3C; &#xACE0;&#xAE30;, &#xB610;&#xB294; &#xB2EC;&#xD33D;&#xC774;&#xB098; &#xAC1C;&#xAD6C;&#xB9AC; &#xAC19;&#xC740; &#xD574;&#xC0B0;&#xBB3C;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xC74C;&#xC2DD;&#xC740; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#x2018;&#xC218;&#xCE60;&#xD034;&#xD1B5;&#xACE0;(Suchilquitongo),&#x2019; &#xD604;&#xC7AC;&#xB294; &#x2018;&#xBAB0;&#xCE74;&#xC81C;&#xD14C;( Molcajete)&#x2019;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC190;&#xC808;&#xAD6C;&#xB85C; &#xAC08;&#xC544;&#xB9CC;&#xB4E0; &#xC18C;&#xC2A4;&#xC640; &#xD568;&#xAED8; &#xBA39;&#xC5C8;&#xB2E4;. &#xC544;&#xC988;&#xD14D;&#xC778;&#xB4E4;&#xC740; &#xD3F4;&#xD0A4;(Pulque; &#xBC1C;&#xD6A8;&#xB41C; &#xC6A9;&#xC124;&#xB780;), &#xC564;&#xCD08; &#xACE0;&#xCD94; &#xBC0F; &#xD5C8;&#xBE0C;&#xB85C; &#xB9CC;&#xB4E0; &#xC220;&#xC778; &#x2018;&#xCE60;&#xB85C;&#xD14C;(Chilote)&#x2019;&#xB97C; &#xC990;&#xACA8;&#xB9C8;&#xC168;&#xB2E4;. &#xC774; &#xC220;&#xC774; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xB370;&#xD0AC;&#xB77C;&#xC640; &#xBA54;&#xC988;&#xCE7C;&#xC758; &#xC870;&#xC0C1;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmSyaVsQfSJBXuge61ix4Tse44e9x3tyumDXJ7GaFBUz5N" alt="009.gif"><br></center>

<p>&#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC640; &#xBA55;&#xC2DC;&#xCF54;&#xAC00; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C;, &#xACE0;&#xCD94;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC758;&#xC57D;&#xD488; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804;&#xC758; &#xD30C;&#xB098;&#xB9C8; &#xBD80;&#xC871;&#xB4E4;&#xC740; &#xACE0;&#xCD94;&#xB97C; &#xCF54;&#xCF54;&#xC544;&#xB97C; &#xB2F4;&#xBC30;&#xC5D0; &#xC11E;&#xC5B4; &#xD53C;&#xC6CC; &#xD658;&#xAC01; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C0;&#xACE4; &#xD588;&#xB2E4;. &#xACFC;&#xD559;&#xC790; &#xB9C8;&#xB9AC;&#xC544; &#xD5EC;&#xB984;&#xC2A4;(Maria Helms)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB4E4;&#xC774; &#xBD80;&#xC871;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xC120;&#xC2E0;&#xACFC; &#xC545;&#xB839;&#xACFC; &#xD611;&#xC0C1;&#xD558;&#xAE30; &#xCC9C;&#xAD6D;&#xC774;&#xB098; &#xC9C0;&#xC625;&#xC73C;&#xB85C; &#x201C;&#xC5EC;&#xD589;&#x201D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;, &#xD30C;&#xB098;&#xB9C8;&#xC758; &#xCFE0;&#xB098;(Cuna) &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC740; &#xACE0;&#xCD94;&#xB97C; &#xD0DC;&#xC6CC; &#xB098;&#xC628; &#xC5F0;&#xAE30;&#xB85C; &#xC18C;&#xB140;&#xC758; &#xC0AC;&#xCD98;&#xAE30; &#xC545;&#xB839;&#xC744; &#xBAB0;&#xC544; &#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xBC30; &#xB4B7;&#xD3B8;&#xC5D0; &#xACE0;&#xCD94; &#xB2E4;&#xBC1C;&#xC744; &#xBB36;&#xC5B4; &#xB193;&#xC73C;&#xBA74; &#xC0C1;&#xC5B4;&#xAC00; &#xACF5;&#xACA9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xBBFF;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xCE58;&#xC544;&#xD30C;&#xC2A4; &#xACE0;&#xC6D0;&#xC758; &#xCD08;&#xCE60;(Tzotzil) &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE0;&#xCD94;&#xB294; &#xC0B6;&#xACFC; &#xC8FD;&#xC74C; &#xBAA8;&#xB450;&#xB97C; &#xC9C0;&#xCF1C;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xD639;&#xC2DC; &#xC8FC;&#xC704;&#xC5D0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB97C; &#xC545;&#xB839;&#xC744; &#xD1F4;&#xCE58;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xD0DC;&#xC5B4;&#xB09C; &#xC544;&#xAE30;&#xC758; &#xC785;&#xC220;&#xC5D0; &#xACE0;&#xCD94;&#xB97C; &#xBB38;&#xC9C0;&#xB974;&#xACE0;, &#xC7A5;&#xB840;&#xC2DD;&#xC5D0;&#xC11C; &#xACE0;&#xCD94;&#xB97C; &#xD0DC;&#xC6B4;&#xB2E4;. </p>
<p>&#xC0B0; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xC6B0;&#xD558;&#xC2A4;&#xD14D; &#xD3EC;&#xD1A0;&#xC2DC;(San Carlos Huastec Potosi)&#xC640; &#xBCA0;&#xB77C; &#xD06C;&#xB8E8;&#xC988;(Vera Cruz)&#xC758; &#xBD80;&#xC871;&#xB4E4;&#xC740; &#xC0B4;&#xD574;&#xB2F9;&#xD55C; &#xD53C;&#xD574;&#xC790;&#xC5D0; &#xBAB8;&#xC5D0; &#xACE0;&#xCD94; &#xAC00;&#xB8E8;&#xC5D0; &#xB2F4;&#xADFC; &#xB2EC;&#xAC40;&#xC744; &#xBB38;&#xC9C0;&#xB974;&#xBA74;, &#xD53C;&#xD574;&#xC790;&#xC758; &#xACE0;&#xD1B5;&#xC774; &#xC0B4;&#xC778;&#xC790;&#xC5D0;&#xAC8C; &#xC62E;&#xACA8;&#xAC04;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xBA55;&#xC2DC;&#xCF54; &#xB0A8;&#xBD80; &#xACE0;&#xC6D0;&#xC9C0;&#xB300; &#xC778;&#xB514;&#xC5B8;&#xB4E4;&#xC740; &#xBC1C;&#xD6A8;&#xC2DC;&#xD0A8; &#xC0AC;&#xD0D5;&#xC218;&#xC218; &#xC74C;&#xB8CC;&#xC5D0; &#xCF54;&#xCF54;&#xC544;&#xC640; &#xACE0;&#xCD94;&#xB97C; &#xB123;&#xC740; &#x2018;&#xB5BC;&#xBE60;&#xCCB4;(Tepache)&#x2019;&#xB97C; &#xB2E4;&#xC591;&#xD55C; &#xC758;&#xC2DD;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xC544;&#xC988;&#xD14D;&#xC758; &#xBB34;&#xB2F9;&#xACFC; &#xBD80;&#xC790;&#xB4E4;&#xC774; &#xB9C8;&#xC2DC;&#xB358; &#xCD08;&#xCF5C;&#xB9BF;&#xACFC; &#xACE0;&#xCD94;&#xB97C; &#xC11E;&#xC5B4; &#xB9CC;&#xB4E0; &#x2018;&#xCE58;&#xCE74;&#xD6C4;&#xC544;&#xD2C0;(Chicahuatl)&#x2019;&#xC774;&#xB780; &#xC74C;&#xB8CC;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmXET1HwkVLfB7HqWQrQmY6XUtuFeQFQoE76d5nB9G8mGe" alt="010.gif"><br></center>

<p>&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xAC00; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xC774;&#xD6C4;, &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xBB38;&#xBA85;&#xB4E4;&#xC740; &#xAE30;&#xB3C5;&#xAD50; &#xBCF5;&#xC74C;&#xD654;&#xC640; &#xC5D8;&#xB3C4;&#xB77C;&#xB3C4;&#xB77C;&#xB294; &#xD5C8;&#xB9DD;&#xD55C; &#xC2E0;&#xD654;&#xB97C; &#xAFC8;&#xAFBC; &#xC815;&#xBCF5;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574;  &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xD30C;&#xAD34;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC815;&#xBCF5;&#xC791;&#xB4E4;&#xC740; &#xBA74;&#xC5ED;&#xB825;&#xC774; &#xC5C6;&#xB358; &#xC6D0;&#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC9C8;&#xBCD1;&#xC744; &#xD37C;&#xB728;&#xB838;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; 100&#xB144;&#xB3C4; &#xCC44; &#xC548;&#xB418; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC640; &#xBA54;&#xC18C;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC778;&#xAD6C;&#xB294; 70% &#xAC00;&#xAE4C;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;. &#xC2E0;&#xC138;&#xACC4;&#xB97C; &#xC815;&#xBCF5;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;  &#xC2A4;&#xD398;&#xC778;&#xC774; &#xBBF8;&#xCC98; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xC774; &#xC2E0;&#xC138;&#xACC4;&#xAC00; &#xC790;&#xAE30;&#xB4E4;&#xC744; &#xC815;&#xBCF5;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xB9E4;&#xC77C; &#xC2DD;&#xC0AC; &#xC2DC;&#xAC04;&#xC5D0; &#xBA39;&#xB294; &#xC74C;&#xC2DD; &#xC7AC;&#xB8CC;&#xB4E4;&#xC740; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC804; &#xBB38;&#xBA85;&#xC758; &#xC804;&#xBB38;&#xC801;&#xC778; &#xB18D;&#xC5C5; &#xAE30;&#xC220;&#xACFC; &#xC9C0;&#xC2DD; &#xB355;&#xBD84;&#xC73C;&#xB85C; &#xD0DC;&#xC5B4;&#xB09C; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Chile Planet, &#x201C;ORIGINS AND HISTORY OF CHILI PEPPER:&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5pgdhq" target="_blank" rel="noopener">&#x2018;&#xACE0;&#xCD94;&#xC758; &#xAE30;&#xC6D0;&#xACFC; &#xC5ED;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2sn51v/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">가치 투자자의 고뇌</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/660-11-5/">
                <span class="level-item">몰수된  660비트코인, 11월 5일 경매 예정</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

