
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가격 결정력, 훌륭한 기업의 전제 조건 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;">
        <span class="has-mr-6">1</span>
        <span>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xD54F;&#xC774;-&#xAC00;&#xC7A5;-&#xC88B;&#xC544;&#xD558;&#xB294;-&#xC9C0;&#xD45C;">
        <span class="has-mr-6">2</span>
        <span>&#xBC84;&#xD54F;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC9C0;&#xD45C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;">
        <span class="has-mr-6">3</span>
        <span>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;-&#xC9C0;&#xD45C;">
        <span class="has-mr-6">4</span>
        <span>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825; &#xC9C0;&#xD45C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWFjQ626gPihGQhC9dLwzkzDAxQfZgt7SyazUFngRm9jH/000.png" alt="가격 결정력, 훌륭한 기업의 전제 조건">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-28T23:06:03.000Z">2019-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1696 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가격 결정력, 훌륭한 기업의 전제 조건
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmWFjQ626gPihGQhC9dLwzkzDAxQfZgt7SyazUFngRm9jH/000.png" alt="000.png"><br></center><br>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC758; &#xC694;&#xAC74;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xAC00; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC911;&#xC694;&#xD55C; &#xD2B9;&#xC9D5; &#xC911; &#xD558;&#xB098;&#xB294; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB2E4;. &#xC774; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xC790;.<p></p>
<h4 id="&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;"><a href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;" class="headerlink" title="&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;?"></a>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB780;?</h4><p>#<br>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xB780; &#xB9E4;&#xCD9C;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xAE30;&#xC874; &#xACE0;&#xAC1D;&#xC744; &#xC783;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC744; &#xB354; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC544;&#xC8FC; &#xC801;&#xB2E4;. &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xAC70;&#xB098;, &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC81C;&#xD488; &#xC6D0;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xC218;&#xC775;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC70;&#xB098; &#xC801;&#xC790;&#xB85C; &#xC804;&#xD658;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xB354;&#xC6B1;&#xC774;, &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0;&#xB3C4; &#xC798; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xD68C;&#xBCF5;&#xB3C4; &#xB354; &#xBE60;&#xB978; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<h4 id="&#xBC84;&#xD54F;&#xC774;-&#xAC00;&#xC7A5;-&#xC88B;&#xC544;&#xD558;&#xB294;-&#xC9C0;&#xD45C;"><a href="#&#xBC84;&#xD54F;&#xC774;-&#xAC00;&#xC7A5;-&#xC88B;&#xC544;&#xD558;&#xB294;-&#xC9C0;&#xD45C;" class="headerlink" title="&#xBC84;&#xD54F;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC9C0;&#xD45C;"></a>&#xBC84;&#xD54F;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC9C0;&#xD45C;</h4><p>#<br>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC774;&#xBA70;, &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC740; &#xC880;&#xCC98;&#xB7FC; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xC5ED;&#xC2DC; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xAC15;&#xC870;&#xD574; &#xC654;&#xB2E4;. 2011&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC870;&#xC0AC; &#xC704;&#xC6D0;&#xD68C;(FCIC)&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;:</p>
<blockquote>
<p>&#xAE30;&#xC5C5;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC774; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xACE0;&#xB3C4; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xBE8F;&#xAE30;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xD798;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xAC00;&#xACA9;&#xC744; 10% &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xB3C4; &#xC2DC;&#xAC04;&#xC744; &#xBA3C;&#xC800; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xB054;&#xCC0D;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xB300;&#xD559; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xC26C;&#xC6B4; &#xB9D0;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;:</p>
<p>&#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC778;&#xC9C0; &#xBE60;&#xB974;&#xAC8C; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC2DC;&#xD5D8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB85C; &#x2018;&#xACBD;&#xC601;&#xC9C4;&#xC774; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xACE0;&#xBBFC;&#xD558;&#xB294;&#xAC00;?&#x2019;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C0;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBCBD;&#xC5D0; &#xAC78;&#xB9B0; &#xAC70;&#xC6B8;&#xC5D0; &#xB300;&#xACE0; &#x2018;&#xAC70;&#xC6B8;&#xC544;, &#xAC70;&#xC6B8;&#xC544;, &#xC774;&#xBC88; &#xAC00;&#xC744;&#xC5D0; &#xCF5C;&#xB77C; &#xAC00;&#xACA9;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xBC1B;&#xC544;&#xC57C; &#xD560;&#xAE4C;?&#x2019;&#xB77C;&#xACE0; &#xBB3C;&#xC5C8;&#xC744; &#xB54C;, &#xAC70;&#xC6B8;&#xC774; &#x2018;&#xB354; &#xC62C;&#xB824;&#xC11C; &#xBC1B;&#xC544;&#xC694;&#x2019;&#xB77C;&#xACE0; &#xB2F5;&#xD55C;&#xB2E4;&#xBA74; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC12C;&#xC720; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC81C;&#xC0AC;&#xC7A5;&#xB4E4;&#xACFC; &#xB78D;&#xBE44;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4; &#xC55E;&#xC5D0; &#xBB34;&#xB98E;&#xC744; &#xAFC7;&#xACE0; &#x2018;1&#xC57C;&#xB4DC;&#xC5D0; 0.5&#xC13C;&#xD2B8;&#xB9CC; &#xB354; &#xCC98; &#xC8FC;&#xC2ED;&#xC2DC;&#xC624;&#x2019;&#xB77C;&#xACE0; &#xBE4C;&#xC5C8;&#xC744; &#xB54C;, &#x2018;&#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xB2F5;&#xC774; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xBA74;, &#xB054;&#xCC0D;&#xD55C; &#xAE30;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;, &#xB0A8;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBC1B;&#xC544; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xBCC4;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC870;&#xAC74;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xC644;&#xBCBD;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xBC14;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC218;&#xC775;&#xC131;&#xC774; &#xC131;&#xC7A5;&#xD55C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC2DC;&#xC988; &#xCE94;&#xB514;(See&#x2019;s Candies)&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC778;&#xC218;&#xD560; &#xB2F9;&#xC2DC;, &#xC2DC;&#xC988; &#xCE94;&#xB514;&#xB294; &#xC720;&#xD615; &#xC790;&#xC0B0; 800&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; 400&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB2E8; 4,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xD604;&#xC7AC; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. </p>
</blockquote>
<h4 id="&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;"><a href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;&#xC774;-&#xC911;&#xC694;&#xD55C;-&#xC774;&#xC720;" class="headerlink" title="&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;?"></a>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;?</h4><p>#<br>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC740; &#xC885;&#xC885; &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xC5C5;&#xACFC; &#xC2E4;&#xD328;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xB41C;&#xB2E4;. &#xAC00;&#xACA9; &#xC778;&#xC0C1;&#xC740; &#xBB3C;&#xAC00;&#xC640; &#xC81C;&#xD488; &#xC6D0;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC801;&#xC808;&#xD55C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xC0AC;&#xC5C5; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC77C;&#xC218;&#xB85D;, &#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC775;&#xC744; &#xB354; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xB370;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;.</p>
<ul>
<li>&#xC81C;&#xD488; &#xB610;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xB294; &#xACC4;&#xC18D; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xAC00;&#xACA9;&#xC744; &#xC778;&#xC0C1;&#xD574;&#xB3C4; &#xACE0;&#xAC1D;&#xC758; &#xBC1C;&#xAE38;&#xC774; &#xC904;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;</li>
<li>&#xC81C;&#xD488; &#xB610;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xAC1D;&#xC758; &#xC758;&#xC874;&#xB3C4;&#xAC00; &#xB192;&#xACE0;, &#xC774;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;</li>
<li>&#xB3C5;&#xC810; &#xC81C;&#xD488; &#xB610;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xC774;&#xACE0;, &#xC2E0;&#xADDC; &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xC774; &#xB192;&#xC740; &#xACBD;&#xC6B0;</li>
</ul>
<p>&#xB530;&#xB77C;&#xC11C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xB9E8;&#xB208;&#xC73C;&#xB85C;&#xB294; &#xCC3E;&#xC544;&#xB0B4;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xC9C0;&#xD45C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<h4 id="&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;-&#xC9C0;&#xD45C;"><a href="#&#xAC00;&#xACA9;-&#xACB0;&#xC815;&#xB825;-&#xC9C0;&#xD45C;" class="headerlink" title="&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825; &#xC9C0;&#xD45C;"></a>&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825; &#xC9C0;&#xD45C;</h4><p>#<br>&#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC744; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xB294; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774;&#xBA70;, &#xB2E4;&#xC74C;&#xCC98;&#xB7FC; &#xACC4;&#xC0B0;&#xB41C;&#xB2E4;.</p>
<p>[(&#xB9E4;&#xCD9C; - &#xB9E4;&#xCD9C; &#xC6D0;&#xAC00;)/&#xB9E4;&#xCD9C;]</p>
<p>&#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC740; &#xC0DD;&#xC0B0; &#xBB3C;&#xB7C9;, &#xBE44;&#xC6A9; &#xD6A8;&#xC728;&#xC131;, &#xC81C;&#xD488; &#xBBF9;&#xC2A4; &#xBC0F; &#xCC44;&#xB110; &#xBBF9;&#xC2A4; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xBE44;&#xAC00;&#xACA9; &#xC694;&#xC778;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xAC15;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774; 40% &#xC774;&#xC0C1;&#xC774;&#xBA74; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C4; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC744; &#xB54C; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC758; &#x2018;&#xC9C0;&#xC18D;&#xC131;&#x2019;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xD55C; &#xAE30;&#xC5C5;&#xD3C9;&#xAC00; &#xC9C0;&#xD45C;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xBD84;&#xC11D; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD310;&#xB2E8;&#xD558;&#xB294;&#xB370; &#xC720;&#xC6A9;&#xD55C; &#xC9C0;&#xD45C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xACFC;&#xAC70; &#xC218;&#xB144;&#xAC04;&#xC758; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC758; &#xC9C0;&#xC18D;&#xC131; &#xC720;&#xBB34;&#xB97C; &#xC870;&#xC0AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xB358; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xB3C4; &#xADF8; &#xBE5B;&#xC744; &#xC783;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740;&#xB370;, &#xBC14;&#xB85C; &#xC5F0;&#xAD6C;&#xAC1C;&#xBC1C; &#xBE44;&#xC6A9;, &#xD310;&#xB9E4; &#xAD00;&#xB9AC; &#xBE44;&#xC6A9;, &#xC774;&#xC790; &#xBE44;&#xC6A9;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. &#xC774; &#xC138; &#xBE44;&#xC6A9; &#xC911; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xB77C;&#xB3C4; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC131;&#xC744; &#xD30C;&#xAD34;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xBE44;&#xC6A9;&#xC774; &#xBC14;&#xB85C; &#xC601;&#xC5C5;&#xBE44;&#xC6A9;&#xC778;&#xB370; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC758; &#xACE8;&#xCE6B;&#xAC70;&#xB9AC;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC758; &#xC9C0;&#xC18D;&#xC131;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xACFC; &#xC601;&#xC5C5;&#xBE44;&#xC6A9;&#xC744; &#xBE44;&#xAD50; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5hzrmy" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;, &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xC81C; &#xC870;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5hqxgr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">세스 클라만의 투자 철학</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/9xfdp-1/">
                <span class="level-item">버핏은 어떻게 처음 1백만 달러를 벌었을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

