
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>맥켈란 1926은 왜 경매 기록을 경신해 나갈까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAC00;&#xACA9;&#xC758;-&#xD575;&#xC2EC;-&#xC694;&#xC18C;-&#xD76C;&#xADC0;&#xC131;-&#xC219;&#xC131;-&#xC5F0;&#xB839;-&#xBC0F;-&#xBE0C;&#xB79C;&#xB4DC;">
        <span class="has-mr-6">1</span>
        <span>&#xAC00;&#xACA9;&#xC758; &#xD575;&#xC2EC; &#xC694;&#xC18C;: &#xD76C;&#xADC0;&#xC131;, &#xC219;&#xC131; &#xC5F0;&#xB839; &#xBC0F; &#xBE0C;&#xB79C;&#xB4DC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9DB;&#xC740;">
        <span class="has-mr-6">2</span>
        <span>&#xB9DB;&#xC740;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1539330136259897.gif:600x400" alt="맥켈란 1926은 왜 경매 기록을 경신해 나갈까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-12T07:45:24.000Z">2018-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2787 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                맥켈란 1926은 왜 경매 기록을 경신해 나갈까?
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xC8FC; &#xC804;&#xD574;&#xB4DC;&#xB9B0; &#xAC83;&#xCC98;&#xB7FC;, 60&#xB144;&#xC0B0; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC704;&#xC2A4;&#xD0A4; &#x201C;&#xB9E5;&#xCF08;&#xB780; 1926&#x201D;  &#xD55C; &#xBCD1;(750ml)&#xC774; &#xC5D0;&#xB4E0;&#xBC84;&#xB7EC; &#xBCF8;&#xD584; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; 848,800&#xD30C;&#xC6B4;&#xB4DC;(110&#xB9CC; &#xB2EC;&#xB7EC;)&#xB77C;&#xB294; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xB099;&#xCC30;&#xB41C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 
&#xFEFF;</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1539330136259897.gif:600x400" alt=""><br></center>&#xFEFF;<br><br>- &#xB9E5;&#xCF08;&#xB780; &#x2018;&#xD640;&#xB9AC; &#xADF8;&#xB808;&#xC77C;&#x2019;, &#xC704;&#xC2A4;&#xD0A4; &#xACBD;&#xB9E4; &#xC2E0;&#xAE30;&#xB85D; 110&#xB9CC; &#xB2EC;&#xB7EC;<br>- <a href="https://steemit.com/kr/@pius.pius/110" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/110</a><br><br>&#xBBF8;&#xAD6D; &#xC778;&#xD130;&#xB137; &#xB9E4;&#xCCB4; &#x201C;&#xBCF5;&#xC2A4;(Vox)&#x201D;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xAE30;&#xB85D;&#xC774; &#xC624;&#xB798;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. (&#xAE30;&#xC0AC; &#xC6D0;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;)<br><br>- <a href="https://www.vox.com/the-goods/2018/10/9/17951306/macallan-1926-scotch-whisky-auction-record-why" target="_blank" rel="noopener">https://www.vox.com/the-goods/2018/10/9/17951306/macallan-1926-scotch-whisky-auction-record-why</a><br><br>&#xC704; &#xAE30;&#xB85D;&#xC774; &#xB9CC;&#xB4E4;&#xC9C0;&#xACE0; &#xCC44; 24&#xC2DC;&#xAC04;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC544;, &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xC5D0;&#xC11C;&#xAC00; &#xB354; &#xD76C;&#xADC0;&#xD55C; &#xB9E5;&#xCF08;&#xB780; 60&#xB144;&#xC0B0; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xACF5;&#xAC1C;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xC774;&#xBC88; 11&#xC6D4; &#xACBD;&#xB9E4;&#xC5D0; &#xBD80;&#xCE60; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB610;&#xD55C; &#xC774; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#x201C;1&#xBC31;&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;(130&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;) &#xAE30;&#xB85D;&#x201D;&#xC744; &#xAE70; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xB9D0; &#xADF8;&#xB300;&#xB85C; &#x201C;&#xC131;&#xBC30;&#x201D;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB294; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD76C;&#xADC0;&#xD55C; &#xC704;&#xC2A4;&#xD0A4;&#xB77C;&#xACE0;  &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774; &#xAC00;&#xACA9;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC744; &#xB2E4;&#xB978; &#xC704;&#xC2A4;&#xD0A4; &#xB098;&#xC62C; &#xC9C0;&#xB3C4; &#xC194;&#xC9C1;&#xD788; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xBB3C;&#xB860; &#xC774; &#xB9E5;&#xCF08;&#xB780; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xD76C;&#xC18C;&#xC2DD;&#xC774;&#xACA0;&#xC8E0;.  &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xC2A4;&#xD0A4; &#xBB38;&#xC678;&#xD55C;&#xB4E4;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;?  &#xC65C; &#xADF8;&#xAC78; &#xC0AC;&#xB294; &#xAC74;&#xC9C0;, 100&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC704;&#xC2A4;&#xD0A4;&#xB85C; &#xBB34;&#xC5BC; &#xD558;&#xB824;&#xB294; &#xAE34;&#xC9C0;, &#xD55C; &#xC794;&#xC5D0; 4&#xB9CC; &#xB2EC;&#xB7EC;&#xB098; &#xD558;&#xB294; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xB9DB;&#xC77C;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xB4E4; &#xAC81;&#xB2C8;&#xB2E4;.<br><br>#### &#xB9E5;&#xCF08;&#xB780; 1926&#xC740; &#xB2E4;&#xC591;&#xD558;&#xB2E4;.<br>#<br>&#xC9C0;&#xB09C;&#xC8FC; &#xC5D0;&#xB4E0;&#xBC84;&#xB7EC;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB41C; &#xB9E5;&#xCF08;&#xB780;&#xC774;&#xB098;, 11&#xC6D4; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xAC00; &#xC608;&#xC815;&#xB41C; &#xB9E5;&#xCF08;&#xB780;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, 4&#xC6D4; &#xB450;&#xBC14;&#xC774;&#xC5D0;&#xC11C; &#xAE30;&#xB85D;&#xC744; &#xAE6C; &#xB9E5;&#xCF08;&#xB780;&#xACFC; 5&#xC6D4; &#xD64D;&#xCF69; &#xBCF8;&#xD584; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xAE30;&#xB85D;&#xC744; &#xAE6C; &#xB9E5;&#xCF08;&#xB780;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC74C; &#xC8FC; &#xB274;&#xC695; &#xC18C;&#xB354;&#xBE44; &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xAE30;&#xB85D;&#xC744; &#xAE70; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C; &#xB9E5;&#xCF08;&#xB780;(&#xCD94;&#xC815;&#xAC00; 120&#xB9CC; &#xB2EC;&#xB7EC;) &#xBAA8;&#xB450;&#xAC00; &#xAC19;&#xC740; &#xD615;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. 1926&#xB144; &#xC81C;&#xC870;&#xB418;&#xC5B4; &#xAC19;&#xC740; &#xD1B5;&#xC5D0;&#xC11C; 60&#xB144;&#xAC04; &#xC219;&#xC131;&#xB41C; &#xC6D0;&#xC561;&#xC744; 60&#xB144;&#xC9F8; &#xD574;&#xC778; 1986&#xB144; &#xB2E8; 40&#xBCD1;&#xC5D0; &#xBCD1;&#xC785;&#xD55C; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC911; &#xB808;&#xC774;&#xBE14;&#xC5D0; &#xB530;&#xB77C; &#xB354; &#xD76C;&#xADC0;&#xD558;&#xAC8C; &#xCDE8;&#xAE09;&#xB418;&#xB294; &#xB9E5;&#xCF08;&#xB780; 1926&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xADF8;&#xC911; 12&#xBCD1;&#xC5D0;&#xB294; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xD31D; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8; &#xBC1C;&#xB808;&#xC774;&#xC624; &#xC544;&#xB2E4;&#xBBF8;&#xC758; &#xB808;&#xC774;&#xBE14;&#xC774;, &#xB2E4;&#xB978; 12&#xBCD1;&#xC758; &#xB808;&#xC774;&#xBE14;&#xC740; &#xC601;&#xAD6D; &#xC791;&#xAC00; &#xD53C;&#xD130; &#xBE14;&#xB808;&#xC774;&#xD06C;&#xC758; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB808;&#xC774;&#xD06C;&#xB294; &#xBE44;&#xD2C0;&#xC2A4;&#xC758; &#xC568;&#xBC94; &#x2018;&#x2019;Sgt Pepper&#x2019;s Lonely Hearts Club Band&#x201D;&#xC758; &#xCEE4;&#xBC84;&#xB97C; &#xACF5;&#xB3D9; &#xC81C;&#xC791;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xC5D0;&#xB4E0;&#xBC84;&#xB7EC;&#xC5D0;&#xC11C; &#xD314;&#xB9B0; &#xB9E5;&#xCF08;&#xB780;&#xC740; &#xC544;&#xB2E4;&#xBBF8;&#xC758; &#xB808;&#xC774;&#xBE14;&#xC774;&#xC5C8;&#xACE0;, &#xB2E4;&#xC74C; &#xC8FC; &#xACBD;&#xB9E4;&#xC5D0; &#xB098;&#xC62C; &#xB9E5;&#xCF08;&#xB780;&#xC740; &#xBE14;&#xB808;&#xC774;&#xD06C; &#xB808;&#xC774;&#xBE14;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xB9E5;&#xCF08;&#xB780; 1926 &#xBE14;&#xB808;&#xC774;&#xD06C; &#xB808;&#xC774;&#xBE14;(&#xC88C;),  &#xC544;&#xB2E4;&#xBBF8; &#xB808;&#xC774;&#xBE14;(&#xC6B0;)<br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1539330106215203.gif:600x363" alt=""><br></center> 


<p>&#xC774; 40&#xBCD1;&#xC758; &#xB9E5;&#xCF08;&#xB780; 1926  &#xC804;&#xBD80; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xC9C0; &#xC18C;&#xC7AC;&#xB294; &#xBD88;&#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; 40&#xBCD1;&#xC774; &#xC804;&#xBD80; &#xC628;&#xC804;&#xD788; &#xB0A8;&#xC544;&#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2011&#xB144; &#xC77C;&#xBCF8; &#xC9C0;&#xC9C4;&#xC73C;&#xB85C; &#xC544;&#xB2E4;&#xBBF8; &#xB808;&#xC774;&#xBE14; &#xC911; &#xD55C; &#xBCD1;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB3C4; &#xC788;&#xACE0;, &#xAE30;&#xB85D;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xBA87; &#xBCD1;&#xC774; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xBC43;&#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xC5D0;&#xC11C; &#xACBD;&#xB9E4;&#xB420; &#xC608;&#xC815;&#xC778; &#xB9E5;&#xCF08;&#xB780;&#xC740; &#xD6E8;&#xC52C; &#xD76C;&#xADC0;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xC791;&#xAC00; &#xB9C8;&#xC774;&#xD074; &#xB51C;&#xB7F0;&#xC774; &#xC9C1;&#xC811; &#xC190;&#xC73C;&#xB85C; &#xADF8;&#xB9B0; &#xB808;&#xC774;&#xBE14;&#xC774; &#xBD99;&#xC5B4;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB2E8;&#xD488;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E8; &#xD558;&#xB098; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xB9E5;&#xCF08;&#xB780;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xC8E0;,</p>
<p>(&#xB9E5;&#xCF08;&#xB780; 1926 &#xB51C;&#xB7F0; &#xB808;&#xC774;&#xBE14;) </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1539330092939946.gif:400x287" alt=""><br></center> 

<h4 id="&#xAC00;&#xACA9;&#xC758;-&#xD575;&#xC2EC;-&#xC694;&#xC18C;-&#xD76C;&#xADC0;&#xC131;-&#xC219;&#xC131;-&#xC5F0;&#xB839;-&#xBC0F;-&#xBE0C;&#xB79C;&#xB4DC;"><a href="#&#xAC00;&#xACA9;&#xC758;-&#xD575;&#xC2EC;-&#xC694;&#xC18C;-&#xD76C;&#xADC0;&#xC131;-&#xC219;&#xC131;-&#xC5F0;&#xB839;-&#xBC0F;-&#xBE0C;&#xB79C;&#xB4DC;" class="headerlink" title="&#xAC00;&#xACA9;&#xC758; &#xD575;&#xC2EC; &#xC694;&#xC18C;: &#xD76C;&#xADC0;&#xC131;, &#xC219;&#xC131; &#xC5F0;&#xB839; &#xBC0F; &#xBE0C;&#xB79C;&#xB4DC;"></a>&#xAC00;&#xACA9;&#xC758; &#xD575;&#xC2EC; &#xC694;&#xC18C;: &#xD76C;&#xADC0;&#xC131;, &#xC219;&#xC131; &#xC5F0;&#xB839; &#xBC0F; &#xBE0C;&#xB79C;&#xB4DC;</h4><p>#<br>&#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xD76C;&#xADC0;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#xB418;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. 60&#xB144;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xB9CC;&#xB4E4;&#xB824;&#xBA74;, 60&#xB144;&#xC774; &#xAC78;&#xB824;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xB514;&#xACE0;, &#xB354;&#xB518; &#xACFC;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xBA74; &#xC62C;&#xB790;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0; &#xB9E5;&#xCF08;&#xB780;&#xC774;&#xB77C;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB3D9;&#xB124; &#xB9C8;&#xD2B8;&#xC5D0;&#xC11C; &#xD30C;&#xB294; &#xD578;&#xB4DC;&#xBC31;&#xC740; &#xC2F8;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xAD6C;&#xCC0C;&#xB098; &#xBCA0;&#xB974;&#xC0AC;&#xCCB4; &#xD578;&#xB4DC;&#xBC31;&#xC740; &#xC5C4;&#xCCAD; &#xBE44;&#xC2FC; &#xAC83;&#xCC98;&#xB7FC;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB9E5;&#xCF08;&#xB780; 1926&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC18C;&#xC7A5;&#xC6A9; &#xC704;&#xC2A4;&#xD0A4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC; &#xD06C;&#xB77C;&#xC774;&#xAC94;&#xB77C;&#xD788; &#xB9C8;&#xC744; &#xBC16;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD398;&#xC774;&#xC0AC;&#xC774;&#xB4DC; &#xC99D;&#xB958;&#xC18C; &#xB9E5;&#xCF08;&#xB780;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#x201C;&#xCD5C;&#xACE0;&#xC758; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC704;&#xC2A4;&#xD0A4;&#x201D;&#xB97C; &#xC0DD;&#xC0B0;&#xD574; &#xC628; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xD6CC;&#xB96D;&#xD55C; &#xC99D;&#xB958;&#xC18C;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0; 60&#xB144;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4;&#xB3C4; &#xC788;&#xACE0;, &#xC5EC;&#xB7EC;&#xBAA8;&#xB85C; &#xB9E5;&#xCF08;&#xB780;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC88B;&#xC740; &#xC704;&#xC2A4;&#xD0A4;&#xB77C;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB9E5;&#xCF08;&#xB780;&#xB9CC;&#xD07C; &#xAC00;&#xACA9;&#xC744; &#xBC1B;&#xC740; &#xC801;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE0C;&#xB79C;&#xB4DC; &#xC778;&#xC9C0;&#xB3C4; &#xBA74;&#xC5D0;&#xC11C; &#xBC00;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC758; &#xB9E5;&#xCF08;&#xB780; &#xC5F4;&#xD48D;&#xC740; &#xC800;&#xC808;&#xB85C; &#xD37C;&#xC838;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9E5;&#xCF08;&#xB780;&#xC5D0; &#xC5F4;&#xAD11;&#xD560;&#xC218;&#xB85D;, &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC624;&#xB974;&#xACE0;, &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB97C;&#xC218;&#xB85D;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xC2DD;&#xC774;&#xB780; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9E5;&#xCF08;&#xB780; 1926&#xC740; &#xC88B;&#xC740; &#xC704;&#xC2A4;&#xD0A4;&#xB77C;&#xB294; &#xC6D0;&#xB798;&#xC758; &#xBAA9;&#xC801;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4;, &#xC18C;&#xC7A5;&#xD488;, &#xD22C;&#xC790;&#xB300;&#xC0C1; &#xBC0F; &#xC608;&#xC220;&#xD488; &#xB300;&#xC5F4;&#xC5D0; &#xC62C;&#xB77C;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC54C;&#xCF54;&#xC62C;&#xC774; &#xB2F4;&#xAE34; &#xC720;&#xB9AC;&#xBCD1;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0E4;&#xAC08;&#xC758; &#xADF8;&#xB9BC;&#xBCF4;&#xB2E4; &#xD53C;&#xCE74;&#xC18C;&#xC758; &#xADF8;&#xB9BC;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?  &#xC65C; &#xD53C;&#xCE74;&#xC18C; &#xADF8;&#xB9BC;&#xC740; 1&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xACE0;, &#xC0E4;&#xAC08;&#xC758; &#xADF8;&#xB9BC;&#xC740; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xBC16;&#xC5D0; &#xC548; &#xB420;&#xAE4C;&#xC694;? &#xC624;&#xB85C;&#xC9C0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC8FC;&#xAD00;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC18C;&#xC7A5;&#xD488;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC0AC;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAE30;&#xAEBC;&#xC774; &#xC9C0;&#xAC11;&#xC744; &#xC5EC;&#xB294; &#xB9CC;&#xD07C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB9E5;&#xCF08;&#xB780; &#xBE0C;&#xB79C;&#xB4DC; &#xC704;&#xC2A4;&#xD0A4; &#xD55C; &#xBCD1;&#xC5D0; &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC;&#xC758; &#xC131; &#xD55C; &#xCC44; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC774;&#xB77C;&#xB3C4; &#xB9E5;&#xCF08;&#xB780; 12&#xB144;&#xC0B0; &#xC704;&#xC2A4;&#xD0A4; &#xD55C; &#xBCD1;&#xC740; 71&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xBA74; &#xC0B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  11,000&#xB2EC;&#xB7EC;&#xC758; &#xC5EC;&#xC733;&#xB3C8;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xB9E5;&#xCF08;&#xB780; &#xD30C;&#xC778; &amp; &#xB808;&#xC5B4; 1990 &#xD55C; &#xBCD1;&#xC744; &#xC0B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, 1990&#xB144;&#xC5D0; &#xC99D;&#xB958;&#xB41C; &#xC704;&#xC2A4;&#xD0A4;&#xB85C;, &#xB12C;&#xC2A8; &#xB9CC;&#xB378;&#xB77C;&#xAC00; &#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xD574;&#xC774;&#xBA70; JK &#xB864;&#xB9C1;&#xC774; &#xAE30;&#xCC28;&#xC5D0;&#xC11C; &#xD574;&#xB9AC;&#xD3EC;&#xD130; &#xC2DC;&#xB9AC;&#xC988;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC5BB;&#xC740; &#xD574;&#xB77C;&#xB294; &#xC124;&#xBA85;&#xC774; &#xBD99;&#xC5B4;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 11,000&#xB2EC;&#xB7EC;&#xB294; &#xBD84;&#xBA85; &#xD070;&#xB3C8;&#xC774;&#xC9C0;&#xB9CC;, &#xC5ED;&#xC0AC;&#xC801; &#xC790;&#xC0B0;&#xC744; &#xC0B0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xB9DB;&#xC740;"><a href="#&#xB9DB;&#xC740;" class="headerlink" title="&#xB9DB;&#xC740;?"></a>&#xB9DB;&#xC740;?</h4><p>#<br>&#xB9E5;&#xCF08;&#xB780; 1926&#xC744; &#xB9C8;&#xC154;&#xBCF8; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9DB;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB780; &#xAC70;&#xC758; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xB9E4; &#xD68C;&#xC0AC; &#xC2A4;&#xD0A4;&#xB108;&#xC758; &#xC2DC;&#xC74C; &#xC804;&#xBB38;&#xAC00; &#xC870;&#xC149; &#xD558;&#xC774;&#xBA3C;&#xC740; &#x201C;&#xB9C8;&#xC154;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xB0B4;&#xAC00; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xACA9; &#xC218;&#xC900;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9E5;&#xAE00;&#xB860; &#xB610;&#xD55C; &#xB9C8;&#xC154;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xC544;&#xB9C8; &#xB9DB;&#xC740; &#xC88B;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xD574;&#xD558;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, 100&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC9DC;&#xB9AC; &#xB9DB;&#xC77C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>1990&#xB144;&#xB300; &#xC911;&#xBC18;&#xBD80;&#xD130; 2000&#xB144;&#xB300; &#xC911;&#xBC18;&#xAE4C;&#xC9C0; &#xB9E5;&#xCF08;&#xB780;&#xC5D0;&#xC11C; &#xB9C8;&#xC2A4;&#xD130; &#xB514;&#xC2A4;&#xD2F8;&#xB7EC;&#xB85C; &#xC77C;&#xD588;&#xB358; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB85C;&#xBC84;&#xD2B8;&#xC2A8;&#xC774; &#xB9E5;&#xCF08;&#xB780; 1926&#xC744; &#xC2DC;&#xC74C;&#xD588;&#xB358; &#xBA87; &#xBA85; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xD3C9;&#xAC00;&#xB3C4; &#xB9E5;&#xAE00;&#xB860;&#xACFC; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xD55C; &#xBAA8;&#xAE08; &#xB9C8;&#xC154;&#xBCF4;&#xB2C8; &#xC544;&#xC8FC; &#xAC15;&#xB82C;&#xD558;&#xACE0;, &#xB4DC;&#xB77C;&#xC774;&#xD558;&#xBA70;, &#xC0B0;&#xB73B;&#xD55C; &#xD5A5;&#xC2E0;&#xB8CC; &#xB9DB;&#xC774; &#xACC1;&#xB4E4;&#xC5EC;&#xC9C4; &#xACFC;&#xC77C; &#xB9DB;&#xC774; &#xB0AC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB798;&#xB3C4;&#xB85D; &#xC218;&#xB9CE;&#xC740; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC2DC;&#xC74C;&#xD574;&#xBCF8; &#xACBD;&#xD5D8;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xB354; &#xB9DB;&#xC788;&#xC5C8;&#xB358; &#xC704;&#xC2A4;&#xD0A4;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xB9C8;&#xC2DC;&#xB824;&#xACE0; &#xB9E5;&#xCF08;&#xB780; 1926&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC77C; &#xD14C;&#xB2C8; &#xB9DB;&#xC740; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB85C;&#xBC84;&#xD2B8;&#xC2A8;&#xC740; &#x201C;&#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xADF8; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xB534;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD55C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB77C;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;. &#xD558;&#xC9C0;&#xB9CC; 110&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC;&#xB97C; &#xB534;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBA4D;&#xCCAD;&#xD55C; &#xC9D3;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>110&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xC608;&#xC220;&#xC791;&#xD488;&#xACFC; &#xAC70;&#xC758; &#xB3D9;&#xAE09;&#xC774;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0;  &#xC911;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC744; &#xBE7C;&#xACE0;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xACE0;&#xAC00;&#xC758; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC0AC;&#xC11C; &#xB9C8;&#xC2DC;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC758; &#xC131;&#xACF5;&#xC744; &#xAE30;&#xB150;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xAC70;&#xB098;, &#xB610;&#xB294; &#xADF8;&#xC800; &#xB3C8;&#xC744; &#xACFC;&#xC2DC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xC544;&#xB2C8;&#xBA74; &#xC815;&#xB9D0;&#xB85C; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xC11C; &#xADF8; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC744; &#xC8FC;&#xACE0;&#xB77C;&#xACE0; &#xD76C;&#xADC0;&#xD55C; &#xB9DB;&#xC744; &#xB9DB;&#xBCF4;&#xB824;&#xB294; &#xAC78; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9C8;&#xC2DC;&#xB824;&#xACE0; 110&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xC0AC;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD07D;&#xB2C8;&#xB2E4;. &#x201C;&#xB9E5;&#xCF08;&#xB780; 1926 &#xAC19;&#xC740; &#xCD5C;&#xACE0;&#xAE09; &#xC0C1;&#xD488;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC220;&#xD488;&#xCC98;&#xB7FC; &#xCDE8;&#xAE09;&#xB41C;&#xB2E4;. &#xC2E4;&#xC81C; &#xB9C8;&#xC2E4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC790;&#xCCB4;&#xB97C; &#xC990;&#xAE30;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD558;&#xC774;&#xBA3C;&#xC740; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC9C;&#xBB38;&#xD559;&#xC801; &#xAC00;&#xACA9;&#xC758; &#xD76C;&#xADC0; &#xC704;&#xC2A4;&#xD0A4;&#xB85C; &#xCE90;&#xBE44;&#xB2DB;&#xC744; &#xAC00;&#xB4DD; &#xCC44;&#xC6B0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xACFC; &#xAC70;&#xC2E4; &#xBCBD;&#xBA74;&#xC744; &#xC218;&#xC9D1;&#xD55C; &#xC608;&#xC220;&#xD488;&#xC73C;&#xB85C; &#xAC00;&#xB4DD; &#xC7A5;&#xC2DD;&#xD574; &#xB193;&#xC740; &#xC0AC;&#xB78C;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xAC70;&#xC758; &#xB300;&#xB3D9;&#xC18C;&#xC774;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC28;&#xC774;&#xC810;&#xC774;&#xB77C;&#xBA74;, &#xC608;&#xC220;&#xC740; &#xBCF4;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xACE0;, &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xB9C8;&#xC2DC;&#xACE0; &#xCDE8;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCE90;&#xBE44;&#xB2DB;&#xC5D0; &#xB193;&#xC778; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xADF8; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC774;&#xBA3C;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xB9C8;&#xCE58; &#xC591;&#xB0A0;&#xC758; &#xCE7C;&#xACFC; &#xAC19;&#xB2E4;. &#xC704;&#xC2A4;&#xD0A4;&#xB780; &#xBCF8;&#xB798; &#xB9C8;&#xC2DC;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xC9D1;&#xD488;&#xC774; &#xB41C; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC5D0; &#xC788;&#xB294; &#xC704;&#xC2A4;&#xD0A4;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC704;&#xC2A4;&#xD0A4;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8;&#xB294; &#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xC704;&#xC2A4;&#xD0A4;&#xB3C4; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xBAA9;&#xC744; &#xC801;&#xC154;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC0C1;&#xD0DC;&#xAC00; &#xB098;&#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xACE0;, &#xBC00;&#xBD09;&#xC774; &#xB0A1;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xC77C;&#xBD80;&#xB294; &#xC99D;&#xBC1C;&#xB418;&#xC5B4; &#xACF5;&#xC911;&#xC73C;&#xB85C; &#xB0A0;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xACE0;, &#xAC00;&#xACA9; &#xB610;&#xD55C; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xACC4;&#xC18D;&#xC5D0;&#xC11C; &#xC5F4;&#xD48D;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1926" target="_blank" rel="noopener">&#x2018;&#xB9E5;&#xCF08;&#xB780; 1926&#xC740; &#xC65C; &#xACBD;&#xB9E4; &#xAE30;&#xB85D;&#xC744; &#xACBD;&#xC2E0;&#xD574; &#xB098;&#xAC08;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/weboss/">weboss</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2rvfzd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국 증시 급락, 어떻게 바라봐야 할까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6kiz3r/">
                <span class="level-item">축구공 차트로 보는 세계 각국의 경제 규모</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

