
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>2020년대 버블을 맞이할 준비가 되셨습니까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#1720&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;">
        <span class="has-mr-6">1.1</span>
        <span>1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#1820&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;">
        <span class="has-mr-6">2.1</span>
        <span>1820&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</span>
        </a></li><li>
        <a class="is-flex" href="#1920&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;">
        <span class="has-mr-6">2.2</span>
        <span>1920&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</span>
        </a></li><li>
        <a class="is-flex" href="#2020&#xB144;&#xB300;&#xC5D0;&#xB3C4;-&#xBC84;&#xBE14;&#xC774;">
        <span class="has-mr-6">2.3</span>
        <span>2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC84;&#xBE14;&#xC774;?</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351148990660.gif:489x279" alt="2020년대 버블을 맞이할 준비가 되셨습니까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T06:36:54.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3817 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                2020년대 버블을 맞이할 준비가 되셨습니까?
            
        </h1>
        <div class="content">
            <p>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC608;&#xCE21;&#xC744; &#xD574; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 300&#xB144;&#xC774; &#xB118;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xAC10;&#xC548;&#xD574; &#xBCF4;&#xBA74;, 2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 350&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB9E4; &#xC138;&#xAE30;&#xB9C8;&#xB2E4; &#x201C;20&#xB144;&#xB300;&#x201D;&#xC5D0; &#xD56D;&#xC0C1; &#xAC15;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. 1720&#xB144;&#xB300;, 1820&#xB144;&#xB300; &#xBC0F; 1920&#xB144;&#xB300; &#xBAA8;&#xB450; &#xB2E4; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB9CE;&#xC740; &#xC790;&#xC0B0; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xADF8;&#xB7AC;&#xB4EF;&#xC774;, &#xAC15;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; &#xBC84;&#xBE14;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xACE0;, &#xBC84;&#xBE14;&#xC740; &#xACB0;&#xAD6D; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351148990660.gif:489x279" alt=""><br>(&#xBC84;&#xBE14;&#xC758; &#xD615;&#xC131; &#xACFC;&#xC815;)<br></center>

<p>100&#xB144; &#xC804;&#xC758; &#xC0AC;&#xAC74;&#xC774; &#xB2E4;&#xC2DC; 100&#xB144; &#xD6C4;&#xC5D0;&#xB3C4; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC815;&#xD560; &#xB9CC;&#xD55C; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18D;&#xB2F4;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC5ED;&#xC0AC;&#xB294; &#xB611;&#xAC19;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xB3CC;&#xACE0; &#xB3CC;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. 1720&#xB144;&#xB300;, 1820&#xB144;&#xB300; &#xADF8;&#xB9AC;&#xACE0; 1920&#xB144;&#xB300;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC694;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xC774; &#xD328;&#xD134;&#xC774; 2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC18;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1691&#xB144; &#xC774;&#xD6C4; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xBD80;&#xCC44; &#xC99D;&#xAC00; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;&#xC758; &#xACB0;&#xACFC;&#xB85C; 1720&#xB144;&#xAE4C;&#xC9C0; &#xBD80;&#xCC44;&#xAC00; &#xC99D;&#xAC00;&#xD55C; &#xBAA8;&#xC2B5;&#xC774; &#xAF64; &#xB69C;&#xB837;&#xD558;&#xAC8C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1; &#xAE30;&#xAC04;, 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xBC0F; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xAE30;&#xAC04; &#xADF8;&#xB9AC;&#xACE0; 1970&#xB144; &#xC774;&#xD6C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xBD80;&#xCC44; &#xC99D;&#xAC00; &#xBAA8;&#xC2B5;&#xACFC; &#xB124;&#xC30D;&#xB465;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xBC84;&#xBE14;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0;, &#xBC84;&#xBE14; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xD070; &#xBC84;&#xBE14;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351197731794.gif:800x376" alt=""><br>(&#xC601;&#xAD6D; &#xC815;&#xBD80; &#xBD80;&#xCC44; 1691-2010)<br></center>

<h4 id="1720&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;"><a href="#1720&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;" class="headerlink" title="1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;"></a>1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>1720&#xB144;&#xB300; &#xBC84;&#xBE14;&#xC740; &#xB7F0;&#xB358; &#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xBC84;&#xBE14;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xD30C;&#xB9AC;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xBC84;&#xBE14;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;(1701-1714&#xB144;)&#xC740; &#xC2A4;&#xD398;&#xC778;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xB2E8;&#xC77C; &#xAD70;&#xC8FC;&#xC81C;&#xB85C; &#xC5F0;&#xD569;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xB300;&#xD574; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC720;&#xB7FD; &#xC804;&#xC5ED;&#xC73C;&#xB85C; &#xBC88;&#xC838;&#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC804;&#xC7C1;&#xC740; &#xBAA8;&#xB4E0; &#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xC758; &#xBD80;&#xCC44;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xCF30;&#xACE0;, &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC774; &#xBD80;&#xCC44;&#xB97C; &#xCC98;&#xB9AC;&#xD560; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br> <img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351216889098.gif:360x264" alt=""><br>(&#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;)<br></center>

<p>&#xD30C;&#xB9AC;&#xC640; &#xB7F0;&#xB358; &#xBAA8;&#xB450;&#xC5D0;&#xC11C;, &#xC591;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xAE30; &#xBC1C;&#xD589;&#xB41C; &#xAD6D;&#xCC44;&#xB97C; &#xBB34;&#xC5ED; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xBAA8;&#xC0C9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xBB34;&#xC5ED; &#xD68C;&#xC0AC;&#xB294; &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xD1B5;&#xD574; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC774;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC904; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC708;&#xC708;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD30C;&#xB9AC;&#xC758; &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xD68C;&#xC0AC;(Compagnie du Mississippi)&#xC640; &#xB7F0;&#xB358;&#xC758; &#xB0A8;&#xD574; &#xD68C;&#xC0AC;(South Sea Company) &#xBAA8;&#xB450; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC84;&#xBE14;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xBC84;&#xBE14;&#xC774; &#xB354; &#xC720;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xB3C4; 1718&#xB144; 11&#xC6D4; 282.5&#xC5D0;&#xC11C; 1719&#xB144; 11&#xC6D4; 10,000 &#xC774;&#xC0C1;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xBA74;&#xC11C; &#xD070; &#xBC84;&#xBE14;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC740; 116&#xC5D0;&#xC11C; 1045&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351290376787.gif:800x376" alt=""><br>(&#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xD68C;&#xC0AC; &#xC8FC;&#xAC00;)<br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351305439370.gif:800x400" alt=""><br>(&#xB0A8;&#xD574; &#xD68C;&#xC0AC; &#xC8FC;&#xAC00;)<br></center>

<p>&#xD504;&#xB791;&#xC2A4;&#xC640; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xCD5C;&#xCD08;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBC84;&#xBE14;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xC8FC;&#xC6D0;&#xC778;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xACFC;&#xB3C4;&#xD55C; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xB35C;&#xAE30; &#xC704;&#xD574;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xACBD;&#xAE30;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xACE0;, &#xAD6D;&#xCC44;&#xB97C; &#xBB34;&#xC5ED; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xBD80;&#xCC44;&#xB97C; &#xC904;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB4DD;&#xC774;&#xC5C8;&#xACE0;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB9CE;&#xC740; &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xB3C4; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC774;&#xC775;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBE44;&#xC6A9;&#xC774; &#xB354; &#xCEE4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xBE14;&#xC758; &#xACB0;&#xACFC;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD788;&#xB294; &#xD22C;&#xAE30;&#xC758; &#xD568;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xBC84;&#xBE14;&#xC774; &#xB05D;&#xB09C; &#xD6C4;&#xC5D0; &#xC601;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xBC84;&#xBE14; &#xC81C;&#xD55C; &#xBC95;&#x201D;&#xC774; &#xC81C;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xD569;&#xBC95;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB3C4; &#xC9C8;&#xC2DD;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; 18&#xC138;&#xAE30; &#xB9D0; &#xC6B4;&#xD558; &#xC8FC;&#xC2DD;&#xAC00; &#xB2E4;&#xC2DC; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="1820&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;"><a href="#1820&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;" class="headerlink" title="1820&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;"></a>1820&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</h4><p>#<br>&#xB7F0;&#xB358;&#xACFC; &#xD30C;&#xB9AC;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 18&#xC138;&#xAE30;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC18C;&#xC0C1; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1789&#xB144; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xACE0;, &#xC774;&#xC5B4; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD574;, &#xC720;&#xB7FD;&#xC744; &#xC804;&#xC7C1;&#xC758; &#xB3C4;&#xAC00;&#xB2C8;&#xC5D0; &#xBE60;&#xB728;&#xB838;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5C4;&#xCCAD;&#xB09C; &#xAD6D;&#xAC00; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xAC00; &#xB3D9;&#xBC18;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1815&#xB144; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xC790;, &#xB7F0;&#xB358;&#xC740; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB118;&#xCCD0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xC7C1; &#xC911;, &#xB0A8;&#xBBF8; &#xC2DD;&#xBBFC;&#xC9C0;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xC73C;&#xBA70;, &#xC2A4;&#xD398;&#xC778;&#xC740; &#xB098;&#xD3F4;&#xB808;&#xC639;&#xC758; &#xD615;&#xC81C; &#xD638;&#xC138; &#xBCF4;&#xB098;&#xD30C;&#xB974;&#xD2B8;&#xAC00; &#xD1B5;&#xCE58;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0A8;&#xBBF8;&#xB294; &#xAE08;, &#xC740; &#xBC0F; &#xAE30;&#xD0C0; &#xAD11;&#xBB3C;&#xC758; &#xC8FC;&#xC694; &#xACF5;&#xAE09;&#xC6D0; &#xC911; &#xD558;&#xB098;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0C8;&#xB85C; &#xD0DC;&#xC5B4;&#xB09C; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xAE08;&#xACFC; &#xC740;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD560; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xAD6D;&#xCC44;&#xC640; &#xC8FC;&#xC2DD;&#xC744; &#xBC1C;&#xD589;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xB0A8;&#xD574; &#xD68C;&#xC0AC;&#xC640; &#xBBF8;&#xC2DC;&#xC2DC;&#xD53C; &#xD68C;&#xC0AC;&#xAC00; &#xBBF8;&#xB798; &#xBB34;&#xC5ED; &#xB3C5;&#xC810; &#xC218;&#xC775;&#xC744; &#xC9C0;&#xB81B;&#xB300;&#xB85C; 1720&#xB144;&#xB300; &#xC8FC;&#xAC00; &#xD3ED;&#xB4F1;&#xC744; &#xC815;&#xB2F9;&#xD654;&#xC2DC;&#xCF30;&#xB4EF;&#xC774; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB85C; &#xC778;&#xD55C; &#xACB0;&#xACFC;&#xB294; 1720&#xB144;&#xB300;&#xC640; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xCC44;&#xC640; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD758;&#xB7EC; &#xB4E4;&#xC5C8;&#xACE0;, 1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;&#xC774; &#xC78A;&#xD790; &#xC815;&#xB3C4;&#xB85C; 1820&#xB144;&#xB300; &#xBC84;&#xBE14;&#xC740; &#xC131;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAD11;&#xC5C5; &#xC8FC;&#xC2DD;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xB808;&#xC54C; &#xB378; &#xBAAC;&#xD14C; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAD11;&#xC0B0; &#xC218;&#xC775;&#xC774; &#xC2E4;&#xD604;&#xB420; &#xC218; &#xC5C6;&#xC74C;&#xC774; &#xD655;&#xC778;&#xB418;&#xC790;, 90%&#xC758; &#xC8FC;&#xAC00; &#xD3ED;&#xB77D;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351325626268.gif:800x376" alt=""><br>(&#xC601;&#xAD6D; &#xC8FC;&#xAC00; &#xC9C0;&#xC218; 1811-1850)<br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351336720518.gif:800x376" alt=""><br>(&#xB808;&#xC54C; &#xB378; &#xBAAC;&#xD14C;&#xC758; &#xC8FC;&#xAC00;)<br></center>

<p>&#xBB3C;&#xB860;, &#xC720;&#xB7FD;&#xC758; &#xC2A4;&#xD398;&#xC778;, &#xD3EC;&#xB974;&#xD22C;&#xAC08; &#xBC0F; &#xADF8;&#xB9AC;&#xC2A4;, &#xB0A8;&#xBBF8;&#xC758; &#xCE60;&#xB808;, &#xBE0C;&#xB77C;&#xC9C8;, &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; &#xBC0F; &#xAE30;&#xD0C0; &#xAD6D;&#xAC00;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xB514;&#xD3F4;&#xD2B8;&#xC5D0; &#xBE60;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC57C;&#xC774;&#xC2A4; &#xAC19;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xC544;&#xB454;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xD3EC;&#xC57C;&#xC774;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.)</p>
<ul>
<li>&#xB9E5;&#xADF8;&#xB808;&#xACE0;&#xB974;&#xC758; &#x2018;&#xD3EC;&#xC57C;&#xC774;&#xC2A4;&#x2019; &#xC0AC;&#xAE30;&#xADF9;</li>
<li><a href="https://steemit.com/kr/@pius.pius/5bphbb" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/5bphbb</a></li>
</ul>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351359639662.gif:500x323" alt=""><br>(&#xB9E5;&#xADF8;&#xB808;&#xACE0;&#xB974;&#xC758; &#xC0AC;&#xAE30;&#xC5D0; &#xB3D9;&#xC6D0;&#xB41C; &#xAC00;&#xC0C1;&#xC758; &#xB098;&#xB77C; &#xD3EC;&#xC57C;&#xC774;&#xC2A4;)<br></center>

<p>1720&#xB144;&#xB300;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xACFC;&#xB3C4;&#xD55C; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB294; &#xACFC;&#xB3C4;&#xD55C; &#xC720;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xC678;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAFC8;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xBBF8;&#xC5D0; &#xB3C8;&#xC774; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xAC00;&#xC790;, &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB420; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xBC84;&#xBE14;&#xC774; &#xC0DD;&#xACA8;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB450; &#xCC28;&#xB840;&#xC758; &#xBD88;&#xD589;&#xD55C; &#xC77C;&#xC744; &#xACAA;&#xC74C;&#xC73C;&#xB85C;&#xC368;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? </p>
<h4 id="1920&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;"><a href="#1920&#xB144;&#xB300;&#xC758;-&#xBC84;&#xBE14;" class="headerlink" title="1920&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;"></a>1920&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;</h4><p>1914&#xB144;&#xC5D0;&#xC11C; 1918&#xB144;&#xAE4C;&#xC9C0; &#xC720;&#xB7FD;&#xC740; &#xB2E4;&#xC2DC; &#xC804;&#xC7C1;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xB2E4;&#xC2DC; &#xAD00;&#xB828;&#xAD6D; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xCC44;&#xB97C; &#xBC1C;&#xC0DD;&#xC2DC;&#xCF30;&#xACE0;, &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xC758; &#xC885;&#xC2DD;&#xC744; &#xAC00;&#xC838;&#xC654;&#xC73C;&#xBA70;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC0AC;&#xC2E4;&#xC0C1; &#xB514;&#xD3F4;&#xD2B8;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C5;&#xC77C;&#xC758; &#xD558;&#xC774;&#xD37C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xAD6D;&#xCC44; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD30C;&#xC0B0;&#xC2DC;&#xCF30;&#xACE0;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xCD08;&#xB798;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351401563813.gif:800x376" alt=""><br>(&#xB3C5;&#xC77C; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;)<br></center>

<p>&#xAD11;&#xB780;&#xC758; 20&#xB144;&#xB300;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xD669;&#xC744; &#xB204;&#xB838;&#xB358; &#xC2DC;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC804;&#xBD80; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD81;&#xC720;&#xB7FD;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 1920&#xB144;&#xB300; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0; &#xC804;&#xD600; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBE7C;&#xB0B4; &#xBBF8;&#xAD6D;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xACE0;, 1920&#xB144;&#xB300; &#xC704;&#xB300;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC9C0;&#xB9CC;, &#xC774; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; 20&#xB144;&#xB300;&#xAC00; &#xB9D0;&#xC774; &#xB418;&#xC790; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC84;&#xBE14;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBC84;&#xBE14;&#xC774;&#xB780; &#xBCF8;&#xB798; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC774; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD95;&#xAD34;&#xB294; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br> <img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351389806798.gif:800x400" alt=""><br>(&#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;)<br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xACF5;&#xB3D9;&#xCCB4;&#xB294; 1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;&#xC5D0; &#xC758;&#xD574; &#xC0DD;&#xACA8;&#xB09C; &#xC7AC;&#xC815; &#xD63C;&#xB780;&#xC744; &#xD574;&#xACB0;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD615;&#xD3B8;&#xC5C6;&#xB294; &#xD1B5;&#xD654; &#xC815;&#xCC45;, &#xACBD;&#xC81C; &#xD63C;&#xB780;, &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAD6D;&#xC81C; &#xC0AC;&#xD68C;&#xC758; &#xBB34;&#xB2A5;&#xB825;, &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xACE0;&#xAC1C;&#xB97C; &#xB3CC;&#xB9AC;&#xACE0; &#xACE0;&#xB9BD; &#xC815;&#xCC45;&#xC744; &#xD0DD;&#xD55C; &#xBBF8;&#xAD6D;, &#xC774; &#xBAA8;&#xB450;&#xAC00; &#xBB38;&#xC81C;&#xB97C; &#xB354; &#xC2EC;&#xD654;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1929&#xB144;&#xBD80;&#xD130; 1932&#xB144;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB294; &#xCD94;&#xB77D;&#xD588;&#xACE0;, &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1720&#xB144;&#xB300;&#xC640; 1820&#xB144;&#xB300;&#xCC98;&#xB7FC;, &#xC815;&#xBD80;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xC313;&#xC740; &#xBD80;&#xCC44; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD588;&#xACE0;, &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xBC95;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xBD80;&#xC758; &#xC2E4;&#xCC45;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACB0;&#xACFC;&#xB294; &#xC624;&#xB86F;&#xC774; &#xC2DC;&#xC7A5;&#xC774; &#xB5A0;&#xC548;&#xC544;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="2020&#xB144;&#xB300;&#xC5D0;&#xB3C4;-&#xBC84;&#xBE14;&#xC774;"><a href="#2020&#xB144;&#xB300;&#xC5D0;&#xB3C4;-&#xBC84;&#xBE14;&#xC774;" class="headerlink" title="2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC84;&#xBE14;&#xC774;?"></a>2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC84;&#xBE14;&#xC774;?</h4><p>#<br>1720&#xB144;&#xB300;&#xC758; &#xBC84;&#xBE14;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xB9E4; &#xC138;&#xAE30;&#xB9C8;&#xB2E4; &#x201C;20&#xB144;&#xB300;&#x201D;&#xB294; &#xB180;&#xB77C;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0;, &#xC804;&#xC7C1;&#xC774; &#xACFC;&#xB3C4;&#xD55C; &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. 1720&#xB144;&#xB300; &#xD504;&#xB791;&#xC2A4;, 1820&#xB144;&#xB300; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;, 1920&#xB144;&#xB300; &#xB3C5;&#xC77C;&#xC758; &#xC815;&#xBD80;&#xB294; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 1720&#xB144;&#xB300;&#xC5D0;&#xB294; &#xBB34;&#xC5ED; &#xD68C;&#xC0AC;, 1820&#xB144;&#xB300;&#xC5D0;&#xB294; &#xB0A8;&#xBBF8; &#xD68C;&#xC0AC; &#xADF8;&#xB9AC;&#xACE0; 1920&#xB144;&#xB300;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xAC19;&#xC740; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xBE14;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xC815;&#xBD80;&#xB294; &#xB514;&#xD3F4;&#xD2B8;&#xC5D0; &#xBE60;&#xC9C0;&#xACE0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xBD95;&#xAD34;&#xB418;&#xC790;, &#xAD6D;&#xCC44; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xBAA8;&#xB450; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xACBD;&#xC6B0;, &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xC2ED; &#xB144;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; &#xD55C; &#xC138;&#xAE30;&#xB9C8;&#xB2E4; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xC8FC;&#xAE30; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xBA87; &#xC2ED; &#xB144; &#xB9CC;&#xC5D0; &#xD55C; &#xBC88;&#xC529; &#xB3CC;&#xC544;&#xC640; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC0C1;&#xC2B9;&#xC744; &#xC77C;&#xC5B4;&#xB09C; &#xD328;&#xD134;&#xB4E4;&#xC774; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC774; 2020&#xB144;&#xC5D0;&#xB3C4; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 1900&#xB144; &#xC774;&#xB798;, S&amp;P 500&#xC740; &#xC138; &#xCC28;&#xB840;&#xC758; &#xC8FC;&#xC694;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; 1900&#xB144;&#xBD80;&#xD130; 1920&#xB144;&#xB300; &#xB9D0;&#xAE4C;&#xC9C0;&#xB85C;, &#xAD11;&#xB780;&#xC758; 20&#xB144;&#xB300;&#xB77C;&#xB294; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xACE0;, &#xC2DC;&#xC7A5;&#xC740; 1941&#xB144; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC815;&#xCCB4;&#xB97C; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xC0C1;&#xC2B9;&#xC7A5;&#xC740; 1966&#xB144;&#xBD80;&#xD130; 1982&#xB144; &#xB3D9;&#xC548;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xC5B4; 1980&#xB144;&#xB300;&#xC640; 1990&#xB144;&#xB300;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; 2000&#xB144; &#xC774;&#xB798; &#xB610; &#xD55C;&#xCC28;&#xB840; &#xACE0;&#xC6D0;&#xC744; &#xC774;&#xB8E8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB2E4;&#xC74C;&#xBC88; 20&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351181614322.gif:800x400" alt=""><br>(S&amp;P 500 &#xC9C0;&#xC218;)<br></center>

<p>&#xBE44;&#xC2B7;&#xD55C; &#xAC70;&#xD488;&#xC774; 2020&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xBA87; &#xAC00;&#xC9C0; &#xC720;&#xC0AC;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;, &#xC720;&#xB7FD;, &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC18D;&#xB3C4;&#xB85C; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xAC00; &#xC313;&#xC5EC;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6D;&#xCC44; &#xC774;&#xC790;&#xC728;&#xC740; &#xC544;&#xC8FC; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xB300;&#xC548;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC740; &#xC120;&#xC9C4;&#xAD6D;&#xBCF4;&#xB2E4; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xB192;&#xACE0;, &#xC120;&#xC9C4;&#xAD6D;&#xCC98;&#xB7FC; &#xBCF4;&#xB2E4; &#xC131;&#xC219;&#xD55C; &#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xD615;&#xD0DC;&#xC758; &#xB514;&#xD3F4;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC774;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB204;&#xC801;&#xB41C; &#xC218;&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC774; &#xBE60;&#xC838;&#xB098;&#xC640; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;, &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAC70;&#xB098;, &#xAC1C;&#xBC1C; &#xB3C4;&#xC0C1;&#xAD6D;&#xC774; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790;&#xCC98;&#xB85C; &#xBCC0;&#xD654;&#xD558;&#xAC8C; &#xB420; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xC720;&#xC785;&#xB418;&#xBA74;, &#xC0C8;&#xB85C;&#xC6B4; &#xBC84;&#xBE14;&#xC774; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xACFC;&#xB3C4;&#xD55C; &#xBD80;&#xCC44;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD53C;&#xD574; &#xAC00;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC2DC;&#xC810; &#xAE08;&#xB9AC;&#xAC00; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xAD6D;&#xAC00;&#xC758; &#xBD80;&#xCC44; &#xAD00;&#xB9AC; &#xBE44;&#xC6A9;&#xC774; &#xACFC;&#xB3C4;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xCC98;&#xB7FC; &#xC120;&#xC9C4;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xD314;&#xACE0;, &#xD574;&#xC678;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. BRICS &#xAC19;&#xC740; &#x201C;&#xAE30;&#xC874;&#x201D; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xB610;&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xD504;&#xB7F0;&#xD2F0;&#xC5B4; &#xC2DC;&#xC7A5;&#xC774; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC2E4;&#xC801;&#xC774; &#xC88B;&#xC740; &#xAD6D;&#xAC00; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; 50&#xB144; &#xB3D9;&#xC548; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xBA74;&#xC11C; &#xC131;&#xC7A5;&#xC5D0; &#xAC78;&#xB9BC;&#xB3CC;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xB3C5;&#xC7AC; &#xC815;&#xAD8C;&#xC774; &#xBAB0;&#xB77D;&#xD558;&#xACE0;, &#xC131;&#xC7A5; &#xC9C0;&#xD5A5;&#xC801;&#xC778; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xC77C;&#xC0DD;&#xC77C;&#xB300;&#x201D;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xC6C0;&#xCF1C;&#xC958; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACA8;&#xB0A0; &#xC218;&#xB3C4;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1535351161594389.gif:500x329" alt=""><br> </center>

<p>&#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xCC44;&#xB97C; &#xC313;&#xC544;&#xB193;&#xC740; &#xC120;&#xC9C4; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC131;&#xC7A5;&#xC774; &#xBD80;&#xC9C4;&#xD574;&#xC9C0;&#xACE0;, &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xC751;&#xD574; &#xC2F8;&#xC6B0;&#xB294; &#xB370; &#xC2E4;&#xD328;&#xD55C; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xBD95;&#xAD34;&#xB97C; &#xC774;&#xB04C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD380;&#xB354;&#xBA58;&#xD138;&#xC774; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xC218;&#xC900; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xBC84;&#xBE14;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xAC70;&#xB85C;&#xBD80;&#xD130; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;&#xBA74;, &#xADF8;&#xB7F0; &#xBC84;&#xBE14;&#xC740; &#xB354; &#xCEE4;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xAC00;&#xB77C;&#xC549;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC5ED;&#xC0AC;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. 2020&#xB144;&#xB300;&#xAC00; &#xB2E4;&#xC2DC; &#x201C;&#xAD11;&#xB780;&#xC758; 20&#xB144;&#xB300;&#x201D;&#xAC00; &#xB418;&#xC5B4; 1720&#xB144;&#xB300;, 1820&#xB144;&#xB300; &#xBC0F; 1920&#xB144;&#xB300;&#xC758; &#xAC70;&#xD488;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? &#xC624;&#xC9C1; &#xC2DC;&#xAC04;&#xB9CC;&#xC774; &#xB9D0;&#xD574; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;&#x2026;</p>
<p>&lt;&#xCD9C;&#xCC98;: Global Financail Data, &#x201C;Are You Ready for the Bubble of the 2020s?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2020" target="_blank" rel="noopener">&#x2018;2020&#xB144;&#xB300; &#xBC84;&#xBE14;&#xC744; &#xB9DE;&#xC774;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC168;&#xC2B5;&#xB2C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5wjl2m-2018/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2018년 소셜 미디어 유니버스 - 스팀잇의 지향점</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5npvsp/">
                <span class="level-item">&#39;탈상업화&#39;의 버닝 맨 축제에서도 점점 커지는 빈부 격차</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

