
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 사이공 억류기) 15 하이탑 장군의 전향 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 15 하이탑 장군의 전향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-25T07:12:30.000Z">2019-06-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1274 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 사이공 억류기) 15 하이탑 장군의 전향
            
        </h1>
        <div class="content">
            <p>9&#xC6D4; 13&#xC77C; &#xC544;&#xCE68; 8&#xC2DC;&#xACBD; &#xACBD;&#xBE44;&#xC6D0; &#xD55C;&#xBA85;&#xC774; &#xAC10;&#xBC29; &#xCABD;&#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xBC29;&#xC548;&#xC744; &#xC7A0;&#xAE50; &#xC5F4;&#xACE0; &#xBCF4;&#xB354;&#xB2C8;, &#xACC4;&#xB780; &#xD06C;&#xAE30;&#xB9CC;&#xD558;&#xAC8C; &#xC2E0;&#xBB38;&#xC73C;&#xB85C; &#xC2FC; &#xAC83;&#xC744; &#xB358;&#xC84C;&#xB2E4;. &#xAC70;&#xBB34;&#xD2F1;&#xD2F1;&#xD558;&#xACE0; &#xAD75;&#xC740; &#xC18C;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xC9C0;&#xBABB;&#xD574; &#xD718;&#xCCAD;&#xAC70;&#xB9AC;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70; &#xBCF4;&#xAE30;&#xAC00; &#xB531;&#xD574;&#xC11C; &#xBC18;&#xCC2C;&#xC73C;&#xB85C; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xAC00;&#xC838;&#xB2E4; &#xC900; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xACE0;&#xB9D9;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xACBD;&#xBE44;&#xC6D0;&#xC740; &#xB3D9;&#xC815;&#xC758; &#xB208;&#xAE38;&#xB85C; &#xB450;&#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xB354;&#xB2C8; &#xC800;&#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xC18C;&#xAE08;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xADC0;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAB0;&#xB790;&#xC5C8;&#xB2E4;. &#xC774;&#xD2C0;&#xB9C8;&#xB2E4; &#xC18C;&#xAE08; &#xB2E4;&#xC12F; &#xC54C;&#xC529;&#xC744; &#xB098;&#xB204;&#xC5B4; &#xBA39;&#xC5C8;&#xB2E4;. &#xC78A;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xB9DB;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>9&#xC6D4; 14&#xC77C; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC774; &#xBD88;&#xB824;&#xB098;&#xAC14;&#xB2E4;&#xAC00; 2&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC788;&#xB2E4;&#xAC00; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xC548;&#xB2DD;&#xB178;&#xC774;&#xCC21;&#xC758; &#xACBD;&#xCC30; &#xB300;&#xC88C;&#xB97C; &#xB9CC;&#xB0AC;&#xB294;&#xB370; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC804;&#xD5A5;&#xAD8C;&#xB85C;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xC544;&#xD654;&#xC6B0;&#xAD50; &#xC81C;&#xC77C;&#xC758; &#xC2E4;&#xB825;&#xC790;&#xC778; 70&#xC138;&#xAC00; &#xB118;&#xC740; &#xAD50;&#xC8FC;&#xC640; &#xC640;&#xD558;&#xC6B0;&#xAD50; &#xAC04;&#xBD80;&#xAE09; &#xC218;&#xAC10;&#xC790; &#xBA87;&#xBA85;&#xC774; &#xAC19;&#xC774; &#xB098;&#xC640; &#xC788;&#xC5C8;&#xB2E4;. 15&#xAC1C;&#xC6D4;&#xC758; &#xC625;&#xACE0;&#xB85C;&#xC778;&#xD574; &#xC54C;&#xC544; &#xBCFC; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xD3D0;&#xC778;&#xC73C;&#xB85C; &#xBCC0;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>50&#xC138; &#xAC00;&#xB7C9;&#xC758; &#xC548;&#xB2DD;&#xB178;&#xC774;&#xCC21; &#xACBD;&#xCC30;&#xB300;&#xC88C;&#xB294; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xBBFC;&#xD3B8;&#xC5D0; &#xC11C;&#xC11C; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC815;&#xAE00;&#xC18D;&#xC5D0; &#xB0A8;&#xC544;&#xC11C; &#xBC18;&#xC815;&#xBD80;&#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC640;&#xD558;&#xC6B0;&#xAD50; &#xBB34;&#xC7A5; &#xBC18;&#xACF5;&#xAC8C;&#xB9B4;&#xB77C;&#xB4E4;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC778;&#xAC04;&#xAC1C;&#xC870;&#xAC00; &#xB420;&#xB54C;&#xAC00;&#xC9C0; &#xAC10;&#xC625;&#xC5D0; &#xBD99;&#xB4E4;&#xC5B4; &#xB193;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; 9&#xC6D4; 16&#xC77C;&#xC5D0; &#xB2E4;&#xC2DC; &#xC62C;&#xD14C;&#xB2C8; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xC778;&#xBBFC;&#xC758; &#xD3B8;&#xC5D0; &#xC124; &#xAC83;&#xC744; &#xACB0;&#xC2EC;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBCF4;&#xAE30;&#xC5D0; &#xAE38;&#xC740; &#xBD84;&#xBA85;&#xD588;&#xC73C;&#xB098; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xB9DD;&#xC124;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC788;&#xC73C;&#xBA74; &#xC790;&#xC2E0;&#xC740; &#xC625;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC774;&#xB098; &#xC640;&#xD558;&#xC6B0;&#xAD50; &#xAD50;&#xC8FC;&#xB294; &#xC21C;&#xAD50;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xC640;&#xD558;&#xC6B0;&#xAD50; &#xC5ED;&#xC0AC;&#xC758; &#xD55C;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xAC00;&#xB9CC;&#xD788; &#xC549;&#xC544; &#xC788;&#xB2E4;&#xAC00; &#xC5EC;&#xC6B0;&#xBC14;&#xC774;&#xC0AC;&#xC6B0;&#xB85C; &#xC810;&#xC744; &#xCCE4;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC08;&#xC218;&#xB85D; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC758; &#xB9C8;&#xC74C;&#xC740; &#xC790;&#xAFB8; &#xC5B4;&#xC9C0;&#xB7EC;&#xC6CC;&#xC84C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xB9CC;&#xB958;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xC804;&#xD5A5;&#xC73C;&#xB85C; &#xB9C8;&#xC74C;&#xC744; &#xAD73;&#xD788;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xB538;&#xC774; &#xBD88;&#xB780;&#xC11C;&#xC5D0;&#xC11C; &#xC720;&#xD559;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370; &#xAC00;&#xC871;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xADF8;&#xACF3;&#xC73C;&#xB85C; &#xAC00;&#xC11C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC0DD;&#xD65C;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xB9CC; &#xD55C;&#xC0B4;&#xC774; &#xC870;&#xAE08; &#xB118;&#xB294; &#xC544;&#xB4E4;&#xB3C4; &#xBCF4;&#xACE0;&#xC2F6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>9&#xC6D4; 16&#xC77C; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xACBD;&#xCC30;&#xB300;&#xC88C;&#xC758; &#xC18C;&#xD658;&#xC744; &#xBC1B;&#xC544; &#xB098;&#xAC00;&#xB354;&#xB2C8; &#xD3B8;&#xC9C0;&#xBD09;&#xD22C;, &#xBC31;&#xC9C0; 5&#xB9E4;, &#xBCFC;&#xD39C; 1&#xAC1C;&#xB97C; &#xC5BB;&#xC5B4; &#xC654;&#xB2E4;. &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xBA3C;&#xC800; &#xC548;&#xBD80;&#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB77C;&#xACE0; &#xC900; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xD22C;&#xC625;&#xB418;&#xC5B4; &#xC788;&#xB294; 15&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD55C;&#xBC88;&#xB3C4; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC544; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xACE0; &#xAC00;&#xC871;&#xACFC; &#xBA74;&#xD68C;&#xB97C; &#xD55C;&#xC801;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD0C0;&#xC758;&#xB85C; &#xC804;&#xD5A5;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xAD34;&#xB85C;&#xC6CC;&#xD588;&#xC73C;&#xB098; &#xAC00;&#xC871;&#xACFC; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>9&#xC6D4; 24&#xC77C; &#xC624;&#xC804; 8&#xC2DC; 30&#xBD84;&#xACBD;, &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC774; &#xB2E4;&#xC2DC; &#xBD88;&#xB824;&#xAC14;&#xB2E4;. 2&#xC2DC;&#xAC04; &#xCBE4; &#xD6C4;&#xC5D0; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xADF8;&#xC758; &#xC624;&#xB978; &#xC190;&#xC5D0;&#xB294; &#xD480;&#xC78E;&#xC73C;&#xB85C; &#xC5EE;&#xC740; &#xB9DD;&#xD0DC;, &#xC67C;&#xC190;&#xC5D0;&#xB294; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xBB3C;&#xD1B5;&#xC774; &#xB9E4;&#xB2EC;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2ED;&#xC138;&#xB9C8;&#xB9AC;&#xB97C; &#xD1A0;&#xB9C9;&#xB0B4;&#xC5D0; &#xC591;&#xB150;&#xC5D0; &#xC870;&#xB9B0; &#xAC83;, &#xB369;&#xC5B4;&#xB9AC;&#xC124;&#xD0D5; &#xC57D; 2kg, &#xC138;&#xD0C1;&#xBE44;&#xB204; &#xD55C;&#xAC1C;, &#xCE58;&#xC57D;&#xD55C;&#xAC1C;, &#xCE58;&#xC194;&#xD55C;&#xAC1C;, &#xC218;&#xAC74;&#xD55C;&#xC7A5;, &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xD1B5;&#xC5D0; &#xB4E4;&#xC740; &#xAC04;&#xC7A5; &#xC57D; 3&#xB9AC;&#xD130;, &#xCC39;&#xC300;&#xBC25; 2kg &#xC815;&#xB3C4;, &#xAC01;&#xC885; &#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBB3C;&#xC57D; &#xD55C;&#xBCD1;, &#xAC01;&#xC885; &#xACFC;&#xC77C; 4kg &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xC2A4;&#xD47C;&#xC73C;&#xB85C; &#xB2ED;&#xACE0;&#xAE30; &#xC870;&#xB9B0; &#xAC83; &#xD55C;&#xD1A0;&#xB9C9;&#xC744; &#xC785;&#xC5D0; &#xB123;&#xACE0; &#xC539;&#xC5C8;&#xB2E4;. &#xAE00;&#xB85C;&#xB294; &#xD45C;&#xD604;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xCC9C;&#xC0C1;&#xC758; &#xC9C4;&#xBBF8;&#xC600;&#xB2E4;. </p>
<p>&#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xAC10;&#xBC29;&#xBC16;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC11C; &#xBD80;&#xC778;&#xACFC; &#xC7A5;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB9B0; &#xC544;&#xB4E4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBD80;&#xC778;&#xC740; &#xB0A8;&#xD3B8;&#xC774; &#xD3D0;&#xC778;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC774; &#xB41C; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xACE0;, 70&#xC774; &#xB118;&#xC740; &#xC7A5;&#xC778;&#xC740; &#xC6B8;&#xC9C0;&#xB9D0;&#xB77C;&#xACE0; &#xD0C0;&#xC77C;&#xB800;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC544;&#xD558;&#xC6B0;&#xAD50; &#xAD50;&#xC8FC;&#xC640; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xD5A5;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB85C;&#xBD80;&#xD130; 1&#xB144; 4&#xAC1C;&#xC6D4; &#xD6C4;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC640;&#xD558;&#xC6B0;&#xAD50; &#xAD70;&#xCD1D;&#xC0AC;&#xB839;&#xAD00;&#xC778; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xC544;&#xD558;&#xC6B0;&#xAD50; &#xAD50;&#xC8FC;&#xB9CC; &#xC804;&#xD5A5;&#xC744; &#xD558;&#xACE0; &#xC640;&#xD558;&#xC6B0;&#xAD50; &#xBD80;&#xAD50;&#xC8FC;&#xC640; &#xBD80;&#xC0AC;&#xB839;&#xAD00;&#xC740; &#xC644;&#xAC15;&#xD558;&#xAC8C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xB05D;&#xB0B4; &#xAD74;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/cdypz-15" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 15 &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC758; &#xC804;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/vietnam/">vietnam</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/67z4bj-16/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 사이공 억류기) 16. 뜻밖의 차입을 받고 용기백배하다. </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/1945-1948-post-54/">
                <span class="level-item">(한국전쟁사) 한국의 분단 1945-1948, post # 54</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

