
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>똑똑한 사람들이 멍청한 짓을 저지르는 심리학적 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZeTSGVFtZ7nv7i9oJJETK56J9tyT2sDdnBDnCEzPJVEW/000.png" alt="똑똑한 사람들이 멍청한 짓을 저지르는 심리학적 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-25T00:04:12.000Z">2019-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1736 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                똑똑한 사람들이 멍청한 짓을 저지르는 심리학적 이유
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmZeTSGVFtZ7nv7i9oJJETK56J9tyT2sDdnBDnCEzPJVEW/000.png" alt="000.png"><br></center><br>#<br>&#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCF4;&#xD1B5; &#xC774;&#xC720; &#xC5C6;&#xC774; &#xBA4D;&#xCCAD;&#xD55C; &#xC9D3;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774; &#xD604;&#xC0C1;&#xC744; &#xC5F0;&#xAD6C;&#xD55C; &#xC800;&#xBA85;&#xD55C; &#xC2EC;&#xB9AC;&#xD559;&#xC790; &#xD2B8;&#xB798;&#xBE44;&#xC2A4; &#xBE0C;&#xB798;&#xB4DC;&#xBC30;&#xB9AC;(Travis Bradberry, PhD.)&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.<p></p>
<p>1.&#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC885;&#xC885; &#xACFC;&#xC2E0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD3C9;&#xC0DD; &#xB3D9;&#xC548; &#xACA9;&#xB824;&#xC640; &#xCE6D;&#xCC2C;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xC0B4;&#xC544;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xAE30; &#xBA38;&#xB9AC;&#xC640; &#xB2A5;&#xB825;&#xC744; &#xBBFF;&#xC5B4; &#xC758;&#xC2EC;&#xCE58; &#xC54A;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xBC8C;&#xC77C; &#xB54C; &#xB0A8;&#xB4E4;&#xC774; &#xB534;&#xC8FD;&#xC744; &#xAC78;&#xBA74;&#xC11C; &#xC790;&#xC874;&#xC2EC;&#xC744; &#xAC74;&#xB4DC;&#xB824;&#xB3C4;, &#xD56D;&#xC0C1; &#xC77C;&#xC774; &#xC790;&#xAE30; &#xB73B;&#xB300;&#xB85C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xD5D8;&#xD55C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB370;&#xB3C4; &#xC774;&#xB97C; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xACE0;, &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC78; &#xAE68;&#xB2EB;&#xB354;&#xB77C;&#xB3C4; &#xB204;&#xAD6C;&#xB3C4; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p> &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p> &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xD3B8;&#xD5A5;&#xACFC; &#xC798;&#xBABB;&#xB41C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD; &#xC911;&#xC5D0;&#xC11C; &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xD30C;&#xAD34;&#xC801;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xB300;&#xAC1C; &#xC2E4;&#xC218;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xACE0;, &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC6B0;, &#xC790;&#xC2E0;&#xC774; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBD80;&#xC815;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xD55C;&#xB2E4;. &#xC2E4;&#xC218;&#xB97C; &#xC778;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xCA4C;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xC0DD;&#xAC01;&#xCC98;&#xB7FC; &#xB611;&#xB611;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAF34;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0BC;&#xD0A4;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xC4F4; &#xC57D;&#xC774;&#xB2E4;. </p>
<p>2.&#xC633;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC695;&#xB9DD;&#xC774; &#xAC15;&#xD558;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC744; &#xACE0;&#xB9D9;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB4DC;&#xBB3C;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB7F0;&#xB370;, &#xC790;&#xB77C;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xD56D;&#xC0C1; &#xC633;&#xC558;&#xACE0;, &#xADF8;&#xAC83;&#xC774; &#xC815;&#xCCB4;&#xC131;&#xC758; &#xC77C;&#xBD80;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD2C0;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC778;&#xC2E0;&#xACF5;&#xACA9;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xACE0;, &#xBC18;&#xB4DC;&#xC2DC; &#xC633;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC15;&#xBC15;&#xAD00;&#xB150;&#xC774; &#xC788;&#xB2E4;. </p>
<p> &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p> &#xD56D;&#xC0C1; &#xC633;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC790;&#xAE30; &#xC798;&#xBABB;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B0;&#xACE0; &#xC2E4;&#xB825;&#xC744; &#xD0A4;&#xC6B0;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>3.&#xAC10;&#xC131; &#xC9C0;&#xB2A5;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xB2A5;(IQ)&#xACFC; &#xAC10;&#xC131; &#xC9C0;&#xB2A5;(EQ)&#xC740; &#xD568;&#xAED8; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;(&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC;&#xD07C;&#xC740; EQ&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB2E4;), IQ&#xC640; EQ&#xAC00; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. IQ&#xB294; &#xB192;&#xC740;&#xB370; EQ&#xB294; &#xB0AE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xC131;&#xACFC;&#xC8FC;&#xC758;&#xC758; &#xB208;&#xC73C;&#xB85C; &#xBCF4;&#xAC8C; &#xB41C;&#xB2E4;. &#xC131;&#xACFC; &#xC81C;&#xC77C;&#xC8FC;&#xC758;&#xC5D0; &#xBE60;&#xC838;, &#xC0AC;&#xB78C;&#xACFC; &#xAC10;&#xC815;&#xC740; &#xBC29;&#xD574;&#xB85C;&#xBC16;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD0C8;&#xB80C;&#xD2B8;&#xC2A4;&#xB9C8;&#xD2B8;&#xC5D0;&#xC11C; 100&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294;, IQ&#xC758; &#xC0C1;&#xC704;&#xC790;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB3C4;, EQ&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p> &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p> &#xAC10;&#xC131; &#xC9C0;&#xB2A5;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#x2018;&#xC2EC;&#xB9AC;&#xC801;&#x2019; &#xCE21;&#xBA74;&#xC744; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xBA70;, &#xC774;&#xAC83;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xC758; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xADF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>4.&#xD22C;&#xC9C0;&#xB97C; &#xAC16;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC790;&#xAE30; &#xB208;&#xC5D0; &#xC77C;&#xC774; &#xC815;&#xB9D0; &#xC26C;&#xC6CC; &#xBCF4;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xD798;&#xB4E4;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA70;, &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC27D;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC88C;&#xC808;&#xD558;&#xACE0; &#xB2F9;&#xD669;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xC27D;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, &#xC790;&#xC2E0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xC77C;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xADF8;&#xB987;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD22C;&#xC9C0;&#xB97C; &#xAC16;&#xACE0; &#xC77C;&#xC744; &#xC131;&#xACF5;&#xC2DC;&#xD0A4;&#xAE30;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xB178;&#xB825;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC27D;&#xAC8C; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC77C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p> &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p> &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD22C;&#xC9C0;&#xB97C; &#xC544;&#xC9D1;&#xC73C;&#xB85C; &#xCC29;&#xAC01;&#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xD22C;&#xC9C0;&#xB294; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xACE0;, &#xAC70;&#xAE30;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC720;&#xC5F0;&#xD55C; &#xD0DC;&#xB3C4;&#xB85C; &#xB300;&#xC751;&#xD574; &#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>5.&#xB3D9;&#xC2DC;&#xC5D0; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC77C;&#xC744; &#xD55C;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBA38;&#xB9AC;&#xAC00; &#xC815;&#xB9D0; &#xBE60;&#xB974;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBC18;&#xBA74;, &#xC774;&#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xC870;&#xAE09;&#xC99D;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD55C;&#xAC00;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC77C;&#xC744; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xCC98;&#xB9AC;&#xD558;&#xAE38; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC77C;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xC774; &#xC798; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xACE0;, &#xB0A8;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC77C;&#xC744; &#xB290;&#xB07C;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC77C;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0DD;&#xC0B0;&#xC131;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9B4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2E4;&#xC81C;&#xB85C; &#xD55C; &#xBC88;&#xC5D0; &#xD55C; &#xAC00;&#xC9C0; &#xC77C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC11C;&#xD22C;&#xB978; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xB294;&#xB2E4;. </p>
<p> &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p> &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xC870;&#xAE09;&#xC99D; &#xB610;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC218;&#xC775;&#xB960;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC694;&#xC778;&#xC774;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xC788;&#xB2E4;. &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC81C;&#xAC12;&#xC744; &#xCC3E;&#xB294; &#xB370;&#xB294; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xBA74;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>6.&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC798; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xC758;&#xACAC;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xC758;&#xACAC;&#xC774; &#xBBFF;&#xC744; &#xB9CC;&#xD55C;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xB7F0; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBA3C;&#xC800; &#xC758;&#xC2EC;&#xBD80;&#xD130; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xC131;&#xC7A5;&#xACFC; &#xC131;&#xACFC;&#xB97C; &#xBC29;&#xD574;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB098; &#xC9C1;&#xC5C5;&#xC801;&#xC73C;&#xB85C;&#xB098; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xD574;&#xCE60; &#xC218; &#xC788;&#xB2E4;. </p>
<p> &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;?</p>
<p> &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC5D0; &#xBE60;&#xC838; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xC758;&#xACAC;, &#xD2B9;&#xD788; &#xBE44;&#xD310;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xC2E4;&#xC218;&#xC640; &#xC624;&#xC0B0;&#xC744; &#xBC18;&#xBCF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xB2E4;.</p>
<p> &#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Zen Investor, &#x201C;The Psychology Behind Smart People Saying Dumb Things&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6i5p9k" target="_blank" rel="noopener">&#x2018;&#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA4D;&#xCCAD;&#xD55C; &#xC9D3;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xC2EC;&#xB9AC;&#xD559;&#xC801; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2050/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2050년 주요 경제대국의 경제활동 가능 연령 인구수 예측, 그리고 비판</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5cacyj/">
                <span class="level-item">“분기별 목표치”는 불필요한 요식 행위일 뿐 -  버핏</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

