
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>현재 코로나19 vs. 과거 전후 복구 기간 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcCthm7GjrARj95sNUpgErehisbjriv8pvcXhnns3y33u/image.png" alt="현재 코로나19 vs. 과거 전후 복구 기간">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-14T07:55:03.000Z">2020-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1841 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                현재 코로나19 vs. 과거 전후 복구 기간
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcCthm7GjrARj95sNUpgErehisbjriv8pvcXhnns3y33u/image.png" alt="image.png"><br></center><br>1943&#xB144; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xACBD;&#xC81C; &#xAC1C;&#xBC1C; &#xC704;&#xC6D0;&#xD68C;&#xC640; &#xD568;&#xAED8; &#x201C;1775&#xB144; &#xC774;&#xD6C4; &#xAE30;&#xC5C5;&#xC758; &#xD638;&#xD669;&#xACFC; &#xCE68;&#xCCB4;&#x2019;&#xB77C;&#xB294; &#xC5F0;&#xAD6C;&#xB17C;&#xBB38;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.<br><a href="https://fraser.stlouisfed.org/files/docs/publications/1943chart_busibooms.pdf" target="_blank" rel="noopener">https://fraser.stlouisfed.org/files/docs/publications/1943chart_busibooms.pdf</a> <p></p>
<p>&#xB2F9;&#xC2DC; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xC804;&#xD6C4; &#xAE30;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xD2B9;&#xC9D5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB09C; &#xD6C4; &#xACBD;&#xC81C;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>1812&#xB144; &#xBBF8;&#xAD6D;-&#xC601;&#xAD6D; &#xC804;&#xC7C1;&#xC5D0;&#xBD80;&#xD130; &#xB0A8;&#xBD81;&#xC804;&#xC7C1; &#xADF8;&#xB9AC;&#xACE0; 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC804;&#xD6C4; &#xBCF5;&#xAD6C;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xD328;&#xD134;&#xC744; &#xB530;&#xB790;&#xB2E4;. </p>
<p>&#xB17C;&#xBB38;&#xC740; &#xC804;&#xD6C4; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; 4&#xB2E8;&#xACC4;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD55C;&#xB2E4;.</p>
<p>1.&#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC758; &#xAE30;&#xAC04; - &#xC57D;&#xAC04;&#xC758; &#xD63C;&#xB3C8;&#xACFC; &#xD63C;&#xB780;&#xC774; &#xC218;&#xBC18;&#xB418;&#xB294; &#xB2E8;&#xACC4;&#xB2E4;. &#xB098;&#xB77C;&#xAC00; &#xC624;&#xB85C;&#xC9C0; &#xC804;&#xC2DC; &#xCCB4;&#xC81C;&#xB97C; &#xC704;&#xD55C; &#xC0DD;&#xC0B0;&#xC5D0;&#xC11C; &#xD3C9;&#xD654; &#xC2DC;&#xB300;&#xB97C; &#xC704;&#xD55C; &#xC0DD;&#xC0B0;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2.&#xC804;&#xD6C4; &#xBCF5;&#xAD6C; &#xAE30;&#xAC04; - &#xC804;&#xD6C4; &#xC218;&#xC694;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0; &#xD310;&#xB9E4;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC870;&#xC9C1;&#xACFC; &#xACF5;&#xAE09;&#xB9DD;&#xC744; &#xB2E4;&#xC2DC; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>3.&#xC804;&#xD6C4; 1&#xCC28; &#xCE68;&#xCCB4; &#xAE30;&#xAC04; - &#xD22C;&#xAE30;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE09;&#xB4F1;, &#xC804;&#xD6C4; &#xACFC;&#xC789;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACFC;&#xC5F4; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xB294; &#xB2E8;&#xACC4;&#xB85C;, &#xC774;&#xB7F0; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xACB0;&#xAD6D; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>4.&#xBC88;&#xC601; &#xAE30;&#xAC04; - &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC804;&#xC7C1; &#xC774;&#xC804;&#xC758; &#xC815;&#xC0C1; &#xC0C1;&#xD0DC;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xAC00; &#xC815;&#xC0C1; &#xADA4;&#xB3C4;&#xC5D0; &#xC624;&#xB974;&#xB294; &#xB2E8;&#xACC4;&#xB2E4;. </p>
<p>&#xB17C;&#xBB38;&#xC740; &#xACB0;&#xB860;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xBC88; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACFC;&#xAC70; &#xC5ED;&#xC0AC;&#xAC00; &#xADF8;&#xB300;&#xB85C; &#xBC18;&#xBCF5;&#xB420;&#xC9C0;&#xB294; &#xB450;&#xACE0; &#xBD10;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB9CE;&#xC740; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xC774;&#xC804; &#xC804;&#xC7C1; &#xB9D0;&#xAE30;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xC804;&#xC7C1;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC654;&#xC73C;&#xBA70;, &#xACBD;&#xC81C; &#xC790;&#xC6D0;&#xC744; &#xBCF4;&#xB2E4; &#xAC15;&#xB825;&#xD558;&#xACE0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD574; &#xC654;&#xB2E4;. &#xAD00;&#xB828; &#xBE44;&#xC6A9; &#xC5ED;&#xC2DC; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xB2E4;. </p>
<p>&#xC804;&#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACF5;&#xD3EC;&#xB294; &#xADFC;&#xAC70;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC0C1;&#xB2F9;&#xD788; &#xC88B;&#xC740; &#xC5F0;&#xAD6C;&#xC600;&#xB2E4;. 1945&#xB144; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xAE09;&#xB4F1;&#xD558;&#xBA74;&#xC11C; &#xACBD;&#xBBF8;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC804;&#xD6C4;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB098; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC758; &#xC5EC;&#xD30C;&#xB294; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xACFC;&#xAC70; &#xC804;&#xD6C4; &#xAE30;&#xAC04;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xD6C4; &#xAE30;&#xAC04;&#xC740; &#xAE34; &#xD638;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. 1950&#xB144;&#xB300;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; 10&#xB144;&#xB300;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xACFC; &#xB354; &#xBE44;&#xC2B7;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xC591;&#xC790; &#xBAA8;&#xB450; &#xACBD;&#xC81C;&#xC758; &#xB9CE;&#xC740; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC740; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC804;&#xC6A9;&#xB418;&#xAC70;&#xB098; &#xC644;&#xC804;&#xD788; &#xC815;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xD558;&#xB098; &#xACF5;&#xD1B5;&#xB41C; &#xC801;&#xACFC; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xBC31;&#xB9CC;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8; &#xC801;&#xACFC; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC0B6;&#xC758; &#xD130;&#xC804;&#xC744; &#xC62E;&#xACBC;&#xB2E4;. </p>
<p>&#xB300;&#xB7B5; 1,600&#xB9CC; &#xBA85;&#xC758; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xBCF5;&#xBB34;&#xD588;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xC804;&#xCCB4; &#xC778;&#xAD6C;&#xC758; 11%&#xC600;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xADF8;&#xB9CC;&#xD07C;&#xC758; &#xC778;&#xAD6C;&#xAC00; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC2E4;&#xC5C5; &#xC218;&#xB2F9;&#xC744; &#xC2E0;&#xCCAD;&#xD574;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xD6C4; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xACFC; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xC810;&#xC740; &#xD604;&#xC7AC;&#xB294; &#xC804;&#xD6C4;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; 1&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC758; &#xAE30;&#xAC04;&#xC774; &#xD55C;&#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC9C8; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC804;&#xD6C4; &#xBCF5;&#xAD6C; &#xAE30;&#xAC04; &#xB610;&#xD55C; &#xB9CE;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC218;&#xBC18;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xC911; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC740; &#xC774; &#xC2F8;&#xC6C0;&#xC774; &#xC2E4;&#xC81C; &#xC5B8;&#xC81C; &#xB05D;&#xB098;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xC804;&#xC7C1; &#xAE30;&#xAC04;&#xC5D0;&#xB3C4; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>1914&#xB144; 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xD6C4; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xC815;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0;, &#xC2DC;&#xC7A5; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xAC70;&#xC758; &#xB9D0;&#xB77C;&#xBC84;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD3D0;&#xC1C4; &#xACB0;&#xC815;&#xC774; &#xB0B4;&#xB824;&#xC84C;&#xB2E4;. &#xAE30;&#xB85D;&#xC0C1; &#xAC00;&#xC7A5; &#xAE34; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. 1915&#xB144; &#xC7AC;&#xAC1C;&#xC7A5;&#xD55C; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xCDA9;&#xD558;&#xB824;&#xB294; &#xB4EF; 88% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xC218; &#xC5ED;&#xC0AC;&#xC0C1; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, 1914&#xB144; &#xC804;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB420; &#xB54C;&#xBD80;&#xD130; 1918&#xB144; &#xB9D0; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0;, &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xCD1D; 43% &#xC774;&#xC0C1;(&#xC5F0;&#xAC04; &#xC57D; 8.7%) &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC5ED;&#xC2DC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xB294; 1939&#xB144; 9&#xC6D4; 1&#xC77C; &#xD3F4;&#xB780;&#xB4DC;&#xB97C; &#xCE68;&#xACF5;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. 9&#xC6D4; 5&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAC1C;&#xC7A5;&#xB418;&#xC790;, &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xAC70;&#xC758; 10% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 1941&#xB144; 12&#xC6D4; &#xCD08; &#xC9C4;&#xC8FC;&#xB9CC;&#xC758; &#xBBF8;&#xAD6D; &#xD574;&#xAD70;&#xAE30;&#xC9C0;&#xAC00; &#xACF5;&#xACA9;&#xB2F9;&#xD588;&#xC744; &#xB54C;, &#xB2E4;&#xC74C; &#xC8FC; &#xC6D4;&#xC694;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 2.9% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xB294; &#xB370; &#xACA8;&#xC6B0; &#xD55C; &#xB2EC;&#xC774; &#xAC78;&#xB838;&#xB2E4;. 1944&#xB144; 6&#xC6D4; 6&#xC77C; D &#xB370;&#xC774;&#xC5D0; &#xC5F0;&#xD569;&#xAD70;&#xC774; &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xC0C1;&#xB959;&#xD588;&#xC744; &#xB54C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAC70;&#xC758; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; 5% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>1939&#xB144; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xD6C4; 1945&#xB144; &#xB9D0;&#xC5D0; &#xB05D;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0;, &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xCD1D; 50%(&#xC5F0;&#xAC04; 7%) &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD604;&#xB300; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xB450; &#xCC28;&#xB840; &#xC804;&#xC7C1; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD569;&#xCCD0;&#xC11C; 115% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#xBB3C;&#xB860;, &#xC804;&#xC7C1; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xACBD;&#xC81C;&#xAC00; &#xB300;&#xBD80;&#xBD84; &#xB9C8;&#xBE44;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1; &#xBB3C;&#xC790;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC81C;&#xC870;&#xC5C5;&#xC774; &#xD070; &#xD638;&#xD669;&#xC744; &#xB204;&#xB838;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xC885;&#xC2DD;&#xC2DC;&#xD0A4;&#xB294; &#xB370; &#xB9E8;&#xD574;&#xD2BC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640;&#xC758; &#xC804;&#xC7C1; &#xACB0;&#xACFC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294;&#xB370; &#xACFC;&#xD559;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2E0;&#xC740; &#xBC31;&#xC2E0;&#xC774;&#xB098; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xCE58;&#xB8CC;&#xC81C;&#xAC00; &#xB098;&#xC624;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640;&#xC758; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9DE;&#xB2E4;. &#xADF8;&#xB0A0;&#xC774; &#xC624;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC0B6;&#xC774; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F4; &#xB54C;&#xAE4C;&#xC9C0; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xACE0;, &#xC778;&#xAC04; &#xC815;&#xC2E0;&#xC774; &#xC2DC;&#xD5D8;&#xB300;&#xC5D0; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xACBD;&#xC81C; &#xB9C8;&#xBE44;&#xB85C; &#xC778;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xD1B5; &#xC774;&#xC678;&#xC5D0;, &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC774; &#xBE44;&#xAD00;&#xC8FC;&#xC758;&#xC640; &#xBD80;&#xC815;&#xC8FC;&#xC758;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF1C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. </p>
<p>&#xD6A8;&#xACFC;&#xC801;&#xC778; &#xCE58;&#xB8CC;&#xC81C;&#xB098; &#xBC31;&#xC2E0;&#xC774; &#xBE68;&#xB9AC; &#xAC1C;&#xBC1C;&#xB418;&#xAE38; &#xBC14;&#xB77C;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xC774; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8; &#xC548;&#xB3C4;&#xAC10;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xD638;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACAA;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xACBD;&#xC81C; &#xCE68;&#xCCB4; &#xAE30;&#xAC04;&#xC740; &#xACE0;&#xD1B5;&#xC2A4;&#xB7FD;&#xACA0;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xD070; &#xC804;&#xC7C1; &#xCE58;&#xB97C; &#xD6C4; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC5B8;&#xC820;&#xAC00; &#xB2E4;&#xC2DC; &#xBC88;&#xC601;&#xC758; &#xB0A0;&#xC774; &#xCC3E;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Pandemics vs. Post-War Recoveries&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/19-vs" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC7AC; &#xCF54;&#xB85C;&#xB098;19 vs. &#xACFC;&#xAC70; &#xC804;&#xD6C4; &#xBCF5;&#xAD6C; &#xAE30;&#xAC04;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4lj4yt/">
                <span class="level-item">나쁜 경제 뉴스에도 주식시장이 상승하는 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

