
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>코로나19로 비틀거리고 있는 여행/관광 산업 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVLLWjv4xd7pyuHhhP1TVD5gHtJH9SPZoLqSryLVPkj3N/image.png" alt="코로나19로 비틀거리고 있는 여행/관광 산업">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-05T05:39:42.000Z">2020-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2661 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                코로나19로 비틀거리고 있는 여행/관광 산업
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xBD81;&#xBD80;&#xC758; &#xCF54;&#xBAA8; &#xD638;&#xC218;&#xC5D0;&#xC11C; &#xBD04;&#xC740; &#xBCF4;&#xD1B5; &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC758; &#xADC0;&#xD658;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC870;&#xC9C0; &#xD074;&#xB8E8;&#xB2C8; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xD574;&#xC548;&#xAC00;&#xC758; &#xBCC4;&#xC7A5;&#xC744; &#xCC3E;&#xACE0;, &#xCEE4;&#xD50C;&#xB4E4;&#xC740; &#xC790;&#xAC08; &#xAE54;&#xB9B0; &#xAC70;&#xB9AC;&#xB97C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA70;, &#xB514;&#xC790;&#xC778; &#xBC15;&#xB78C;&#xD68C;&#xB97C; &#xCC3E;&#xC740; &#xBD80;&#xC720;&#xD55C; &#xC5EC;&#xD589;&#xAC1D;&#xB4E4;&#xC774; &#xD638;&#xD154; &#xAC1D;&#xC2E4;&#xC744; &#xAC00;&#xB4DD; &#xCC44;&#xC6B4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC62C;&#xD574; &#xD638;&#xD154;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xBC29;&#xBB38;&#xAC1D;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xAC71;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xBD81;&#xBD80;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xBA74;&#xC11C; &#xC544;&#xC2DC;&#xC544; &#xBC16;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xADDC;&#xBAA8;&#xB85C; &#xBC1C;&#xBCD1;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC9C0;&#xB09C;&#xC8FC; 3&#xC77C; &#xB9CC;&#xC5D0; &#xC774; &#xC9C0;&#xC5ED; &#xD638;&#xD154;&#xC758; &#xC608;&#xC57D; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1; &#xCDE8;&#xC18C;&#xB418;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xAC01;&#xC885; &#xC219;&#xBC15;&#xC5C5;&#xC18C;&#xB4E4;&#xC740; &#xAC00;&#xC7A5; &#xC131;&#xC218;&#xAE30;&#xC778; &#xC5EC;&#xB984;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC744; &#xC608;&#xC758;&#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB85C;&#xBCA0;&#xB974;&#xD1A0; &#xCE74;&#xC0AC;&#xB2C8; &#xCF54;&#xBAA8; &#xD638;&#xD154; &#xC6B4;&#xC601;&#xC790; &#xD611;&#xD68C;&#xC7A5;&#xC740; &#x201C;&#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xBD80;&#xCE68;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xBBF8;&#xAD6D;&#xC778; &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC740; &#xC9D1;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xC2E0;&#xBCD1;&#xC5D0; &#xAC78;&#xB9B0; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xB9D0; &#xAC71;&#xC815;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xBA74;&#xC11C;, &#xAD00;&#xAD11; &#xC0B0;&#xC5C5;&#xC740; &#xC810;&#xC810; &#xB354; &#xD070; &#xC704;&#xD611;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xC5EC;&#xD589;&#xAC1D;&#xB4E4;&#xC774; &#xC804; &#xC138;&#xACC4; &#xAD00;&#xAD11; &#xC0B0;&#xC5C5;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xACAC;&#xC778;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xC815;&#xBD80;&#xAC00; &#xC218;&#xCC9C;&#xB9CC; &#xBA85;&#xC744; &#xACA9;&#xB9AC;&#xC2DC;&#xD0A4;&#xACE0;, &#xD328;&#xD0A4;&#xC9C0; &#xAD00;&#xAD11; &#xC0C1;&#xD488; &#xD310;&#xB9E4;&#xB97C; &#xAE08;&#xC9C0;&#xD55C; &#xC774;&#xD6C4;, &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC9D1;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;. &#xB9C8;&#xCE74;&#xC624; &#xCE74;&#xC9C0;&#xB178;&#xB4E4;&#xC758; &#xC219;&#xC18C;&#xB294; &#xD145; &#xBE44;&#xC5C8;&#xACE0;, &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544; &#xC804;&#xC5ED;&#xC758; &#xD574;&#xBCC0;&#xB3C4; &#xD55C;&#xC0B0;&#xD558;&#xBA70;, &#xD30C;&#xB9AC; &#xB8E8;&#xC774;&#xBE44;&#xD1B5; &#xB9E4;&#xC7A5; &#xBC16;&#xC5D0; &#xBD90;&#xBE44;&#xB358; &#xC778;&#xD30C;&#xB3C4; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.</p>
<p>(GDP &#xC911; &#xC5EC;&#xD589; &#xBC0F; &#xAD00;&#xAD11; &#xC0B0;&#xC5C5;&#xC758; &#xBE44;&#xC911;)</p>
<p><img src="https://cdn.steemitimages.com/DQmVLLWjv4xd7pyuHhhP1TVD5gHtJH9SPZoLqSryLVPkj3N/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: WTTC)</p>
<p>&#xC911;&#xAD6D; &#xB0B4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xD655;&#xC0B0;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD55C;&#xAD6D;&#xACFC; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xD655;&#xC0B0;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xBCF4;&#xACE0;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC804; &#xC138;&#xACC4; &#xD655;&#xC9C4;&#xC790; &#xC218; 9&#xB9CC; 3&#xCC9C; &#xAC74; &#xC911; 8&#xCC9C; &#xAC74; &#xC774;&#xC0C1;&#xC774; &#xC591; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xC9D1;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xBFD0;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB3C5;&#xC77C;&#xACFC; &#xBCA8;&#xAE30;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xC2A4;&#xD0A4; &#xC5EC;&#xD589;&#xC744; &#xC7AC;&#xACE0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xBC1C;&#xB9AC; &#xC5EC;&#xD589;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC5D4; &#xC138;&#xACC4; &#xAD00;&#xAD11; &#xAE30;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; 1.7&#xC870; &#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xC138;&#xACC4; &#xAD00;&#xAD11; &#xB9E4;&#xCD9C;&#xC774; &#xD604;&#xC7AC; &#xC704;&#xD0DC;&#xB85C;&#xC6B4; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xCE58;&#xB2EB;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBCF4;&#xD1B5; &#xACA8;&#xC6B8; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xC0AC;&#xC5C5; &#xCD9C;&#xC7A5; &#xC5EC;&#xD589;&#xAC1D;&#xB4E4;&#xC774; &#xC5EC;&#xD589; &#xC0B0;&#xC5C5;&#xC758; &#xACF5;&#xBC31;&#xC744; &#xBA54;&#xC6CC;&#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xAD6C;&#xAE00; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC628;&#xB77C;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xD68C;&#xC758;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9CE;&#xC740; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xD574;&#xC678;&#xC5EC;&#xD589;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xB85C;&#xB808;&#xC54C;, &#xB124;&#xC2AC;&#xB808;, &#xCE74;&#xAE38; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC758; &#xC804; &#xC138;&#xACC4; &#xC9C1;&#xC6D0; &#xC5EC;&#xD589;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xCF30;&#xB2E4;. &#xC218;&#xC2ED;&#xB9CC; &#xBA85;&#xC774; &#xCC3E;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xB358; &#xBCA0;&#xB97C;&#xB9B0;, &#xC81C;&#xB124;&#xBC14; &#xBC0F; &#xBC14;&#xB974;&#xC140;&#xB85C;&#xB098;&#xC758; &#xBB34;&#xC5ED; &#xBC15;&#xB78C;&#xD68C;&#xB294; &#xB300;&#xD3ED; &#xCD95;&#xC18C;&#xB418;&#xC5C8;&#xACE0;, &#xD558;&#xC640;&#xC774;&#xC758; &#xD398;&#xC2A4;&#xD2B8; &#xD329; &#xBB38;&#xD654;&#xC81C;&#xB294; &#xCDE8;&#xC18C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>GBTA(Global Business Travel Association)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC5C5;&#xACC4;&#xC5D0; &#xC6D4;&#xAC04; &#xC57D; 470&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD56D;&#xACF5;&#xC0AC;&#xC640; &#xD328;&#xD0A4;&#xC9C0; &#xC5EC;&#xD589;&#xC0AC;&#xB4E4;&#xB3C4; &#xB611;&#xAC19;&#xC774; &#xC6B0;&#xC6B8;&#xD55C; &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, IATA(International Air Transport Association)&#xB294; &#xAC70;&#xC758; 300&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD56D;&#xACF5; &#xB9E4;&#xCD9C; &#xD558;&#xB77D;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC5EC;&#xD589; &#xC0B0;&#xC5C5;&#xC5D0; &#xC628;&#xB77C;&#xC778; &#xC608;&#xC57D; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC788;&#xB294; &#xC544;&#xB9C8;&#xB370;&#xC6B0;&#xC2A4; IT &#xADF8;&#xB8F9;&#xC758; &#xC544;&#xB098; &#xB4DC; &#xD504;&#xB85C; CFO&#xB294; &#x201C;&#xC0C1;&#xD669;&#xC774; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB420;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB300;&#xD615; &#xD328;&#xD0A4;&#xC9C0; &#xC5EC;&#xD589;&#xC0AC; &#xD22C;&#xC774;&#xB294; &#xACE0;&#xC6A9; &#xB3D9;&#xACB0;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xBA74;&#xC11C;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC740; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>2001&#xB144; 911&#xD14C;&#xB7EC;&#xC640; 2&#xB144; &#xB4A4; &#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xBC0F; &#xC774;&#xB77C;&#xD06C; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xCE68;&#xCCB4; &#xC774;&#xD6C4; &#xC5EC;&#xD589; &#xC0B0;&#xC5C5;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC9C8;&#xC774; &#xBE5A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD56D;&#xACF5;&#xC0AC;&#xC640; &#xC5EC;&#xD589;&#xC0AC;, &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xD154;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xC628;&#xB77C;&#xC778; &#xC608;&#xC57D;&#xACFC; &#xC800;&#xAC00; &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xBD80;&#xC0C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC5EC;&#xD589; &#xBC29;&#xC2DD; &#xBCC0;&#xD654;&#xC640; &#xC528;&#xB984;&#xD574; &#xC654;&#xB2E4;. &#xAE30;&#xC874; &#xC218;&#xC775; &#xC131;&#xC7A5; &#xCD09;&#xC9C4;&#xC744; &#xBE60;&#xB978; &#xD1B5;&#xD569;&#xC5D0; &#xC758;&#xC874;&#xD574; &#xC654;&#xB358; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC740; &#xC218;&#xBC31;&#xB9CC;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC911;&#xAD6D; &#xC5EC;&#xD589;&#xAC1D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC2B9;&#xAC1D; &#xC218;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C; &#xD0C0;&#xACA9;&#xC744; &#xC644;&#xD654;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xB3C4; &#xC774;&#xC81C; &#xC774;&#xBC88; &#xC704;&#xAE30; &#xC18D;&#xC5D0;&#xC11C; &#xBE44;&#xD2C0;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xCD08; &#xC911;&#xAD6D; &#xB0B4; &#xD56D;&#xACF5;&#xD3B8; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xC911;&#xB2E8;&#xB41C; &#xD6C4; &#xB2E4;&#xC2DC; &#xC7AC;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC720;&#xB7FD; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xD30C;&#xAC00; &#xD655;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB3C4;&#xC774;&#xCCB4; &#xB8E8;&#xD504;&#xD2B8;&#xD55C;&#xC790;&#xC640; &#xBE0C;&#xB9AC;&#xD2F0;&#xC2DC; &#xC5D0;&#xC5B4;&#xC6E8;&#xC774;&#xC988;&#xB294; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC775; &#xACBD;&#xBCF4;&#xB97C; &#xB0B4;&#xB838;&#xACE0;, &#xC774;&#xC9C0;&#xC82F;&#xACFC; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xC5B4;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xCDE8;&#xC18C;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xD56D;&#xACF5;&#xC0AC;&#xC778; &#xC54C;&#xB9AC;&#xD0C8;&#xB9AC;&#xC544;&#xB294; 4,000&#xBA85;&#xC758; &#xC784;&#xC9C1;&#xC6D0;&#xC744; &#xC77C;&#xC2DC; &#xD574;&#xACE0;&#xD588;&#xB2E4;. &#xD56D;&#xACF5; &#xC6B4;&#xC1A1; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC77C;&#xBD80; &#xD56D;&#xACF5;&#xAD8C; &#xC18C;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xCE74;&#xB2C8;&#xBC1C;&#xC758; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xD504;&#xB9B0;&#xC138;&#xC2A4;&#xAC19;&#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xAC10;&#xC5FC;&#xB41C; &#xC120;&#xBC15;&#xC5D0;&#xC11C; &#xC2B9;&#xAC1D;&#xB4E4;&#xC774; &#xACA9;&#xB9AC;&#xB418;&#xACE0;, &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xD734;&#xAC00;&#xC758; &#xAFC8;&#xC744; &#xC545;&#xBABD;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC73C;&#xBA74;&#xC11C;, &#xD06C;&#xB8E8;&#xC988; &#xC0B0;&#xC5C5;&#xB3C4; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. MSC &#xD06C;&#xB8E8;&#xC988;&#xC758; &#xBA54;&#xB77C;&#xBE44;&#xAE00;&#xB9AC;&#xC544; &#xD638;&#xB294; &#xCE74;&#xB9AC;&#xBE0C;&#xD574; &#xD56D;&#xAD6C; &#xB450; &#xACF3;&#xC5D0;&#xC11C; &#xC815;&#xBC15;&#xC774; &#xAC70;&#xBD80;&#xB41C; &#xD6C4; &#xC774;&#xBC88; &#xC8FC; &#xB9C8;&#xC774;&#xC560;&#xBBF8;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xC5EC;&#xD589;&#xAC1D;&#xB4E4;&#xC774; &#xC5EC;&#xB984;&#xCCA0; &#xD734;&#xAC00;&#xC758; &#xC704;&#xD5D8;&#xACFC; &#xD3B8;&#xC775;&#xC744; &#xC800;&#xC6B8;&#xC9C8;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAD00;&#xAD11;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xC9C0;&#xC5ED; &#xACBD;&#xC81C;&#xAC00; &#xC785;&#xAC8C; &#xB420; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC740; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xC57D;&#xB960; &#xAC10;&#xC18C;&#xB294; &#xD638;&#xD154;&#xACFC; &#xD56D;&#xACF5;&#xC0AC;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD30C;&#xB9AC;&#xC758; &#xBA85;&#xD488; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC544;&#xC2DC;&#xC544;&#xC758; &#xAE38;&#xAC70;&#xB9AC; &#xC74C;&#xC2DD; &#xC88C;&#xD310;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC5EC;&#xD589;&#xAC1D;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xBB34;&#xC218;&#xD55C; &#xB2E4;&#xB978; &#xC0AC;&#xC5C5;&#xC5D0;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xAC12;&#xC2F8;&#xACE0; &#xB9DB;&#xC788;&#xB294; &#xAF2C;&#xCE58; &#xC694;&#xB9AC;&#xB97C; &#xBA39;&#xC73C;&#xB824;&#xB294; &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xB85C; &#xBD90;&#xBCD0;&#xB358; &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xB178;&#xCC9C; &#xC2DC;&#xC7A5; &#xBD84; &#xD0D3; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB3C4; &#xB9E4;&#xCD9C;&#xC774; 70% &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xC774;&#xD6C4; &#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xC0C1;&#xC778;&#xB4E4;&#xC740; &#xC785;&#xC744; &#xBAA8;&#xC740;&#xB2E4;.</p>
<p>&#xC0C1;&#xC778; &#xC5D0;&#xBBF8; &#xBAA8;&#xD558;&#xBA54;&#xB4DC;&#xB294; &#xBC18;&#xCBE4; &#xBE44;&#xC5B4; &#xC788;&#xB294; &#xD14C;&#xC774;&#xBE14; &#xB108;&#xBA38;&#xB85C; &#xBC16;&#xC744; &#xB0B4;&#xB2E4;&#xBCF4;&#xBA74;&#xC11C; &#x201C;&#xC9C0;&#xAE08;&#xC740; &#xC624;&#xD6C4; 7&#xC2DC;&#xC778;&#xB370;&#xB3C4; &#xBB38;&#xC744; &#xB2EB;&#xACE4; &#xD55C;&#xB2E4;. &#xC870;&#xAE08; &#xC788;&#xC73C;&#xBA74;, &#xD145; &#xBE44;&#xC5B4;&#xBC84;&#xB9AC;&#xB2C8;&#xAE4C;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>2020&#xB144; &#xBA85;&#xD488; &#xC0B0;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C;&#xC774; 400&#xC5B5; &#xC720;&#xB85C; &#xC815;&#xB3C4; &#xAC10;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xC2A4;&#xD134; &#xCEE8;&#xC124;&#xD305; &#xADF8;&#xB8F9;&#xACFC; &#xC0CC;&#xD3EC;&#xB4DC; C. &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xAC00; &#xB098;&#xC628; &#xD6C4;, LVMH, &#xBC84;&#xBC84;&#xB9AC;, &#xCF00;&#xB9C1; &#xAC19;&#xC740; &#xBA85;&#xD488; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC744; &#xC8FC;&#xB3C4;&#xD588;&#xB2E4;.</p>
<p>&#xC5EC;&#xD589; &#xC0B0;&#xC5C5;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, OECD&#xB294; &#xC774;&#xBC88; &#xC8FC; &#xBC1C;&#xD45C;&#xD55C; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC804;&#xB9DD; &#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xD45C;&#xC9C0;&#xB97C; &#xD145; &#xBE48; &#xACF5;&#xD56D; &#xC218;&#xD558;&#xBB3C; &#xCC3E;&#xB294; &#xACF3;&#xC758; &#xC0AC;&#xC9C4;&#xC73C;&#xB85C; &#xC7A5;&#xC2DD;&#xD558;&#xBA74;&#xC11C;, &#xC62C;&#xD574; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960; &#xC804;&#xB9DD;&#xCE58;&#xB97C; 2.9%&#xC5D0;&#xC11C; 2.4%&#xB85C; &#xD558;&#xD5A5; &#xC870;&#xC815;&#xD588;&#xC73C;&#xBA70;, 2009&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;.</p>
<p>&#xC138;&#xACC4; &#xC5EC;&#xD589; &#xAD00;&#xAD11; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xBC88; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xBC1C;&#xBCD1;&#xC73C;&#xB85C; &#xC5EC;&#xD589;&#xACFC; &#xAD00;&#xAD11; &#xC0B0;&#xC5C5;&#xC774; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC758; 13%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xAC00; &#xD2B9;&#xD788; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBCF4;&#xD1B5; &#xC774;&#xB9D8;&#xB54C;&#xBA74; &#xC720;&#xB7FD; &#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xC2A4;&#xD0A4;&#xC5B4;&#xB4E4;&#xC774; &#xCF54;&#xB974;&#xD2F0;&#xB098; &#xC554;&#xD398;&#xCD08;, &#xBC1C;&#xAC00;&#xB974;&#xB370;&#xB098;, &#xC138;&#xB974;&#xBE44;&#xB2C8;&#xC544;&#xB97C; &#xBC29;&#xBB38;&#xD558;&#xACE4; &#xD588;&#xC73C;&#xBA70;, &#xADF8;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xB3C4;&#xC911;&#xC5D0; &#xBC00;&#xB77C;&#xB178;&#xB098; &#xBCA0;&#xB2C8;&#xC2A4;&#xC5D0;&#xC11C; &#xD558;&#xB8FB;&#xBC24;&#xC744; &#xBB35;&#xAE30;&#xB3C4;&#xD588;&#xB2E4;.</p>
<p>(&#xC9C0;&#xB09C;&#xB2EC; &#xC544;&#xC2DC;&#xC544; &#xC804;&#xC5ED;&#xC758; &#xD638;&#xD154; &#xAC1D;&#xC2E4;&#xC740; &#xD145; &#xBE48; &#xC0C1;&#xD0DC;&#xC600;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmatg8a5ogQ5qNc8itjPwmpWvk4rrh1216Njz9tsGvrHBh/image.png" alt="image.png"></p>
<p>&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xAC01;&#xC2EC;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xC77C;&#xBD80; &#xC5EC;&#xD589;&#xAC1D;&#xB4E4;&#xC740; &#xC2A4;&#xD0A4;&#xB97C; &#xD0C0;&#xAC70;&#xB098;, &#xC1FC;&#xD551; &#xB610;&#xB294; &#xC678;&#xC2DD; &#xB300;&#xC2E0; &#xD638;&#xD154; &#xC548;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC77C;&#xC8FC;&#xC77C; &#xC815;&#xB3C4; &#xBA38;&#xBB3C;&#xAE30;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB358; &#xC5EC;&#xD589;&#xC744; &#xC77C;&#xCC0D; &#xB05D;&#xB0B4;&#xACE0; &#xC9D1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC740; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0; &#xB54C;&#xBB38;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xB098; &#xB2E4;&#xB978; &#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560;&#xC9C0; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xD14C;&#xB124;&#xB9AC;&#xD398; &#xC12C;&#xC758; &#xD55C; &#xD638;&#xD154;&#xC5D0; &#xC218;&#xBC31; &#xBA85;&#xC774; &#xACA9;&#xB9AC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC788;&#xC740; &#xD6C4;, &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC71;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD80;&#xD65C;&#xC808; &#xD734;&#xAC00; &#xC2DC;&#xC98C;&#xC744; &#xC704;&#xD574; &#xD638;&#xD154;&#xC744; &#xC608;&#xC57D;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCC0;&#xD560;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xAC19;&#xC740; &#xAC71;&#xC815;&#xAC70;&#xB9AC;&#xAC00; &#xC5EC;&#xD589; &#xC0B0;&#xC5C5;&#xC774; &#xAC00;&#xC7A5; &#xB4E3;&#xAE30; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD50C;&#xB85C;&#xB80C;&#xC2A4; &#xC5D0;&#xC5B4;&#xBE44;&#xC564;&#xBE44;&#xC758; &#xD638;&#xC2A4;&#xD2B8; &#xC2DC;&#xBAA8;&#xB098; &#xBCA8;&#xB9AC;&#xB2C8;&#xC640; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC9C1;&#xC811; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBCA8;&#xB9AC;&#xB2C8;&#xB294; &#xB450;&#xC624;&#xBAA8; &#xC778;&#xADFC; &#xC6D0;&#xB8F8; &#xC544;&#xD30C;&#xD2B8;&#xC5D0; &#xC219;&#xBC15;&#xC744; &#xC608;&#xC57D;&#xD55C; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6B0;&#xB9AC; &#xB3C4;&#xC2DC;&#xB294; &#xACA9;&#xB9AC;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC77C;&#xBD80; &#xC5EC;&#xD589;&#xAC1D;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xC774; &#xB108;&#xBB34; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xC5EC;&#xD589;&#xC744; &#xCDE8;&#xC18C;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xB9CE;&#xC544;&#xC84C;&#xACE0;, &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB140;&#xC628; &#xC774;&#xB4E4;&#xB3C4; 14&#xC77C; &#xB3D9;&#xC548; &#xC9D1;&#xC5D0;&#xC11C; &#xC790;&#xAC00; &#xACA9;&#xB9AC; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC740; &#xAC10;&#xC5FC;&#xB418;&#xC5B4;&#xB3C4; &#xC774;&#xACA8;&#xB0BC; &#xC790;&#xC2E0;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xD639;&#xC2DC;&#xB098; &#xC678;&#xBD80;&#xB85C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xAC8C; &#xB418;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xAC10;&#xC5FC;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xAC10;&#xC5FC;&#xC2DC;&#xD0AC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC71;&#xC815; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Virus Takes Aim at $1.7 Trillion Industry as Tourists Stay Home&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2sce1a-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xBE44;&#xD2C0;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xD589;/&#xAD00;&#xAD11; &#xC0B0;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2wxr5g/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지금 투자자가 자신에게 물어야 할 몇 가지 질문</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7qhnyi/">
                <span class="level-item">투자에서 가장 큰 위험은 바이러스가 아니라 자기 “자신”이다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

