
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 안보칼럼) 북한이 ICBM을 발사했다. 거 참 그놈들 힘들게 만드네. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북한이 ICBM을 발사했다. 거 참 그놈들 힘들게 만드네.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-29T11:43:36.000Z">2017-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1584 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 안보칼럼) 북한이 ICBM을 발사했다. 거 참 그놈들 힘들게 만드네.
            
        </h1>
        <div class="content">
            <p>20171129</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>##<br>&#xD558;&#xB8E8;&#xC5D0; &#xD55C; &#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xBE14;&#xB85C;&#xADF8;&#xB294; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C; &#xADF8;&#xAC83;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xB300;&#xB959;&#xAC04; &#xD0C4;&#xB3C4;&#xD0C4; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xC544; &#xC62C;&#xB9AC;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xB450; &#xAC1C;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;. &#xB450; &#xAC1C; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xD798;&#xB4E4;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xC548;&#xC774; &#xC0AC;&#xC548;&#xC774;&#xB2C8; &#xB9CC;&#xD07C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;. </p>
<p>##</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xAF2D;&#xB450;&#xC0C8;&#xBCBD;&#xC5D0;  ICBM&#xC744; &#xC3D8;&#xC544; &#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xBC88;&#xC5D4; &#xBBF8;&#xAD6D; &#xBCF8;&#xD1A0;&#xAE4C;&#xC9C0; &#xB3C4;&#xB2EC;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBBF8;&#xAD6D;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC3D8;&#xC558;&#xB2E4;&#xACE0; &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xC751;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xBBF8;&#xAD6D; &#xB0AE;&#xC2DC;&#xAC04;&#xC5D0; &#xC3D8;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4; &#xC2E4;&#xD5D8;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xAE40;&#xC815;&#xC740;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC644;&#xC131;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xC774;&#xC81C; &#xBD81;&#xD55C;&#xC740; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4;&#xACFC; &#xD575;&#xD0C4;&#xB450;&#xB97C; &#xACB0;&#xD569;&#xD558;&#xC5EC; &#xBBF8;&#xAD6D;&#xC744; &#xC9C1;&#xC811; &#xD0C0;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xC81C; &#xBD81;&#xD55C; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xB294; &#xACFC;&#xAC70;&#xC640; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xB2E8;&#xACC4;&#xB85C; &#xC811;&#xC5B4; &#xB4E0; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751;&#xC774; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; 6&#xBD84;&#xB9CC;&#xC5D0; &#xC721;&#xD574;&#xACF5;&#xAD70;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xB85C; &#xC6D0;&#xC810;&#xD0C0;&#xACA9;&#xD558;&#xB294; &#xC5F0;&#xC2B5;&#xC744; &#xD588;&#xACE0; &#xC0C8;&#xBCBD; 6&#xC2DC;&#xC5D0; NSC&#xC0C1;&#xC784;&#xD68C;&#xC758;&#xB97C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC8FC;&#xAD00;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC77C;&#xBCF8;&#xC758; &#xC544;&#xBCA0;&#xC640; &#xD1B5;&#xD654;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD55C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751;&#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xB2F5;&#xB2F5;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xAC00; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xBD81;&#xD55C; &#xD575;&#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xAD6D;&#xBBFC;&#xC758; &#xBC18;&#xC751;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC774;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD574;&#xACB0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC640;&#xC774;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xB2EC; &#xD575;&#xD3ED;&#xD0C4; &#xD22C;&#xD558;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xB300;&#xD53C;&#xC5F0;&#xC2B5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBF40;&#xC871;&#xD558;&#xAC8C; &#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC5B8;&#xB860;&#xC774; &#xB354; &#xD55C;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC5B8;&#xB860;&#xC774;&#xB098; &#xC5EC;&#xB860;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xC758; &#xC5B8;&#xB860;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xBB54;&#xAC00;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBAB0;&#xC544; &#xBD80;&#xCE5C; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; NSC&#xB97C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xAC1C;&#xCD5C;&#xD558;&#xACE0; &#xC6D0;&#xC810;&#xD0C0;&#xACA9; &#xD6C8;&#xB828;&#xC744; 6&#xBD84; &#xB9CC;&#xC5D0; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xACFC;&#xC5F0; &#xC774;&#xB7EC;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB38;&#xC81C;&#xC640; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC5B4;&#xB5A0;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xC0C1;&#xD669;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB294;&#xB370; &#xBB34;&#xC2A8; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;? </p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xAC00; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xB530;&#xC838; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; NSC&#xC5D0;&#xC11C; &#xC7A5;&#xAD00;&#xB4E4; &#xBAA8;&#xC5EC; &#xC549;&#xC544;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBAA8;&#xC5EC; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB17C;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5B8;&#xB860;&#xC740; &#xC815;&#xBD80;&#xD55C;&#xD14C; &#xBB54;&#xAC00;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB9CC; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC870;&#xCE58;&#xC640; &#xC9C8;&#xC801; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC9C8;&#xD0C0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xB9CC; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xAD6D;&#xBBFC;&#xC758; &#xBC18;&#xC751;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xB098;&#xD558;&#xB098; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xCC38;&#xC73C;&#xB85C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xBA3C;&#xC800; 6&#xBD84;&#xB9CC;&#xC5D0; &#xC6D0;&#xCCA8;&#xD0C0;&#xACA9;&#xD6C8;&#xB828; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC81C;&#xB300;&#xB85C; &#xD558;&#xB824;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC0AC;&#xC804; &#xC120;&#xC81C;&#xD0C0;&#xACA9; &#xD6C8;&#xB828;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xD575;&#xC73C;&#xB85C; &#xB450;&#xB4E4;&#xACA8; &#xB9DE;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC6D0;&#xC810;&#xD0C0;&#xACA9;&#xC774;&#xB77C;&#xB2C8; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xAC00;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xB807;&#xAC8C; &#xB5A0;&#xB4E4;&#xB358; &#xC751;&#xC9D5;&#xB300;&#xB7C9;&#xBCF4;&#xBCF5; &#xD6C8;&#xB828;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098;&#x3163; &#xC815;&#xB9D0; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD588;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xD558;&#xC640;&#xC774; &#xC815;&#xBD80;&#xCC98;&#xB7FC; &#xBD81;&#xD55C; &#xD575;&#xACF5;&#xACA9;&#xC2DC; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD53C;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xB300;&#xCC98;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6D0;&#xC810;&#xD0C0;&#xACA9;&#xD558;&#xBA74; &#xBB50;&#xD558;&#xB098;? &#xB2E4; &#xC8FD;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; ..</p>
<p>&#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xC7A0;&#xC2DC; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xBA74; &#xC774;&#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xACFC;&#xAC70; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xAE30; &#xC804;&#xC5D0; &#xAD70;&#xC0AC;&#xC801; &#xD0C0;&#xACA9;&#xC744; &#xAC00;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACB0;&#xAD6D; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC740; &#xC2DC;&#xAC04;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14;&#xAC00; &#xC788;&#xB2E4;. &#xD604;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC758; &#xC900;&#xBE44;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xC900;&#xBE44;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD81;&#xD55C;&#xC774; &#xC2DC;&#xAC04;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xC774;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD575;&#xC744; &#xAC00;&#xC9C4; &#xAD6D;&#xAC00;&#xC5D0; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC744; &#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825; &#xC644;&#xC131;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC758; &#xC5ED;&#xD559;&#xAD00;&#xACC4;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xBD81;&#xD55C; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4; &#xC2E4;&#xD5D8;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xB294; &#xD55C; &#xBC88;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xB294; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBA3C;&#xC800; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/uznsu-icbm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD55C;&#xC774; ICBM&#xC744; &#xBC1C;&#xC0AC;&#xD588;&#xB2E4;. &#xAC70; &#xCC38; &#xADF8;&#xB188;&#xB4E4; &#xD798;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4DC;&#xB124;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-nationalsecurity/">kr-nationalsecurity</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2vxut2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 안보칼럼) 북한 핵문제가 국내 정치에 미치는 영향</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3xbfsg/">
                <span class="level-item">(올드스톤의 코인 이야기) 비트코인이 마구 올라간다. 우짠다냐?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

