
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>아이리시 위스키의 종류 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;-&#xC81C;&#xC870;-&#xC6D0;&#xCE59;">
        <span class="has-mr-6">1.1</span>
        <span>&#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4; &#xC81C;&#xC870; &#xC6D0;&#xCE59;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2F1;&#xAE00;-&#xBAB0;&#xD2B8;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;">
        <span class="has-mr-6">1.2</span>
        <span>&#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2F1;&#xAE00;-&#xADF8;&#xB808;&#xC778;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;">
        <span class="has-mr-6">1.3</span>
        <span>&#xC2F1;&#xAE00; &#xADF8;&#xB808;&#xC778; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#&#xC2F1;&#xAE00;-&#xD31F;-&#xC2A4;&#xD2F8;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;">
        <span class="has-mr-6">2</span>
        <span>&#xC2F1;&#xAE00; &#xD31F; &#xC2A4;&#xD2F8; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBE14;&#xB79C;&#xB514;&#xB4DC;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;">
        <span class="has-mr-6">2.1</span>
        <span>&#xBE14;&#xB79C;&#xB514;&#xB4DC; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTSW56qG1rvBpBvdkjkdYyXAT5Wt66gzA5yWth8nQ8kZF/image.png" alt="아이리시 위스키의 종류">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-23T09:22:06.000Z">2018-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1840 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                아이리시 위스키의 종류
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC804; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xACE0;, &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4; &#xC790;&#xCCB4;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xCE74;&#xCE58; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xBE14;&#xB80C;&#xB514;&#xB4DC;, &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;, &#xC2F1;&#xAE00; &#xCE90;&#xC2A4;&#xD06C; &#xB4F1;&#xC758; &#xC885;&#xB958;&#xAC00; &#xC788;&#xB2E4;. &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4; &#xB610;&#xD55C; &#xBE44;&#xC2B7;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC0DD;&#xC0B0; &#xD2B9;&#xC218;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC57D;&#xAC04; &#xCC28;&#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBA3C;&#xC800; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC720;&#xD615;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xC790;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTSW56qG1rvBpBvdkjkdYyXAT5Wt66gzA5yWth8nQ8kZF/image.png" alt=""><br></center>

<h4 id="&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;-&#xC81C;&#xC870;-&#xC6D0;&#xCE59;"><a href="#&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;-&#xC81C;&#xC870;-&#xC6D0;&#xCE59;" class="headerlink" title="&#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4; &#xC81C;&#xC870; &#xC6D0;&#xCE59;"></a>&#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4; &#xC81C;&#xC870; &#xC6D0;&#xCE59;</h4><p>#<br>&#xC2A4;&#xCE74;&#xCE58; &#xC704;&#xC2A4;&#xD0A4;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC5D0;&#xB3C4; &#xC81C;&#xC870; &#xC6D0;&#xCE59;&#xC774; &#xC788;&#xB2E4;.</p>
<p>1980&#xB144; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xBC95;(The Irish Whiskey Act; &#x201C;e&#x201D;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC74C;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xC790;)&#xC5D0;&#xB294; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xC758;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xB77C; &#xD568;&#xC740; &#xB2E4;&#xC74C; &#xC694;&#xAC74;&#xC744; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;:</p>
<ol>
<li>&#xB9E5;&#xC544; &#xBCF4;&#xB9AC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;, &#xB2E4;&#xB978; &#xACE1;&#xBB3C;&#xC744; &#xCCA8;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;.</li>
<li>&#xB9E5;&#xC544; &#xBCF4;&#xB9AC;&#xB97C; &#xC73C;&#xAE68;&#xACE0;, &#xBC1C;&#xD6A8;&#xC2DC;&#xD0A8; &#xB2E4;&#xC74C;, &#xC801;&#xC5B4;&#xB3C4; 94.8% ABV&#xAE4C;&#xC9C0; &#xC99D;&#xB958;&#xD574;, &#xC624;&#xD06C; &#xB4F1;&#xC758; &#xB098;&#xBB34; &#xCE90;&#xC2A4;&#xD06C;&#xC5D0;&#xC11C; &#xC219;&#xC131;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB54C; &#xCE90;&#xC2A4;&#xD06C;&#xB294; 700&#xB9AC;&#xD130;&#xB97C; &#xCD08;&#xACFC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xBA70;, &#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xACF5;&#xD654;&#xAD6D; &#xBC0F;/&#xB610;&#xB294; &#xBD81;&#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; 3&#xB144; &#xC774;&#xC0C1; &#xC219;&#xC131;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;.</li>
<li>&#xBB3C;&#xACFC; &#xCE90;&#xB7EC;&#xBA5C; &#xC0C9;&#xC18C; &#xC774;&#xC678;&#xC758; &#xCCA8;&#xAC00;&#xBB3C;&#xC774; &#xD568;&#xC720;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;;</li>
<li>&#xC6D0;&#xB8CC;&#xC758; &#xD2B9;&#xC131;(&#xC989;, &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xB9DB;&#xACFC; &#xD5A5;)&#xC774; &#xC720;&#xC9C0;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</li>
<li>40% ABV &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xBCD1;&#xC785;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </li>
</ol>
</blockquote>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xC2A4;&#xCE74;&#xCE58; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC81C;&#xC870; &#xC6D0;&#xCE59;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xADDC;&#xCE59;&#xC774; &#xD589;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC704;&#xC2A4;&#xD0A4;(whiskey)&#xC5D0; &#x201C;e&#x201D;&#xB294; &#xC65C; &#xB4E4;&#xC5B4;&#xAC04; &#xAC83;&#xC77C;&#xAE4C;? &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#x201C;e&#x201D;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xC9C0;&#xC5ED; &#xB9DE;&#xCDA4;&#xBC95;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D;&#xACFC; &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xC2A4;&#xD0A4;&#xC5D0; &#x201C;e&#x201D;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC2A4;&#xCF54;&#xD2C0;&#xB79C;&#xB4DC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB4DC;&#xC2DC; &#xADF8;&#xB798;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xB77C;&#xBCA8;&#xC5D0; &#x201C;e&#x201D;&#xB97C; &#xB123;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#x201C;uisce beatha Eireannach&#x201D;&#xB9CC; &#xACE0;&#xC9D1;&#xD558;&#xB294; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xBE0C;&#xB79C;&#xB4DC;&#xB3C4; &#xB9CE;&#xB2E4;.</p>
<h4 id="&#xC2F1;&#xAE00;-&#xBAB0;&#xD2B8;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xC2F1;&#xAE00;-&#xBAB0;&#xD2B8;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;</h4><center><br><img src="https://cdn.steemitimages.com/DQmWSgxZoANBnjvKpeq5RdzPrVeyEDh4SKh2KwaYabxGnu4/image.png" alt=""><br></center>

<p>&#xC2A4;&#xCE74;&#xCE58; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;&#xB3C4; 100% &#xB9E5;&#xC544; &#xBCF4;&#xB9AC;&#xB97C; &#xC6D0;&#xB8CC;&#xB85C;, &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xC77C; &#xC99D;&#xB958;&#xAE30;&#xC5D0;&#xC11C; &#xC81C;&#xC870;&#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;&#xAC00; &#xC2A4;&#xCE74;&#xCE58; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;&#xC640; &#xB354; &#xB2E4;&#xB978; &#xC810;&#xC740; &#xC99D;&#xB958; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC99D;&#xB958;&#xB780; &#xBC1C;&#xD6A8; &#xC911;&#xC5D0; &#xC0DD;&#xC131;&#xB41C; &#xC54C;&#xCF54;&#xC62C;&#xC744; &#xBE7C;&#xB0B4;&#xC5B4; &#xB18D;&#xCD95;&#xB41C; &#xC561;&#xC0C1;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xB2E4;&#xC74C;, &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xC2A4;&#xD0A4;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84; &#xC2A4;&#xCE74;&#xCE58; &#xC704;&#xC2A4;&#xD0A4;&#xB294; 2&#xCC28;&#xB840; &#xC99D;&#xB958;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;, 3&#xCC28;&#xB840; &#xC99D;&#xB958;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xB77C;&#xBA74;, 3&#xD68C; &#xC99D;&#xB958; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; 2&#xD68C; &#xC99D;&#xB958; &#xC704;&#xC2A4;&#xD0A4;&#xBCF4;&#xB2E4; &#xB354; &#xBD80;&#xB4DC;&#xB7FD;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB4DC;&#xC2DC; &#xADF8;&#xB807;&#xC9C0;&#xB9C8;&#xB294; &#xC54A;&#xACE0;, &#xB2E4;&#xB978; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC989;, &#xD48D;&#xBBF8; &#xC2A4;&#xD399;&#xD2B8;&#xB7FC;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;&#xB294; &#xB354; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xCABD;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xD1A1; &#xC3D8;&#xB294; &#xACFC;&#xC77C;&#xD5A5;&#xACFC; &#xBB34;&#xAC70;&#xC6B4; &#xCD08;&#xCF5C;&#xB9BF; &#xB9DB;&#xC774; &#xB098;&#xB294; &#x2018;&#xBD80;&#xC2DC;&#xBC00;&#xC988;&#x2019; 10&#xB144; &#xC0B0;&#xC774; &#xADF8; &#xC608;&#xB2E4;. &#xC2A4;&#xCE74;&#xCE58; &#xC704;&#xC2A4;&#xD0A4;&#xC5D0;&#xC11C; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC15;&#xD55C; &#xD1A0;&#xD0C4; &#xD48D;&#xBBF8;&#xB97C; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC5D0;&#xC11C;&#xB294; &#xAC70;&#xC758; &#xB9DB;&#xBCFC; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC608;&#xC678;&#xB77C;&#xBA74; &#xCE74;&#xB124;&#xBA54;&#xB77C;&#xC5D0;&#xC11C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB294; &#xD1A0;&#xD0C4; &#xD48D;&#xBBF8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xC2F1;&#xAE00;-&#xADF8;&#xB808;&#xC778;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xC2F1;&#xAE00;-&#xADF8;&#xB808;&#xC778;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xC2F1;&#xAE00; &#xADF8;&#xB808;&#xC778; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xC2F1;&#xAE00; &#xADF8;&#xB808;&#xC778; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;</h4><center><br><img src="https://cdn.steemitimages.com/DQmZSmC4wHxTHFGxe2t684JfjvJwNLaEDytzgvTTmNVigUQ/image.png" alt=""><br></center>

<p>&#xB2E8;&#xC77C; &#xC99D;&#xB958;&#xAE30;&#xC5D0;&#xC11C; &#xC81C;&#xC870;&#xB418;&#xB294; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xAC8C;, &#xC2F1;&#xAE00; &#xADF8;&#xB808;&#xC778; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xB9E5;&#xC544; &#xBCF4;&#xB9AC; &#xC774;&#xC678;&#xC758; &#xB2E4;&#xB978; &#xB2E8;&#xC77C; &#xACE1;&#xBB3C;&#xC744; &#xC6D0;&#xB8CC;&#xB85C; &#xC81C;&#xC870;&#xB418;&#xBA70;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC625;&#xC218;&#xC218;&#xB098; &#xBC00;&#xC774; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. </p>
<p>&#xC2F1;&#xAE00; &#xADF8;&#xB808;&#xC778; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC99D;&#xB958;&#xB294; &#xC5F0;&#xC18D;&#xC2DD; &#xCE7C;&#xB7FC; &#xC99D;&#xB958;&#xAE30;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;. &#xC774; &#xC5F0;&#xC18D;&#xC2DD; &#xC99D;&#xB958; &#xBC29;&#xBC95;&#xC740; 1909&#xB144;&#xAE4C;&#xC9C0; &#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xC704;&#xC2A4;&#xD0A4; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB358; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD6C4; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC99D;&#xB958;&#xC18C;&#xB4E4;&#xC740; &#xC774; &#xBE14;&#xB80C;&#xB529; &#xBC29;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xC81C;&#xC870;&#xB41C; &#xC2F1;&#xAE00; &#xADF8;&#xB808;&#xC778; &#xC704;&#xC2A4;&#xD0A4; &#xB9CC;&#xC744; &#xACE0;&#xC9D1;&#xD574; &#xC654;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1980&#xB144;&#xB300;&#xC640; 1990&#xB144;&#xB300; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#xBD80;&#xD65C;&#xD558;&#xC790;, &#xC2F1;&#xAE00; &#xADF8;&#xB808;&#xC778; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC885;&#xB958;&#xAC00; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xB178;&#xC5B4;&#xC640; &#xD2F8;&#xB9C1;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB9AC;&#xB178;&#xC5B4;&#xB294; &#xBD80;&#xB4DC;&#xB7FD;&#xACE0; &#xC57D;&#xAC04;&#xC758; &#xCE90;&#xB7EC;&#xBA5C;&#xACFC; &#xBA58;&#xD1A8; &#xD5A5;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBC14;&#xB2D0;&#xB77C; &#xD48D;&#xBBF8;&#xAC00; &#xB098;&#xB294; &#xBC18;&#xBA74;, &#xD2F8;&#xB9C1;&#xC740; &#xC57D;&#xD55C; &#xAF43;&#xD5A5;&#xAE30;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xB2F9;&#xBC00;&#xACFC; &#xB9D0;&#xB9B0; &#xACFC;&#xC77C; &#xD5A5;&#xC774; &#xB09C;&#xB2E4;.</p>
<h3 id="&#xC2F1;&#xAE00;-&#xD31F;-&#xC2A4;&#xD2F8;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xC2F1;&#xAE00;-&#xD31F;-&#xC2A4;&#xD2F8;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xC2F1;&#xAE00; &#xD31F; &#xC2A4;&#xD2F8; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xC2F1;&#xAE00; &#xD31F; &#xC2A4;&#xD2F8; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;</h3><center><br><img src="https://cdn.steemitimages.com/DQmSGBufEc7ATLjScK2EDAUXudrmVAq1LKkZPX3dYyCeYUm/image.png" alt=""><br></center>

<p>&#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4; &#xB9CC;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xBC29;&#xC2DD;&#xC778; &#xC2F1;&#xAE00; &#xD31F; &#xC2A4;&#xD2F8;(Single Pot Still; &#xB2E8;&#xC2DD; &#xC99D;&#xB958;)&#xC740; &#xC77C;&#xBC18; &#xBCF4;&#xB9AC;&#xC640; &#xB9E5;&#xC544; &#xBCF4;&#xB9AC;(&#xC57D; 60:40)&#xB97C; &#xC6D0;&#xB8CC;&#xB85C; &#xC9C4;&#xD589;&#xB41C;&#xB2E4;. &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xB2E8;&#xC2DD; &#xC99D;&#xB958; &#xC704;&#xC2A4;&#xD0A4;&#xB294; &#xD558;&#xB098;&#xC758; &#xC99D;&#xB958;&#xAE30;&#xC5D0;&#xC11C; &#xC81C;&#xC870;&#xB41C;&#xB2E4;. &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC2F1;&#xAE00; &#xBAB0;&#xD2B8;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; 3&#xCC28;&#xB840; &#xC99D;&#xB958;&#xB41C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xB958; &#xBC0F; &#xB2F4;&#xBC30; &#xC138;&#xBB34; &#xBB34;&#xC5ED;&#xAD6D;&#xC774; 2010&#xB144; &#xC8FC;&#xB958; &#xAD11;&#xACE0;&#xC5D0; &#x201C;&#xC21C;&#xC218;&#x201D;&#xB780; &#xB2E8;&#xC5B4; &#xC0AC;&#xC6A9;&#xC744; &#xBB38;&#xC81C; &#xC81C;&#xAE30;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;, &#xB2E8;&#xC2DD; &#xC99D;&#xB958; &#xBC29;&#xC2DD;&#xC740; &#x201C;&#xC21C;&#xC218; &#xC99D;&#xB958;(pure pot still)&#x201D;&#xB97C; &#xC758;&#xBBF8;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#x201C;&#xC2F1;&#xAE00; &#xD31F; &#xC2A4;&#xD2F8;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xBCF4;&#xD3B8;&#xC801;&#xC73C;&#xB85C; &#xC4F0;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC99D;&#xB958;&#xAE30;&#xB9C8;&#xB2E4; &#xAC01; &#xC99D;&#xB958; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#x201C;&#xCEF7;(cut)&#x201D;&#xC758; &#xD48D;&#xBBF8;&#xB3C4; &#xC544;&#xC8FC; &#xB2E4;&#xC591;&#xD574;&#xC9C4;&#xB2E4;. &#x201C;&#xB9C8;&#xC2A4;&#xD130; &#xC624;&#xBE0C; &#xBAB0;&#xD2B8;&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xAC00;&#xBCBC;&#xC6B4; &#xC99D;&#xB958;&#xAE30;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xC12C;&#xC138;&#xD55C; &#xACFC;&#xC77C;&#xD5A5;&#xACFC; &#xC57D;&#xD55C; &#xD5C8;&#xBE0C;&#xD5A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xBC18;&#xBA74;, &#xBB34;&#xAC70;&#xC6B4; &#xC99D;&#xB958;&#xAE30;&#xC77C;&#xC218;&#xB85D; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xD558;&#xACE0; &#xAC70;&#xCE5C; &#xB9DB;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xC885;&#xC801;&#xC778; &#xD48D;&#xBBF8;&#xB294; &#xC5EC;&#xB7EC; &#xC99D;&#xB958;&#xAE30;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC6D0;&#xC561;&#xC744; &#xC870;&#xD569;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB2E4;&#xC591;&#xD55C; &#xCE90;&#xC2A4;&#xD06C;&#xC5D0;&#xC11C; &#xC219;&#xC131;&#xB418;&#xB294; &#xB3D9;&#xC548; &#xB354; &#xB9CE;&#xC740; &#xD48D;&#xBBF8;&#xAC00; &#xBD80;&#xAC00;&#xB41C;&#xB2E4;.</p>
</blockquote>
<p>&#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xB808;&#xB4DC;&#xBE14;&#xB808;&#xC2A4;&#xD2B8;&#xC640; &#xADF8;&#xB9B0; &#xC2A4;&#xD31F;&#xC774; &#xC788;&#xB2E4;.</p>
<h4 id="&#xBE14;&#xB79C;&#xB514;&#xB4DC;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;"><a href="#&#xBE14;&#xB79C;&#xB514;&#xB4DC;-&#xC544;&#xC774;&#xB9AC;&#xC2DC;-&#xC704;&#xC2A4;&#xD0A4;" class="headerlink" title="&#xBE14;&#xB79C;&#xB514;&#xB4DC; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;"></a>&#xBE14;&#xB79C;&#xB514;&#xB4DC; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;</h4><center><br><img src="https://cdn.steemitimages.com/DQmVVS7cQNMkXjk5yhmqQL6k4WRUxfJed8mS2aw6YRHRAg8/image.png" alt=""><br></center>

<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xBE14;&#xB79C;&#xB514;&#xB4DC; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xCE74;&#xCE58; &#xC704;&#xC2A4;&#xD0A4; &#xBCF4;&#xB2E4; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xBE14;&#xB79C;&#xB514;&#xB4DC; &#xC704;&#xC2A4;&#xD0A4; &#xC81C;&#xC870;&#xB97C; &#xB354; &#xC990;&#xAE30;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xBE14;&#xB79C;&#xB514;&#xB4DC; &#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4; &#xC911;&#xC5D0;&#xB294; &#xC81C;&#xC784;&#xC2A8;, &#xBD80;&#xC2DC;&#xBC00;&#xC988; &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xBC0F; &#xD0C8;&#xB77C;&#xBAA8;&#xC5B4; &#xB4C0;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Modern Day Man, &#x201C;Whiskies of the World: The Types of Irish Whisky&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2gdqxk" target="_blank" rel="noopener">&#x2018;&#xC544;&#xC774;&#xB9AC;&#xC2DC; &#xC704;&#xC2A4;&#xD0A4;&#xC758; &#xC885;&#xB958;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/weboss/">weboss</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5u4wnw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">로또는 투자가 아니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/76psms/">
                <span class="level-item">투자에서 어리석음과 현명함은 백지 한 장 차이</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

