
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>나스닥-100 vs. S&amp;P 500, 나스닥-100이 더 안전한 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaDG6YbGkVrxokKYiPBsvLBw9vKhtmacmS45UQFL9d7kJ/image.png" alt="나스닥-100 vs. S&amp;P 500, 나스닥-100이 더 안전한 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-11T06:41:09.000Z">2020-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1828 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                나스닥-100 vs. S&amp;P 500, 나스닥-100이 더 안전한 이유
            
        </h1>
        <div class="content">
            <p>&#xB098;&#xC2A4;&#xB2E5;-100 &#xC9C0;&#xC218;(NDX)&#xB294; &#xAD6C;&#xC131; &#xC8FC;&#xC2DD;&#xB4E4;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xD601;&#xC2E0;&#xC73C;&#xB85C; &#xC778;&#xD574; 10&#xB144; &#xB3D9;&#xC548; &#xC774;&#xB840;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 2019&#xB144;&#xC5D0; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; &#xC774; &#xC9C0;&#xC218;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; ETF QQQ&#xAC00; &#xCD9C;&#xC2DC;&#xB41C; &#xC9C0; 20&#xC8FC;&#xB144;&#xACFC; &#xB54C;&#xB97C; &#xAC19;&#xC774; &#xD588;&#xC73C;&#xBA70;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xB418;&#xB294; (&#xADF8;&#xB9AC;&#xACE0; S&amp;P 500 ETF &#xC774;&#xC678;&#xC5D0; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294;) &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>2009&#xB144; &#xB9D0;, NDX&#xB294; 80&#xB144; &#xB9CC;&#xC758; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC640; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBB34;&#xC11C;&#xC6B4; &#xC57D;&#xC138;&#xC7A5; &#xC911; &#xD558;&#xB098;&#xB97C; &#xCD09;&#xBC1C;&#xC2DC;&#xD0A8; 2008&#xB144; &#xB300; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xB9C9; &#xD68C;&#xBCF5;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 2009&#xB144; &#xC5F0;&#xB9D0; NDX&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC774;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xB960; &#xAE30;&#xC900;&#xC73C;&#xB85C; 369%, 2019&#xB144; &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xCD1D; &#xC218;&#xC775;&#xB960; &#xAE30;&#xC900;&#xC73C;&#xB85C; 426%&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>2020&#xB144; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE5C; &#xC2EC;&#xAC01;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xB098;&#xC2A4;&#xB2E5;-100&#xAC00; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xAC15;&#xD55C;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. NDX&#xAC00; &#xC704;&#xD5D8; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; SPX&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC774;&#xBBF8; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB294; &#xACE0;&#xC720;&#xD55C; &#xC5C5;&#xC885;&#xBCC4; &#xB178;&#xCD9C;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB3C4; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xB098;&#xC2A4;&#xB2E5;-100&#xC758; &#xAC04;&#xB7B5;&#xD55C; &#xC5ED;&#xC0AC;</strong></p>
<p>&#xC8FC;&#xAC00; &#xC218;&#xC775;&#xB960; &#xAE30;&#xC900;&#xC73C;&#xB85C;, NDX&#xB294; 2007&#xB144; 10&#xC6D4; 31&#xC77C; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 2,238.98&#xD3EC;&#xC778;&#xD2B8;&#xC5D0;&#xC11C; 53.7% &#xD558;&#xB77D;&#xD574;, 2008&#xB144; 11&#xC6D4; 20&#xC77C; 1,036.51&#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBC18;&#xBA74; SPX&#xB294; 2007&#xB144; 10&#xC6D4; 9&#xC77C; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 1,565.15&#xC5D0;&#xC11C; 56.8% &#xD558;&#xB77D;&#xD574;, 2009&#xB144; 3&#xC6D4; 9&#xC77C; 676.53&#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. SPX&#xAC00; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xB294; &#xACFC;&#xC815;&#xC774; NDX&#xBCF4;&#xB2E4; &#xAC70;&#xC758; 4&#xAC1C;&#xC6D4;&#xC774;&#xB098; &#xB354; &#xB354;&#xB3A0;&#xB2E4;.</p>
<p>&#xB354;&#xC6B1;&#xC774; &#xB098;&#xC2A4;&#xB2E5;-100&#xC774; &#xCD08;&#xAE30;&#xBD80;&#xD130; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC740; &#xACE0;&#xC131;&#xC7A5; &#xC9C0;&#xC218;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548;&#xC5D0;&#xB294; SPX&#xBCF4;&#xB2E4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74;, 2008&#xB144; 10&#xC6D4; 24&#xC77C;&#xBD80;&#xD130; 2009&#xB144; 3&#xC6D4; 25&#xC77C;&#xAE4C;&#xC9C0; CBOE &#xB098;&#xC2A4;&#xB2E5;-100 &#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;(VXN)&#xAC00; &#xC57D; 80%(104&#xAC70;&#xB798;&#xC77C; &#xC911; 81&#xAC70;&#xB798;&#xC77C;)&#xC5D0;&#xC11C; CBOE S&amp;P 500 &#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;(VIX)&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaDG6YbGkVrxokKYiPBsvLBw9vKhtmacmS45UQFL9d7kJ/image.png" alt="image.png"></p>
<p>&#xC774;&#xB97C; 2020&#xB144;&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xC790;. &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xD328;&#xD134;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmc4rMkvL31iTMS3kSsetskdXC3MCh2vB1coVYNtDrMGqV/image.png" alt="image.png"></p>
<p>3&#xC6D4; 9&#xC77C; &#xC774;&#xD6C4;, VXN&#xC774; 90%(3&#xC6D4; 23&#xC77C;&#xAE4C;&#xC9C0; 11&#xAC70;&#xB798;&#xC77C; &#xC911; 10&#xC77C;)&#xC5D0;&#xC11C; VIX &#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. 3&#xC6D4; 9&#xC77C; &#xC774;&#xC804; 1&#xB144; &#xB3D9;&#xC548;&#xC758; &#xACBD;&#xC6B0;, &#xB9E4; &#xAC70;&#xB798;&#xC77C;&#xC5D0; VIX&#xAC00; VXN&#xBCF4;&#xB2E4; &#xB0AE;&#xC558;&#xB2E4;.</p>
<p><strong>&#xC2DC;&#xC7A5; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xB098;&#xC2A4;&#xB2E5;-100&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</strong></p>
<p>&#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC758;&#xC2EC;&#xD560; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xAD6C;&#xC131; &#xC8FC;&#xC2DD;&#xC5D0; &#xC788;&#xB2E4;. 2003&#xB144; &#xC774;&#xD6C4;, &#xB098;&#xC2A4;&#xB2E5;-100 &#xC8FC;&#xC2DD;&#xB4E4;&#xC740; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;, &#xB9E4;&#xCD9C;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xAC01;&#xAC01; 22&#xBC30;, 6.5&#xBC30; &#xBC0F; 40&#xBC30; &#xC131;&#xC7A5;&#xC2DC;&#xCF1C;, S&amp;P 500 &#xC8FC;&#xC2DD;(&#xAC01;&#xAC01; 4&#xBC30;, 2&#xBC30;, 3.5&#xBC30;)&#xB97C; &#xD06C;&#xAC8C; &#xC55E;&#xC130;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmX8QqLQEJEX2gxtdydefyrAmZLyAGkt5Ew8a8nvpQK4R7/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xD5A5;&#xD6C4; &#xB2E4;&#xAC00;&#xC62C; &#xACBD;&#xC81C; &#xD3ED;&#xD48D;&#xB3C4; &#xC798; &#xC774;&#xACA8;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB098;&#xC2A4;&#xB2E5;-100&#xC758; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xD68C;&#xBCF5;&#xB825;&#xC740; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xC5D0; &#xBC14;&#xB85C; &#xB098;&#xC628;&#xB2E4;. &#xAC00;&#xC7A5; &#xCD5C;&#xADFC; &#xBD84;&#xAE30; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD560; &#xB54C;, 100&#xAC1C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xCC44;&#xB294; 1.3&#xC870; &#xB2EC;&#xB7EC;, &#xD604;&#xAE08;&#xC740; 0.8&#xC870; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBD80;&#xCC44; &#xB300;&#xBE44; &#xD604;&#xAE08; &#xBE44;&#xC728;&#xC740; 0.63&#xBC30;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. &#xC774;&#xB294; S&amp;P 500 &#xBE44;&#xAE08;&#xC735; &#xAE30;&#xC5C5; 452&#xAC1C;(&#xBD80;&#xCC44; 6.1&#xC870; &#xB2EC;&#xB7EC;, &#xD604;&#xAE08; 1.8&#xC870; &#xB2EC;&#xB7EC;)&#xC758; 0.29&#xBC30;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB192;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ7HKazDobCh2pX39MLiLyUiNi5hR9eZnhrTKbqGECWiD/image.png" alt="image.png"></p>
<p>&#xC190;&#xC775;&#xACC4;&#xC0B0;&#xC11C;&#xB97C; &#xBCF4;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xADF9;&#xC801;&#xC778; &#xCC28;&#xC774;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. NDX &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xAC04; 0.68&#xC870; &#xB2EC;&#xB7EC;&#xC758; EBIT&#xB97C; &#xCC3D;&#xCD9C;&#xD588;&#xB294;&#xB370;, &#xC5F0;&#xAC04; &#xC774;&#xC790; &#xBE44;&#xC6A9;&#xC778; 430&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAC70;&#xC758; 16&#xBC30; &#xC774;&#xC0C1;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74;, SPX &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC5F0;&#xAC04; 1.4&#xC870; &#xB2EC;&#xB7EC;&#xC758; EBIT&#xB97C; &#xCC3D;&#xCD9C;&#xACE0; &#xC788;&#xACE0;, &#xC5F0;&#xAC04; &#xC774;&#xC790; &#xBE44;&#xC6A9;&#xC778; &#xC57D; 2,000&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; 7.3&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC2DC;&#xAE30;&#xC5D0; &#xB098;&#xC2A4;&#xB2E5;-100&#xC774; S&amp;P 500&#xBCF4;&#xB2E4; &#xB354; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD604;&#xAE08; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB354; &#xC88B;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xBD80;&#xCC44; &#xC774;&#xC790; &#xC9C0;&#xAE09;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC601;&#xC5C5; &#xC774;&#xC775;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB450; &#xC9C0;&#xC218;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xAE08;&#xC735; &#xC548;&#xC815;&#xC131;&#xC744; &#xC815;&#xB7C9;&#xD654; &#xBE44;&#xAD50;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xACFC; &#xC774;&#xC790; &#xC9C0;&#xAE09; &#xB2A5;&#xB825; &#xBA74;&#xC5D0;&#xC11C; NDX&#xAC00; &#xBD84;&#xBA85;&#xD788; &#xC6B0;&#xC6D4;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZCngz4S41KoFtpb8reiDaFxQmzvNqkiXCZQNtAuxr2d4/image.png" alt="image.png"></p>
<p><strong>&#xC5C5;&#xC885; &#xB178;&#xCD9C; &#xBB38;&#xC81C;</strong></p>
<p>&#xC9C8;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; NDX&#xC640; SPX&#xC758; &#xC5C5;&#xC885; &#xB178;&#xCD9C; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVPudv9w73m8ZuoCKMoYFivg7KVbRkii3HG5kRSjDb7zE/image.png" alt="image.png"></p>
<p>&#xAE08;&#xC735;&#xC8FC;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB294; NDX&#xB294; &#xC2E4;&#xBB3C; &#xACBD;&#xC81C;&#xC758; &#xBD95;&#xAD34;&#xB85C; &#xC778;&#xD55C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xAE30;&#xC5D0; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBA74;&#xC5ED;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC5C5;&#xC885;&#xC5D0; &#xB300;&#xD55C; &#xB178;&#xCD9C;&#xC774; &#xC5C6;&#xB294; NDX&#xB294; &#xC5D0;&#xB108;&#xC9C0; &#xC2DC;&#xC7A5;&#xC758; &#xD63C;&#xB780;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xD638;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB300;&#xCCB4;&#xC801;&#xC73C;&#xB85C;, &#xC911;&#xACF5;&#xC5C5;(&#xC0B0;&#xC5C5; &amp; &#xAE30;&#xCD08; &#xC7AC;&#xB8CC;)&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xC5C5;&#xC885;&#xC5D0; &#xB300;&#xD55C; &#xB178;&#xCD9C;&#xC774; &#xB0AE;&#xC744;&#xC218;&#xB85D;, &#xACF5;&#xAE09;&#xB9DD;&#xC774; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC744; &#xACBD;&#xC6B0; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xD56D;&#xACF5;, &#xC5EC;&#xD589; &amp; &#xB808;&#xC800;, &#xB808;&#xC2A4;&#xD1A0;&#xB791; &#xBC0F; &#xC7AC;&#xB7C9; &#xC18C;&#xBE44;&#xC7AC; &#xAC19;&#xC740; &#xD558;&#xC704; &#xC5C5;&#xC885;&#xC5D0; &#xB300;&#xD55C; &#xB178;&#xCD9C;&#xB3C4; &#xB0AE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xC2DD;&#xD488;/&#xBE44;&#xC758;&#xB8CC;/&#xBE44;&#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xC5C5;&#xC885;&#xC758; &#xC18C;&#xBE44;&#xC790; &#xC218;&#xC694; &#xAC10;&#xC18C;&#xC5D0; &#xB530;&#xB978; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBA74;&#xB3C4; &#xC81C;&#xD55C;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC704;&#xC758; &#xBAA8;&#xB4E0; &#xC774;&#xC720;&#xB85C; &#xC778;&#xD574; &#xC62C;&#xD574; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB098;&#xC2A4;&#xB2E5;-100&#xC774; S&amp;P 500&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC8FC;&#xAC00; &#xC218;&#xC775;&#xB960;&#xB85C; &#xAC70;&#xC758; 11% &#xCC28;&#xC774;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB358; 2&#xC6D4; 19&#xC77C; &#xC774;&#xD6C4; &#xD558;&#xB77D;&#xB960;&#xC740; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcVr2zCpL2DMtjFLXHXasXE22mLnhbRP7PZmqQ2jxJmic/image.png" alt="image.png"></p>
<p><strong>&#xC694;&#xC57D;</strong></p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xAC00; &#xB2E4;&#xC2DC; &#xC0B4;&#xC544;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xAE4C;&#xC6B4; &#xC2DC;&#xC77C; &#xB0B4;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC804;&#xBC18;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD574;&#xC57C; &#xD574;&#xC57C; &#xD560; &#xB54C;&#xAC00; &#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xCD5C;&#xADFC; &#xC704;&#xD5D8; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB098;&#xC2A4;&#xB2E5;-100 &#xC9C0;&#xC218;&#xAC00; &#xBCF4;&#xB2E4; &#xAD11;&#xBC94;&#xC704;&#xD55C; S&amp;P 500 &#xC9C0;&#xC218; &#xBCF4;&#xB2E4; &#xC6B0;&#xC6D4;&#xD568;&#xC774; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xACB0;&#xACFC;&#xB294; 2008~2009&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xAE08;&#xC735;&#xC8FC;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC784;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xAD6C;&#xC131; &#xC8FC;&#xC2DD;&#xB4E4;&#xC758; &#xC7AC;&#xBB34; &#xBE44;&#xC728;&#xB3C4; &#xB354; &#xD6CC;&#xB96D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC77C;&#xBD80; &#xBE44;&#xC911;&#xC744; &#xB098;&#xC2A4;&#xB2E5;-100&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC04;&#xB2E4;&#xBA74; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Nasdaq, &#x201C;From Growth Beacon to Storm</p>
<p>Shelter&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/100-vs-s-and-p-500-100" target="_blank" rel="noopener">&#x2018;&#xB098;&#xC2A4;&#xB2E5;-100 vs. S&amp;P 500, &#xB098;&#xC2A4;&#xB2E5;-100&#xC774; &#xB354; &#xC548;&#xC804;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4zecwe-7/">
                <span class="level-item">7주 하고도 반</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

