
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>현대식 가치 투자: 밸류 트랩을 피하는 방법 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRf1bDYXz662nhfk7c7VKm8CCC979w6Z7zv112YrAeXLE/image.png" alt="현대식 가치 투자: 밸류 트랩을 피하는 방법">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-15T04:19:42.000Z">2019-02-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1756 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                현대식 가치 투자: 밸류 트랩을 피하는 방법
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD; &#xC911; 90%&#xAC00; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;&#xAC70;&#xB098; &#xC0C1;&#xD488; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xD0C0;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xAC70;&#xB098; &#xB2E4; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB780; &#xC6D0;&#xB798; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC88B;&#xC740; &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xCE7C;&#xB9B0;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xC18C;&#xC704; &#x201C;&#xBC38;&#xB958; &#xD2B8;&#xB7A9;(value trap)&#x201D;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xD55C; &#xBB38;&#xC7A5;&#xC73C;&#xB85C; &#xC694;&#xC57D;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#x201D;&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xC7A1;&#xC73C;&#xB824; &#xD558;&#xC9C0; &#xB9C8;&#xB77C;. &#xBC14;&#xB2E5;&#xC5D0; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xC8FC;&#xC6CC;&#xB77C;.&#x201D;</p>
<p>&#x200B;&#xAE08;&#xC735;&#xACC4;&#xC5D0;&#xC11C; &#x201C;&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#x201D;&#xC774;&#xB780; &#xB9D0;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xB9D0;&#xB85C;, &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC811;&#xADFC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. &#xCE7C;&#xB9B0;&#xC740; &#xCC45;&#xC5D0;&#xC11C; &#xBC38;&#xB958; &#xD2B8;&#xB7A9;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; 10&#xAC00;&#xC9C0; &#xADDC;&#xCE59;&#xC744; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmRf1bDYXz662nhfk7c7VKm8CCC979w6Z7zv112YrAeXLE/image.png" alt=""><br></center><br>#<p></p>
<p>1.&#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC2DC;&#xC801; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xAD6C;&#xC870;&#xC801;&#xC778; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB97C; &#xBA3C;&#xC800; &#xD310;&#xB2E8;&#xD558;&#xB77C;. &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB294; &#xC131;&#xC7A5; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC81C;&#xD488; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xB3D9;&#xACFC; &#xACF5;&#xAE09; &#xACFC;&#xC789; &#xB610;&#xB294; &#xACF5;&#xAE09; &#xBD80;&#xC871; &#xB4F1;&#xC774; &#xADF8; &#xC774;&#xC720;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xBA74;, &#xAD6C;&#xC870;&#xC801; &#xBB38;&#xC81C;&#xB294; &#xC2EC;&#xAC01;&#xD558;&#xACE0;, &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBB38;&#xC81C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xB514;&#xC9C0;&#xD138; &#xAD11;&#xACE0; &#xC2DC;&#xB300;&#xC5D0; &#xC2E0;&#xBB38;&#xC0AC;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#x200B;2. &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC774; &#xC2EC;&#xB9AC; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0;, &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC774;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD558;&#xB77C;. &#xC8FC;&#xAC00;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCFC; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB108;&#xBB34; &#xC774;&#xB974;&#xAC8C; &#xB2E8;&#xC815; &#xC9D3;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xCE7C;&#xB9B0;&#xC740; &#xB9D0;&#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC0AC;&#xB78C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC21C;&#xAC04;&#xC801;&#xC778; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xD718;&#xB9D0;&#xB9AC;&#xAC8C; &#xB418;&#xACE0;, &#xC2DC;&#xAC04;&#xC744; &#xAC16;&#xACE0; &#xC774;&#xC131;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xAC70;&#xD488;&#xC774; &#xBD80;&#xD480;&#xC5B4; &#xC624;&#xB97C; &#xB54C; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0;, &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xACE0; &#xB098;&#xC11C; &#xC11C;&#xB458;&#xB7EC; &#xC190;&#xD574;&#xB97C; &#xB5A0;&#xC548;&#xACE0; &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xAC1C;&#xC778; &#xBC0F; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xB5A0;&#xC62C;&#xB9AC;&#xBA74; &#xB41C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xC790;&#xC2E0;&#xC774; &#xC774;&#xC804; &#xC8FC;&#xAC00;&#xC5D0; &#xB9E4;&#xBAB0;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC740;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xB77C;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC774; &#xAE30;&#xC900;&#xC810; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xAE30; &#xC27D;&#xB2E4;.</p>
<p>&#x200B;3. &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xACFC;&#xB9E4;&#xB3C4;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xCD94;&#xC138;&#xC778;&#xC9C0; &#xAD6C;&#xBD84;&#xD558;&#xB77C;. &#xCE7C;&#xB9B0;&#xC740; &#xBD84;&#xC11D;&#xC5D0; &#xC2E0;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC758; &#xACFC;&#xB9E4;&#xC218; &#xB610;&#xB294; &#xACFC;&#xB9E4;&#xB3C4; &#xC0C1;&#xD0DC;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xC9C0;&#xC218;(RSI) &#xAC19;&#xC740; &#xAE30;&#xC220;&#xC801; &#xC9C0;&#xD45C;&#xB294; &#xC5B8;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC544;&#xB798; &#xCC28;&#xD2B8; &#xD558;&#xB2E8;&#xBD80;&#xC5D0;&#xB294; &#xCE90;&#xD130;&#xD544;&#xB77C;&#xC758; RSI&#xAC00; &#xCCA8;&#xBD80;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmPHYo4U56NZYh5J5wuq3ggCeay7opjRmiyUC2wcPkNfyA/image.png" alt=""><br></center><br>#<br>&#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xD55C;&#xC120;(&#xBE68;&#xAC04;&#xC0C9;, 30) &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;, &#xACFC;&#xB9E4;&#xB3C4; &#xC0C1;&#xD0DC;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xACE0;, &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xD55C;&#xC120;(&#xB179;&#xC0C9;, 70) &#xC704;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xBA74;, &#xACFC;&#xB9E4;&#xC218; &#xC0C1;&#xD0DC;&#xC774;&#xBA70;, &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xB9E4;&#xB3C4; &#xAE30;&#xD68C;&#xB85C; &#xAC04;&#xC8FC;&#xB41C;&#xB2E4;.<p></p>
<p>&#x200B;4. &#xD2B9;&#xC815; &#xC0B0;&#xC5C5;&#xC774;&#xB098; &#xBD80;&#xBB38;&#xC5D0; &#xD2B9;&#xD654; &#xD558;&#xB77C;. &#xCE7C;&#xB9B0;&#xC740; &#xD2B9;&#xC815; &#xC0B0;&#xC5C5;&#xC774;&#xB098; &#xBD80;&#xBD84;&#xC744; &#xD30C;&#xACE0;&#xB4E4;&#xB2E4; &#xBCF4;&#xBA74;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xB9CC;&#xD07C; &#xD639;&#xC740; &#xB354; &#xC798; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xAC00; &#xB6AB;&#xC9C0; &#xBABB;&#xC744; &#xC131;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xD2B9;&#xC815; &#xC0B0;&#xC5C5;&#xC774;&#xB098; &#xBD80;&#xBB38;&#xC5D0; &#xD2B9;&#xD654;&#xB418;&#xBA74; &#xB420;&#xC218;&#xB85D;, &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C; &#xC218; &#xC788;&#xACE0;, &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xC18C;&#xD615;&#xC8FC;&#xC5D0;&#xC11C;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xAC00; &#xBC8C;&#xC5B4;&#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xC218;&#xC218;&#xB8CC; &#xC218;&#xC785;&#xC774; &#xC801;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.&#x201D;</p>
<p>&#x200B;5. &#xBD80;&#xC9C0;&#xB7F0;&#xD558;&#xAC8C; &#xC704;&#xD5D8;&#xC744; &#xC8FC;&#xC2DC;&#xD558;&#xB77C;. &#xCDA9;&#xBD84;&#xD55C; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xB9C8;&#xCCE4;&#xB2E4;&#xBA74;, &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xC640; &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xCD9C;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;6. &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC138;&#xAC00; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC624;&#xB798;&#xB420; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xB77C;. &#xCE7C;&#xB9B0;&#xC740; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC138;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xC5B4; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xCE58;&#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xB2E8; &#xADF8; &#xC800;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xBA74;, &#xADF8;&#xB798;&#xB3C4; &#xC801;&#xB2F9;&#xD55C; &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC774; &#xD655;&#xBCF4;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xB9E4;&#xC218; &#xD6C4;&#xBCF4;&#xC5D0; &#xB193;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.</p>
<p>&#x200B;7. &#xD55C; &#xC8FC;&#xC2DD;&#xC758; &#xC2E4;&#xD328;&#xB85C; &#xD070; &#xC190;&#xC2E4;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xD558;&#xB77C;. &#x201C;&#xD0C0;&#xC728;&#xC774; 5&#xD560;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xACAC;&#xACE0;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC801;&#xC808;&#xD55C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0; 10&#xAC1C;&#xB97C; &#xB9E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xCE58;&#xC790;. &#xADF8; 10&#xAC1C; &#xC911; 5&#xAC1C;&#xAC00; &#xB2E4;&#xC74C; &#xD574; &#xC8FC;&#xAC00;&#xAC00; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xACE0;, 2&#xAC1C;&#xB294; &#xD6A1;&#xBCF4;&#xD588;&#xC73C;&#xBA70;, 3&#xAC1C;&#xB294; &#xD30C;&#xC0B0;&#xD588;&#xB2E4;. &#xD0C0;&#xC728;&#xC774; 5&#xD560;&#xC774;&#xC5C8;&#xC5B4;&#xB3C4; &#xC218;&#xC775;&#xB960;&#xC740; 20%&#xB85C; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;.&#x201D;</p>
<p>&#x200B;8. &#xAE30;&#xBCF8; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xACE0;&#xC218;&#xD558;&#xACE0;, &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0; &#xB9C8;&#xB77C;. &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCE7C;&#xB0A0;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC8FC;&#xAC00;&#xC5D0; &#xB9E4;&#xC218;&#xD588;&#xB2E4;&#xBA74;, &#xCCAB; &#xBC88;&#xC9F8; &#xBC18;&#xB4F1; &#xD6C4; &#xD314;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xAD6C;&#xD55C; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xC5D0; &#xC774;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB54C;&#xAC00; &#xB410;&#xB354;&#xB77C;&#xB3C4; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xAC15;&#xD558;&#xB2E4;&#xBA74; &#xC7A5;&#xAE30; &#xBCF4;&#xC720;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBCF5;&#xB9AC;&#xD6A8;&#xACFC;&#xAC00; &#xC791;&#xC6A9;&#xD574;, &#xC774;&#xB840;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x200B;9. &#xC801;&#xB2F9;&#xD55C; &#xD22C;&#xC790;&#xB300;&#xC0C1;&#xC774; &#xC5C6;&#xC744; &#xB54C;&#xB294; &#xADF8;&#xB0E5; &#xC26C;&#xC5B4;&#xB77C;. &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xB9CE;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xACE0;, &#xD2B9;&#xD788; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xCE7C;&#xB9B0;&#xC740; &#x201C;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#x2018;&#xC274; &#xC218; &#xC788;&#xB294; &#xAC83;&#x2019;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xBBF8;&#xB355;&#xC774;&#xB2E4;. &#xC26C;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xC774; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xB354; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;10. &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC774; &#xD2BC;&#xD2BC;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xC774; &#xADDC;&#xCE59;&#xC740; &#xB2E4;&#xC2DC; &#x201C;&#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xAC00; &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB192;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xBCF8; &#xC0C1;&#xC2DD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;.</p>
<p>&#x200B;&#xCE7C;&#xB9B0;&#xC740; &#xB2E4;&#xC74C; &#xBB38;&#xC7A5;&#xC73C;&#xB85C; &#xC774; &#xC7A5;&#xC744; &#xB9C8;&#xBB34;&#xB9AC;&#xD55C;&#xB2E4;. &#x201C;&#xCE7C;&#xB0A0;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xADF8; &#xC0C1;&#xD669; &#xC790;&#xCCB4;&#xB97C; &#xC774;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC5ED;&#xC2DC; &#xC8FC;&#xC758; &#xAE4A;&#xAC8C; &#xC0B4;&#xD53C;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xACFC; &#xBD84;&#xC11D; &#xB300;&#xC0C1; &#xAE30;&#xC5C5;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xBA74;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD0C0;&#xC728;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, &#x201C;Modern Value Investing: How to Avoid Value Traps&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4whfbc" target="_blank" rel="noopener">&#x2018;&#xD604;&#xB300;&#xC2DD; &#xAC00;&#xCE58; &#xD22C;&#xC790;: &#xBC38;&#xB958; &#xD2B8;&#xB7A9;&#xC744; &#xD53C;&#xD558;&#xB294; &#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4yhcue/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">찰리 멍거는 일론 머스크를 어떻게 생각할까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3uavqt-5/">
                <span class="level-item">주식, 언제 팔아야 하나? 5가지 매도 전략</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

