
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>일간 6% 이상 급락 후 시장은 어떤 모습을 보였을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNQvpC5YfS8yDMU1ZaQkCq6dArQj7N6vVEgECvVANbpXT/image.png" alt="일간 6% 이상 급락 후 시장은 어떤 모습을 보였을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-11T05:19:57.000Z">2020-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1383 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                일간 6% 이상 급락 후 시장은 어떤 모습을 보였을까?
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; 7.6%&#xB098; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xD3C9;&#xBC94;&#xD558;&#xAC70;&#xB098; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC775;&#xC219;&#xD55C; &#xBAA8;&#xC2B5;&#xC740; &#xC808;&#xB300; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xACFC;&#xAC70; &#xC774;&#xB7F0; &#xC0AC;&#xB840;&#xB294; &#xBA87; &#xCC28;&#xB840;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xACE0;, &#xADF8;&#xB7AC;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xB294; &#xAC00;&#xB77C;&#xC549;&#xC558;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xBA38;&#xB9AC;&#xB97C; &#xB4E4; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xAC16;&#xACE0;, &#xB2E4;&#xC74C;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD55C;&#xB2E4;.</p>
<p>&#xAE09;&#xB77D; &#xC774;&#xC720;&#xB97C; &#xC720;&#xCD94;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xC6B0;&#xC120; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC544;&#xC838; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xAC00; &#xADF9;&#xB3C4;&#xB85C; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACE0;, &#xC774; &#xB458; &#xBAA8;&#xB450; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB2E5;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5; &#xD574;&#xC124;&#xC790;&#xB4E4;, &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xAC00;&#xB4E4; &#xBC0F; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xAC04; &#xAE09;&#xB77D;&#xC744; &#xBCF4;&#xC600;&#xB358; &#xC5ED;&#xC0AC;&#xC801; &#xC120;&#xB840;&#xB97C; &#xAC04;&#xB2E8;&#xD788; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;.</p>
<p>1987&#xB144; &#xC774;&#xD6C4;, S&amp;P 500&#xC774; &#xC77C;&#xAC04; 6% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 14&#xCC28;&#xB840;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD45C;&#xBCF8; &#xD06C;&#xAE30;&#xB294; &#xC791;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; 3&#xAC1C;&#xC6D4; &#xD6C4; 64.3%&#xC758; &#xC0AC;&#xB840;&#xC5D0;&#xC11C;, &#xADF8;&#xB9AC;&#xACE0; 1&#xC8FC;&#xC77C; &#xD6C4; 85.7%&#xC758; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC544;&#xB798;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xCC28;&#xD2B8;&#xB294; &#xAC01;&#xAC01;&#xC758; &#xAE09;&#xB77D; &#xC774;&#xD6C4; 5&#xC77C; &#xB3D9;&#xC548; &#xC8FC;&#xAC00; &#xC6C0;&#xC9C1;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNQvpC5YfS8yDMU1ZaQkCq6dArQj7N6vVEgECvVANbpXT/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xACF5;&#xD669; &#xB9E4;&#xB3C4; &#xC0AC;&#xD0DC;&#xB294; &#xC885;&#xC885; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xB9C9;&#xBC14;&#xC9C0;&#xC5D0; &#xBC1C;&#xC0DD;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC77C;&#xAC04; &#xAE09;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xD6C4; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC9C0;&#xC18D;&#xB41C; &#xACBD;&#xC6B0;&#xB294; &#xC544;&#xC8FC; &#xB4DC;&#xBB3C;&#xBA70;, &#xB9E4;&#xC218;&#xD558;&#xB824;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xD560; &#xACC4;&#xAE30;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xB300;&#xADDC;&#xBAA8; &#xC77C;&#xAC04; &#xD558;&#xB77D; &#xC0AC;&#xB840;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xAC01; &#xCC28;&#xD2B8;&#xB9C8;&#xB2E4; &#xC77C;&#xAC04; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC; &#xC9C0;&#xC218;&#xB97C; &#xD3EC;&#xD568;&#xC2DC;&#xCF30;&#xACE0;, &#xD604;&#xC7AC;&#xC640; &#xC5B4;&#xB5BB;&#xAC8C; &#xBE44;&#xAD50;&#xB418;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;. &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C;&#xC758; S&amp;P 500&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xC138; &#xC2EC;&#xB9AC;(&#xAC01; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xCD08;&#xB85D;&#xC0C9; &#xC120;)&#xB294; &#xB2E8; 5%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xB098;&#xC2A4;&#xB2E5; 100&#xC758; &#xACBD;&#xC6B0; 4%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p><strong>2011&#xB144;</strong></p>
<p>2011&#xB144; 8&#xC6D4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC77C;&#xAC04; 6% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xAC15;&#xC138; &#xC2EC;&#xB9AC;&#xB294; 4%&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xD6C4; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xC544;&#xB798;&#xC704;&#xB85C; &#xD754;&#xB4E4;&#xB9AC;&#xB2E4;&#xAC00; &#xBC18;&#xB4F1;&#xC744; &#xD588;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xC774;&#xC804; &#xC800;&#xC810;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW3WNgtxNeoMehCRDJFcz3acoXgxtjysT3qc1Vz324Npc/image.png" alt="image.png"></p>
<p><strong>2008&#xB144;</strong></p>
<p>2008&#xB144; 9&#xC6D4;&#xBD80;&#xD130; 12&#xC6D4;&#xAE4C;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC77C;&#xAC04; 6% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xBA87; &#xCC28;&#xB840; &#xC788;&#xC5C8;&#xB2E4;. 10&#xC6D4;&#xACFC; 11&#xC6D4;&#xC5D0; &#xBA87; &#xCC28;&#xB840; &#xBC18;&#xB4F1;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00;&#xB294; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xC774;&#xB4EC;&#xD574;&#xAC00; &#xB3FC;&#xC11C;&#xC57C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB05D;&#xB0AC;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXdUkdb6vKJPoVUTHEgniZSkbmK7Mff51LtrbtFFz6Cne/image.png" alt="image.png"></p>
<p><strong>1998&#xB144;</strong></p>
<p>1998&#xB144;&#xC758; &#xC77C;&#xAC04; &#xAE09;&#xB77D;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xACE0;, &#xC77C;&#xAC04; 6% &#xC774;&#xC0C1; &#xAE09;&#xB77D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xB3C4; &#xBC14;&#xB2E5;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xBC18;&#xB4F1;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xC804; &#xC800;&#xC810;&#xC744; &#xC2DC;&#xD5D8;&#xD55C; &#xD6C4;, &#xC5F0;&#xB9D0;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWbLxerCkYrf1wiGW78CUbaXcaF4CFLqXVQ6nEA9mq8dY/image.png" alt="image.png"></p>
<p><strong>1997&#xB144;</strong></p>
<p>1997&#xB144; 10&#xC6D4; 27&#xC77C;&#xC5D0;&#xB3C4; S&amp;P 500&#xC740; &#xAE09;&#xB77D;&#xC744; &#xBCF4;&#xC600;&#xACE0;, &#xAC15;&#xC138; &#xC2EC;&#xB9AC;&#xB294; 5%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xD2BF;&#xB0A0; 5%&#xC758; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xACE0;, &#xC774;&#xD6C4; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZJpgNBTbA7Pq8WcgyJPqUWY8XCyUHNkuDxULZeTMzJDp/image.png" alt="image.png"></p>
<p><strong>1989&#xB144;</strong></p>
<p>1989&#xB144; 10&#xC6D4;, S&amp;P 500&#xC740; 6% &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xAC00;, &#xAC70;&#xC758; 3% &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; &#xC804; &#xC800;&#xC810;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xB4A4;&#xB530;&#xB790;&#xACE0;, 1990&#xB144; &#xCD08;&#xAC00; &#xB418;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbjJrGoKohTT9fTnAxzeCfiGFDYWggZcJ7WkNWx4StQa5/image.png" alt="image.png"></p>
<p><strong>1988&#xB144;&#xACFC; 1987&#xB144;</strong></p>
<p>&#xC774; &#xB2F9;&#xC2DC;&#xB294; &#xC5ED;&#xC0AC; &#xCC45;&#xC758; &#xD55C; &#xD398;&#xC774;&#xC9C0;&#xB97C; &#xC7A5;&#xC2DD;&#xD55C; &#xC2DC;&#xAE30;&#xC600;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774;&#xC640; 20%&#xC758; &#xC8FC;&#xC2DD; &#xD558;&#xB77D;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xD6C4; &#xD070; &#xD3ED;&#xC758; &#xBC18;&#xB4F1;&#xC5D0; &#xC774;&#xC5B4; &#xB2E4;&#xC2DC; 6% &#xC774;&#xC0C1;&#xC758; &#xAE09;&#xB77D;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xD6A1;&#xBCF4;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00; &#xBE14;&#xB799; &#xBA3C;&#xB370;&#xC774; &#xC800;&#xC810;&#xC744; &#xB2E4;&#xC2DC; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4; 1988&#xB144; 1&#xC6D4;, &#xB610; &#xD55C;&#xCC28;&#xB840; &#xC77C;&#xAC04; &#xAE09;&#xB77D;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC9C0;&#xB9CC;, &#xAC15;&#xC138; &#xC2EC;&#xB9AC;&#xB294; 20% &#xD6C4;&#xBC18;&#xB300;&#xC600;&#xC73C;&#xBA70;, &#xC7A0;&#xC2DC; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xC804; &#xC800;&#xC810;&#xC744; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRfzv8zn6hTtgdBnbzaSb4n7biykwC1r1fZves7MztnPm/image.png" alt="image.png"></p>
<p><strong>&#xC5B4;&#xB5A4; &#xD328;&#xD134;&#xC774; &#xC788;&#xC744;&#xAE4C;?</strong></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB8E8;&#xC5D0; 6% &#xC774;&#xC0C1; &#xAE09;&#xB77D;&#xD558;&#xBA74;, &#xD22C;&#xC790;&#xC790; &#xAC15;&#xC138; &#xC2EC;&#xB9AC;&#xB3C4; &#xACE0;&#xBC15; 4~5%&#xB85C; &#xB5A0;&#xC5B4;&#xC9C0;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xBC18;&#xB4F1;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0;&#xB9CC; &#xC885;&#xC885; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0C1;&#xC2B9;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xBA70;, &#xB2E4;&#xC2DC; &#xC804; &#xC800;&#xC810;&#xC744; &#xC2DC;&#xD5D8;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. 4-5%&#xB85C; &#xC774;&#xB3D9;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC885;&#xC885; &#xC2E4;&#xD328;&#xD588;&#xACE0; &#xCD08;&#xAE30; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xC2DC;&#xD5D8;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; (&#xC804;&#xBD80;&#xB294; &#xC544;&#xC9C0;&#xB9CC;) &#xC77C;&#xAC04; &#xAE09;&#xB77D;&#xC740; &#xC774;&#xB7F0; &#xB610;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xD328;&#xD134;&#xC744; &#xB530;&#xB790;&#xB2E4;. &#xBB3C;&#xB860; &#xBC18;&#xB4DC;&#xC2DC; &#xC774;&#xB7EC;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xD328;&#xD134;&#xC744; &#xB530;&#xB974;&#xB77C;&#xB294; &#xBC95;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC704; &#xCC28;&#xD2B8;&#xB4E4;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC; &#xACFC;&#xAC70; &#xC720;&#xC0AC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xD3BC;&#xCCD0;&#xC84C;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xACFC;&#xC5F0; &#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xC7A5;&#xB3C4; &#xADF8;&#xB7F0; &#xD328;&#xD134;&#xC744; &#xBC18;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC9C0;&#xCF1C;&#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Thrasher Analytics, &#x201C;What Happens After a Massive Single Day Decline in Stocks?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/fqdvg-6" target="_blank" rel="noopener">&#x2018;&#xC77C;&#xAC04; 6% &#xC774;&#xC0C1; &#xAE09;&#xB77D; &#xD6C4; &#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/52/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">52주 신저가 주식 속출, 과거에는 어땠을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3eh11k/">
                <span class="level-item">맥락에서 본 유가 급락</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

