
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 안보칼럼) 오늘날의 한반도를 보는 시각 : 하트랜드이론과 대양세력 이론의 충돌 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 오늘날의 한반도를 보는 시각 : 하트랜드이론과 대양세력 이론의 충돌">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-18T22:41:39.000Z">2017-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2321 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 안보칼럼) 오늘날의 한반도를 보는 시각 : 하트랜드이론과 대양세력 이론의 충돌
            
        </h1>
        <div class="content">
            <p>20170919</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xAD70;&#xC0AC;&#xC801; &#xC870;&#xCE58;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xB09C;&#xB370;&#xC5C6;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC130;&#xB2E4;. &#xAC70;&#xCC38; &#xC774;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560;&#xC9C0;? &#xADF8;&#xB7FC; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB7EC;&#xC2DC;&#xC544;, &#xC911;&#xAD6D;, &#xBD81;&#xD55C;&#xC774; &#xBAA8;&#xB450; &#xD55C;&#xD1B5;&#xC18D;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC911;&#xAD6D; &#xB7EC;&#xC2DC;&#xC544; &#xB0A0;&#xC544;&#xAC00;&#xC11C; &#xAD11;&#xB300;&#xB180;&#xC74C; &#xD558;&#xACE0; &#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xB7EC;&#xC2DC;&#xC544;&#xAE4C;&#xC9C0; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xB2EC;&#xB824;&#xB4E4;&#xAE4C;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xB9E5;&#xD0A8;&#xB354;&#xC758; &#xC911;&#xC2EC;&#xBD80; &#xC774;&#xB860;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. Heartland theory&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC778;&#xB370; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xD559;&#xC744; &#xACF5;&#xBD80;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xD559;&#xAD50; 1&#xD559;&#xB144; &#xB54C; &#xBC30;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xB77C;&#xC2DC;&#xC544;&#xC9C0;&#xC5ED;&#xC758; &#xC911;&#xC2EC;&#xBD80;, &#xAF2D; &#xCC1D;&#xC5B4;&#xC11C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544; &#xADF8;&#xB9AC;&#xACE0; &#xBABD;&#xACE8;&#xC9C0;&#xC5ED;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC804;&#xD615;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xB959;&#xC138;&#xB825;&#xC774; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xB098;&#xC911;&#xC5D0; &#xC774;&#xAC83;&#xC774; &#xB9D0;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xC5EC; &#xC8FC;&#xBCC0;&#xBD80; &#xC774;&#xB860;&#xC774; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC989; &#xC911;&#xC2EC;&#xBD80;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xBCC0;&#xBD80;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xC2EC;&#xBD80;&#xC640; &#xC8FC;&#xBCC0;&#xBD80; &#xBAA8;&#xB450; &#xB300;&#xB959;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xB860;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xB9C8;&#xD55C;&#xC774; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD574;&#xC591;&#xC138;&#xB825;&#xC774;&#xB860;&#xC744; &#xC81C;&#xC2DC;&#xD55C;&#xB2E4;. &#xD574;&#xC591;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB294; &#xC790;&#xAC00; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB298; &#xC544;&#xCE68; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC0DD;&#xAC01;&#xB09C; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xB7EC;&#xC2DC;&#xC544; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB72C;&#xAE08;&#xC5C6;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xD55C;&#xBC18;&#xB3C4; &#xAC1C;&#xC785;&#xC758;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xAC00; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xCDA9;&#xB3CC;&#xC774;&#xB77C;&#xB294; &#xC544;&#xC8FC; &#xCD08;&#xBCF4;&#xC801;&#xC778; &#xC774;&#xB860;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC758; &#xB0C9;&#xC804;&#xC801; &#xC9C8;&#xC11C;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD55C;&#xBC18;&#xB3C4;&#xAC00; &#xBD84;&#xD560;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC01;&#xC744; &#xC880; &#xB354; &#xB113;&#xD600; &#xBCF4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xAC08;&#xB4F1;&#xC758; &#xACB0;&#xACFC;&#xC600;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC218; &#xCC9C;&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xB959;&#xC138;&#xB825;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xB959;&#xC138;&#xB825;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xC5C8;&#xB358; &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC18D;&#xAD6D;&#xC774;&#xC790; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xB300;&#xB959;&#xC138;&#xB825;&#xC758; &#xC9C0;&#xBC30;&#xB97C; &#xBA74;&#xD558;&#xB824;&#xACE0; &#xD798; &#xC880; &#xC368;&#xBCF4;&#xC558;&#xB354;&#xB2C8; &#xACB0;&#xAD6D;&#xC740; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xD574;&#xC591;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xD3B8;&#xC785;&#xB41C; &#xC77C;&#xBCF8;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC77C;&#xBCF8;&#xC758; &#xC9C0;&#xBC30;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC790;&#xB9C8;&#xC790; &#xB4E3;&#xB3C4; &#xBCF4;&#xB3C4; &#xBABB;&#xD55C; &#xB0C9;&#xC804;&#xC758; &#xCDA9;&#xB3CC;&#xC7A5;&#xC774; &#xB418;&#xC5B4; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB300;&#xB959;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0;&#xC790; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; 6.25&#xB54C; &#xCC38;&#xC804;&#xD55C; &#xAC83;&#xB3C4; &#xB300;&#xB959;&#xC138;&#xB825;&#xC5D0;&#xAC8C; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xB300;&#xB959;&#xC9C4;&#xCD9C; &#xADFC;&#xAC70;&#xC9C0;&#xB97C; &#xB118;&#xACA8;&#xC904; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC758;&#xC9C0;&#xC758; &#xD45C;&#xD604;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11D;&#xD558;&#xBA74; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC77C;&#xAE4C;? </p>
<p>&#xADF8;&#xB7F0; &#xAC08;&#xB4F1;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xB0C9;&#xC804;&#xC801; &#xAD6C;&#xB3C4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xACB0;&#xAD6D;&#xC740; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xAC01;&#xCD95;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC544;&#xC8FC; &#xC624;&#xB798;&#xB41C; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801; &#xAD6C;&#xB3C4;&#xC758; &#xD55C;&#xBCF5;&#xD310;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0C9;&#xC804;&#xC801; &#xAD6C;&#xB3C4;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;&#xBA74; &#xC544;&#xC8FC; &#xC27D;&#xB2E4;. &#xB0C9;&#xC804;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xD669;&#xC801; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xAC00; &#xBAB0;&#xB77D;&#xD558;&#xBA74; &#xB0C9;&#xC804;&#xC801; &#xAD6C;&#xB3C4;&#xB294; &#xB05D;&#xB09C;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xB300;&#xB959;&#xC138;&#xB825;&#xC758; &#xBCF8;&#xB2A5;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xCC38;&#xACE0;&#xB85C; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC911;&#xC2EC;&#xBD80; &#xC774;&#xB860;&#xC744; &#xAE08;&#xACFC;&#xC625;&#xC870;&#xCC98;&#xB7FC; &#xC2E0;&#xBD09;&#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xB860;&#xC801; &#xAE30;&#xBC18;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD589;&#xB3D9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC804;&#xC5D0; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xBCF8;&#xC9C8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xAC00;&#xC7A5; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xAE30;&#xC220;&#xD560; &#xCC45;&#xC774; &#xC788;&#xB2E4;. &#xD1A0;&#xD06C;&#xBE4C;&#xC774; &#xC4F4; &#xBBF8;&#xAD6D;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xCC45;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xCC45;&#xC774; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xD2B9;&#xC131;&#xC744; &#xB17C;&#xC758;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD1A0;&#xD06C;&#xBE4C;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xAC00; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBC30;&#xACBD;&#xC744; &#xB17C;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC790;&#xC720;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC774;&#xB150;&#xC758; &#xBC1C;&#xC804; &#xBC30;&#xACBD;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC720;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xAE30;&#xC2E4; &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xADF8; &#xAE30;&#xCD08;&#xAC00; &#xBC1C;&#xC804;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC774;  &#xC790;&#xC720;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD06C;&#xAC8C; &#xD2C0;&#xB9B0; &#xB9D0;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xD1A0;&#xD06C;&#xBE4C;&#xC740; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xC804;&#xC81C;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;. &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB113;&#xC740; &#xB545;&#xC744; &#xD1B5;&#xCE58;&#xD558;&#xB824;&#xBA74; &#xC804;&#xC81C;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 1830&#xB144;&#xB300;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xCC45;&#xC774;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xADF8;&#xC758; &#xC608;&#xC5B8;&#xB300;&#xB85C; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xB0C9;&#xC804;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xACFC; &#xD568;&#xAED8; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xB0C9;&#xC804;&#xC758; &#xC8FC;&#xC5ED;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF9;&#xB2E8;&#xC801; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xD45C;&#xBC29;&#xD588;&#xB358; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xB85C; &#xD758;&#xB7EC;&#xAC08; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB3C4; &#xADF8; &#xD0DC;&#xC0DD;&#xC801; &#xD55C;&#xACC4; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC88B;&#xB358; &#xC2EB;&#xB358; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xC5B4;&#xB290; &#xD55C;&#xAD70;&#xB370;&#xC5D0; &#xC18D;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xB85C;&#xB9C8;&#xC81C;&#xAD6D;&#xCC98;&#xB7FC; &#xBC18;&#xB3C4;&#xC138;&#xB825;&#xC774; &#xC81C;&#xAD6D;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC5ED;&#xB7C9;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xACFC;&#xAC70; &#xBC31;&#xC81C;&#xAC00; &#xADF8;&#xB7F0; &#xC5ED;&#xB7C9;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB450; &#xC9C0;&#xB098;&#xAC04; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xB300;&#xB959;&#xC138;&#xB825;&#xC740; &#xD0DC;&#xC0DD;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC81C;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xAC00;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xACE0; &#xD574;&#xC591;&#xC138;&#xB825;&#xC740; &#xC790;&#xC720;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xACE0; &#xC0AC;&#xB294; &#xB098;&#xB77C;&#xC640; &#xC7A5;&#xC0AC;&#xB97C; &#xD574;&#xC11C; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xB098;&#xB77C;&#xC758; &#xCC28;&#xC774;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C;? &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xD574;&#xC591;&#xC138;&#xB825;&#xC5D0; &#xC18D;&#xD574;&#xC788;&#xB2E4;. &#xACBD;&#xC81C;&#xC801; &#xAE30;&#xBC18;&#xC774; &#xADF8;&#xB807;&#xACE0; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xC774;  &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC758; &#xAE34;&#xC2DC;&#xACC4;&#xB85C; &#xBCF4;&#xC790;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xB0C9;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xAC01;&#xCD95;&#xC774;&#xB77C;&#xB294; &#xAC08;&#xB4F1;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C;? &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC740; &#xB300;&#xB959;&#xC138;&#xB825;&#xC758; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC7A5; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB300;&#xD45C;&#xC120;&#xC218;&#xB2E4;. &#xB9C8;&#xCE58; &#xB0A8;&#xD55C;&#xC774; &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xC5D0; &#xC11C;&#xAD6C;&#xC9C4;&#xC601;&#xC758; &#xB300;&#xD45C;&#xC138;&#xB825;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB0A8;&#xD55C;&#xC774; &#xACE0;&#xB3C4;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xC5D0; &#xCD5C;&#xC885;&#xC804;&#xC120;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xB9CE;&#xB2E4;. &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xC9C4;&#xC601;&#xC758; &#xC6B0;&#xC6D4;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xC640; &#xD2B9;&#xD61C;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC774;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xB098;&#xB77C;&#xC758; &#xC88B;&#xC740; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xADF8;&#xB54C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB3C4; &#xBBF8;&#xAD6D;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xC88B;&#xC740; &#xB098;&#xB77C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB3C4;&#xB85D; &#xAD50;&#xC721;&#xBC1B;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB97C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xACE0;&#xB9C8;&#xC6B4; &#xB098;&#xB77C;&#xAC00; &#xBBF8;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBCF4;&#xB2C8;&#xAE4C; &#xB2E4; &#xADF8;&#xAC83;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAD6D;&#xC775;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB2C8;&#xAE4C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB354;&#xAD6C;&#xB9CC;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xB300;&#xB959;&#xC138;&#xB825;&#xACFC; &#xD574;&#xC591;&#xC138;&#xB825;&#xC758; &#xAC08;&#xB4F1;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB2E4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xBC29;&#xBC95;&#xC740; &#xBB18;&#xC5F0;&#xD574;&#xC9D0;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xAD6C;&#xB3C4;&#xB77C;&#xBA74; &#xB0A8;&#xBD81;&#xD55C; &#xB300;&#xD654;&#xB85C; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD574;&#xACB0;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5F0;&#xBAA9;&#xAD6C;&#xC5B4;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC77C;&#xC74C;&#xC744; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;?    </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xB0C9;&#xC804;&#xC774;&#xD6C4; &#xC7A0;&#xC2DC; &#xD798;&#xC774; &#xC57D;&#xD574;&#xC84C;&#xB358; &#xB300;&#xB959;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xD798;&#xC774; &#xC138;&#xC9C0;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xADF8; &#xD798;&#xC744; &#xD3BC;&#xCE58;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE60;&#xAE4C;? &#xAC11;&#xC790;&#xAE30; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5ED;&#xC2DC; &#xBD81;&#xD55C;&#xC740; 6.25 &#xB2F9;&#xC2DC;&#xC640; &#xAC19;&#xC774; &#xB300;&#xB959;&#xC138;&#xB825;&#xC758; &#xAF2D;&#xB450;&#xAC01;&#xC2DC;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xAD6C;&#xB3C4;&#xB294; &#xC27D;&#xAC8C; &#xAE68;&#xC5B4;&#xC9C0;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB9AC;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4k9r6p" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xC624;&#xB298;&#xB0A0;&#xC758; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01; : &#xD558;&#xD2B8;&#xB79C;&#xB4DC;&#xC774;&#xB860;&#xACFC; &#xB300;&#xC591;&#xC138;&#xB825; &#xC774;&#xB860;&#xC758; &#xCDA9;&#xB3CC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-nationalsecurity/">kr-nationalsecurity</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/poloniex/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀이야기) 왜 스팀은 poloniex에 잠겨 있었을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5p5xdx/">
                <span class="level-item">(올드스톤의 안보칼럼) 북핵문제의 직접적인 책임은 중국에 있다. 그런데 생각처럼 될까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

