
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>코로나19와 유가 전쟁, 엎친 데 덮친 정유 회사들 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVmkSNRxoxxjdEkZ3Z9TAK27bqSmmM6wb2HVAQaAe1yyc/image.png" alt="코로나19와 유가 전쟁, 엎친 데 덮친 정유 회사들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-30T05:10:15.000Z">2020-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1674 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                코로나19와 유가 전쟁, 엎친 데 덮친 정유 회사들
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC545;&#xD654;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xBA74;, &#xAC00;&#xCE58; &#xC0AC;&#xC2AC; &#xB0B4;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xADF8; &#xC2EC;&#xAC01;&#xC131;&#xC744; &#xD53C;&#xBD80;&#xB85C; &#xB290;&#xB07C;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;, &#xC720;&#xAC00;&#xAC00; &#xACFC;&#xAC70; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD3ED;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xAD00;&#xB828; &#xD380;&#xB4DC;&#xC778; XLE(Energy Select Sector Fund)&#xB3C4; -49.5% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xCDA9;&#xACA9;&#xD30C;&#xAC00; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xAC15;&#xD0C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xBB38;&#xC81C;&#xC600;&#xACE0;, &#xC774;&#xC81C; &#xC774; &#xBD80;&#xBB38;&#xC5D0;&#xB3C4; &#xBE68;&#xAC04;&#xBD88;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.</p>
<p>&#xC218;&#xC694; &#xAC10;&#xC18C;&#xC640; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC911;&#xACE0;&#xB97C; &#xACAA;&#xC73C;&#xBA74;&#xC11C;, &#xD718;&#xBC1C;&#xC720;&#xC640; &#xD56D;&#xACF5;&#xC720; &#xB9C8;&#xC9C4;&#xC740; 10&#xB144; &#xB0B4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xACE4;&#xB450;&#xBC15;&#xC9C8;&#xCCE4;&#xACE0;, &#xAC15;&#xB825;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xACFC; &#xC644;&#xBCBD;&#xD55C; &#xD55C; &#xBAB8;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC6D4; &#xB274;&#xC695; RBOB &#xD718;&#xBC1C;&#xC720; &#xC120;&#xBB3C;</p>
<p><img src="https://cdn.steemitimages.com/DQmVmkSNRxoxxjdEkZ3Z9TAK27bqSmmM6wb2HVAQaAe1yyc/image.png" alt="image.png"></p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xCD94;&#xB77D;</p>
<p><img src="https://cdn.steemitimages.com/DQmUPMzxewsw5HvQEmvVhTrqGvHYFHPk7cSNdzXV1pU9XoD/image.png" alt="image.png"></p>
<p>&#xD718;&#xBC1C;&#xC720; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;(crack spreads)&#xB294; &#xC774;&#xBBF8; &#xC9C0;&#xB09C; 6&#xC8FC; &#xB3D9;&#xC548; &#xC790;&#xC720;&#xB099;&#xD558; &#xC0C1;&#xD0DC;&#xC600;&#xC73C;&#xBA70;, &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC720;&#xAC00; &#xC804;&#xC7C1;&#xC5D0; &#xB3CC;&#xC785;&#xD55C; &#xD6C4; &#xB354; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>4&#xC6D4; &#xC778;&#xB3C4;&#xBD84; RBOB(Reformulated Gasoline Blendstock for Oxygen Blending) &#xD718;&#xBC1C;&#xC720; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xC120;&#xBB3C;&#xC740; 2&#xC6D4; 19&#xC77C; &#xBC30;&#xB7F4;&#xB2F9; 20.73&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 3&#xC6D4; 24&#xC77C; -3.21&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC6D4; NYMEX RBOB vs. &#xCD5C;&#xADFC;&#xC6D4; NYMEX &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xC5ED;&#xC2DC; &#xBC30;&#xB7F4;&#xB2F9; -6.06&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD574; &#xC218;&#xB144; &#xB0B4; &#xC800;&#xC810;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC544;&#xC2DC;&#xC544;&#xC758; &#xD56D;&#xACF5;&#xC720; &#xC815;&#xC81C; &#xB9C8;&#xC9C4;&#xC740; 10&#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB294;&#xB370;, &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC774; &#xADF9;&#xC5D0; &#xB2EC;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xAD6D;&#xB0B4; &#xBC0F; &#xAD6D;&#xC81C; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC774; &#xC6B4;&#xD56D;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xB85C;&#xC774;&#xD130; &#xD1B5;&#xC2E0;&#xC758; &#xBCF4;&#xB3C4;&#xC640; &#xAC19;&#xC774;, JBC &#xC5D0;&#xB108;&#xC9C0; &#xC544;&#xC2DC;&#xC544;&#xC758; &#xB9AC;&#xCC98;&#xB4DC; &#xACE0;&#xB9AC; &#xC774;&#xC0AC;&#xB294; &#xC804; &#xC138;&#xACC4; &#xD56D;&#xACF5; &#xAD50;&#xD1B5;&#xB7C9;&#xC740; 40~45% &#xAC10;&#xC18C;&#xD588;&#xC73C;&#xBA70;, &#xD5A5;&#xD6C4; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC6B4;&#xD56D; &#xD69F;&#xC218; &#xAC10;&#xC18C;&#xC640; &#xC6B4;&#xD56D; &#xC81C;&#xC7AC; &#xC99D;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xB354; &#xC545;&#xD654;&#xB420; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. &#xACE0;&#xB9AC;&#xB294; &#xD56D;&#xACF5; &#xC5EC;&#xD589;&#xC774; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC804; &#xC138;&#xACC4; &#xD56D;&#xACF5;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC804;&#xBD84;&#xAE30; &#xB300;&#xBE44; &#xBB34;&#xB824; 70% &#xAC10;&#xC18C;(&#xACE0;&#xC791; &#xC77C;&#xAC04; 250&#xB9CC; &#xBC30;&#xB7F4;) &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C;&#xB2E4;.</p>
<p>&#xC218;&#xC694; &#xC9C0;&#xD45C;&#xB85C;&#xC11C; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;(crack spreads)&#xB294; &#xC6D0;&#xC720; &#xC81C;&#xD488; &#xC218;&#xC694;&#xC758; &#xC2E4;&#xC2DC;&#xAC04; &#xC9C0;&#xD45C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB294; &#xC6D0;&#xC720; 1&#xBC30;&#xB7F4; &#xAC00;&#xACA9;&#xACFC; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xC81C;&#xB41C; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC11D;&#xC720; &#xC81C;&#xD488; &#xAC00;&#xACA9;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x201C;&#xD06C;&#xB799;&#x201D;&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xB2E4;&#xC591;&#xD55C; &#xC131;&#xBD84;&#xC73C;&#xB85C; &#xBD84;&#xD574;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xC0B0;&#xC5C5; &#xC6A9;&#xC5B4;&#xB85C;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD504;&#xB85C;&#xD310;, &#xB09C;&#xBC29;&#xC720;, &#xD718;&#xBC1C;&#xC720; &#xAC19;&#xC740; &#xC81C;&#xD488;, &#xD718;&#xBC1C;&#xC720; &#xAC19;&#xC740; &#xACBD;&#xC9C8; &#xC99D;&#xB958;&#xBB3C;, &#xADF8;&#xB9AC;&#xC2A4; &#xAC19;&#xC740; &#xC911;&#xC9C8; &#xC99D;&#xB958;&#xBB3C; &#xBC0F; &#xACBD;&#xC720; &#xAC19;&#xC740; &#xC911;&#xAC04; &#xC99D;&#xB958;&#xBB3C; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xC81C;&#xB41C; &#xB2E4;&#xC591;&#xD55C; &#xC81C;&#xD488;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xC720;&#xAC00;&#xAC00; &#xD56D;&#xC0C1; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC77C;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4;&#xC801;&#xC778; &#xACF5;&#xAE09;, &#xB0A0;&#xC528; &#xBCC0;&#xB3D9;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC99D;&#xB958;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694; &#xAC19;&#xC740; &#xB9CE;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xACA9; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xACE0;, &#xC774;&#xB294; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xC758; &#xB9C8;&#xC9C4;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;.</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; 1&#xBC30;&#xB7F4;&#xC744; &#xB2E4;&#xC591;&#xD55C; &#xC99D;&#xB958;&#xBB3C;&#xB85C; &#xC815;&#xC81C;&#xD560; &#xB54C; &#xB098;&#xC624;&#xB294; &#xCC44;&#xC0B0;&#xC131;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xBBC0;&#xB85C;, &#xB2E4;&#xC591;&#xD55C; &#xC99D;&#xB958;&#xBB3C;&#xC758; &#xC218;&#xC694;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC9C0;&#xD45C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC81C;&#xD488;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xAC70;&#xB098; &#xC720;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xC774;&#xBA70;, &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC815;&#xC81C; &#xB9C8;&#xC9C4;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xC6D0;&#xC720; &#xC81C;&#xD488;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC57D;&#xD654;&#xB418;&#xAC70;&#xB098; &#xC720;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC774;&#xBBC0;&#xB85C;, &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC815;&#xC81C; &#xB9C8;&#xC9C4;&#xC774; &#xC545;&#xD654;&#xB41C;&#xB2E4;.</p>
<p>&#xD718;&#xBC1C;&#xC720; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB294; &#xACC4;&#xC808;&#xC131;&#xC774; &#xAC15;&#xD574; &#xACA8;&#xC6B8;&#xCCA0;&#xC5D0; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC73C;&#xBA70;, &#xBD04;&#xACFC; &#xC5EC;&#xB984;&#xCCA0;&#xC774; &#xB2E4;&#xAC00;&#xC62C;&#xC218;&#xB85D; &#xD718;&#xBC1C;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xD558;&#xB77D;&#xC740; &#xC8FC;&#xB85C; &#xD718;&#xBC1C;&#xC720; &#xC218;&#xC694;&#xC758; &#xACC4;&#xC808;&#xC801; &#xAC10;&#xC18C;&#xC640; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC694;&#xC758; &#xAC10;&#xC18C;&#xC758; &#xC601;&#xD5A5;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xACFC; &#xC720;&#xAC00; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xD63C;&#xB780;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC801;&#xC790;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xD718;&#xBC1C;&#xC720;&#xC640; &#xD56D;&#xACF5;&#xC720; &#xC0DD;&#xC0B0;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC2E0;&#xD638;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xB300;&#xC751;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xD544;&#xB9BD;&#xC2A4; 66&#xC740; &#xB274;&#xC800;&#xC9C0;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xBCA0;&#xC774;&#xC6E8;&#xC774; &#xACF5;&#xC7A5;&#xC758; &#xC815;&#xC81C;&#xC728;&#xC744; 20%&#xAE4C;&#xC9C0; &#xB0AE;&#xCDC4;&#xACE0;, &#xD39C;&#xC2E4;&#xBCA0;&#xC774;&#xB2C8;&#xC544;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB108;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB0AE;&#xCDC4;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xC218;&#xC694;&#xC758; &#xC99D;&#xBC1C;</p>
<p>&#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC758; 2&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xC0C1;&#xC6D0;&#xC744; &#xD1B5;&#xACFC;&#xD55C; &#xC774;&#xD6C4; &#xC9C0;&#xB09C; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB3C4; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB4F1;&#xC740; &#xB2E8;&#xAE30;&#xC5D0; &#xADF8;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0;&#xBD80;&#xAC00; &#xC694;&#xCCAD;&#xD55C; &#xC804;&#xB7B5;&#xBE44;&#xCD95;&#xC720;&#xB85C;&#xC11C; 30&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC6D0;&#xC720; &#xB9E4;&#xC785;&#xC774; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xCD08; &#xC81C;&#xC548; &#xC694;&#xCCAD;&#xC11C;&#xC5D0;&#xB294; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xC2DC;&#xC801; &#xAD6C;&#xC81C;&#xCC45;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC0B0; &#xC6D0;&#xC720; &#xCD1D; 7,700&#xB9CC; &#xBC30;&#xB7F4; &#xC911; &#xC77C;&#xB2E8; 3,000&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xACC4;&#xD68D;&#xC774; &#xBA85;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xB4F1;&#xC740; &#xC7A0;&#xC2DC;&#xC5D0; &#xADF8;&#xCE58;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xB054;&#xCC0D;&#xD55C; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xC804;&#xB9DD;&#xB3C4; &#xD604; &#xC0C1;&#xD669;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xAE30;&#xB294; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>IEA&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC5D0; &#xB530;&#xB978; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD3D0;&#xC1C4;&#xB85C; &#xC778;&#xD574; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC77C;&#xAC04; 2&#xCC9C;&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xAE09;&#xAC10;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xAC70;&#xB300; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4; &#xC720;&#xAC00; &#xC804;&#xC7C1;&#xC758; &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB098;&#xC544;&#xC9C8; &#xAE30;&#xBBF8;&#xAE30; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;Refiners Are Having To Pay To Produce Gasoline&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3tour8-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19&#xC640; &#xC720;&#xAC00; &#xC804;&#xC7C1;, &#xC5CE;&#xCE5C; &#xB370; &#xB36E;&#xCE5C; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5bhgev/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주식시장 붕괴를 처음 경험하고 있는 젊은 투자자들에게</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3wd1sl-20/">
                <span class="level-item">지금은 구매자의 시장이다. 우량 배당 성장주 20선</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

