
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5qnyub/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXqFL8WRTLMnCuv9UA91HHRqRPeqb6pNVQohqAVC1eXvS/image.png" alt="여러분은 무엇을 하고 계십니까? 트레이딩, 투기 아니면 투자?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-14T22:37:06.000Z">2020-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1980 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5qnyub/">여러분은 무엇을 하고 계십니까? 트레이딩, 투기 아니면 투자?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXqFL8WRTLMnCuv9UA91HHRqRPeqb6pNVQohqAVC1eXvS/image.png" alt="image.png"></p>
<p>&#xCD5C;&#xADFC; &#xD55C; &#xC80A;&#xC740; &#xCE5C;&#xAD6C;&#xAC00; &#xD2B9;&#xC815; &#xC8FC;&#xC2DD;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD56D;&#xACF5;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB3C4; &#xAD1C;&#xCC2E;&#xACA0;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xC7A5; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#x201C;&#xADF8;&#xB7FC;,&#x201D; &#xB098;&#xB294; &#xADF8;&#xC5D0;&#xAC8C; &#x201C;&#xBA3C;&#xC800; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xB098; &#xD560;&#xAC8C;. &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;, &#xC544;&#xB2C8;&#xBA74; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;?&#x201D;&#x200B;</p>
<p>&#x201C;&#xCC28;&#xC774;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC5B4;&#xC694;.&#x201D; &#xADF8;&#xAC00; &#xB2F5;&#xD588;&#xB2E4;. &#xB098;&#xB294; &#x201C;&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xBCF4;&#xD1B5; &#xBA87; &#xC8FC;&#xB098; &#xBA87; &#xB2EC; &#xD6C4;&#xC5D0;, &#xAE38;&#xC5B4;&#xC57C; &#xBA87; &#xB144; &#xC548;&#xC5D0; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xD314;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC57C;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC624;&#xB798;, &#xB354; &#xC624;&#xB798;, &#xC5B4;&#xCA4C;&#xBA74; &#xC601;&#xC6D0;&#xD788; &#xC18C;&#xC720;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xACE0;.&#x201D;&#x200B;</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xBA74;&#xC11C;&#xB3C4; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC591;&#xC790;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCDA9;&#xB3CC;&#xC774; &#xB9CE;&#xC740; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC704;&#xAE30;&#xB294; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#x201D;&#xB77C;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC571;&#xC744; &#xD1B5;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xD070; &#xC218;&#xACE0; &#xC5C6;&#xC774;&#xB3C4; &#xC18C;&#xC561;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. &#xB098;&#xB294; &#xBAA8;&#xB450; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294;&#xB370; &#xCC2C;&#xC131;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC571; &#xC5C5;&#xCCB4;&#xB294; 3&#xC6D4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC558;&#xB358; &#xC8FC;&#xC2DD;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xD604;&#xC7AC; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xD558;&#xB098;&#xC758; &#xB370;&#xC774;&#xD130; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xBC31;&#xC2E0;&#xC744; &#xAC1C;&#xBC1C; &#xC911;&#xC778; &#xBC14;&#xC774;&#xC624; &#xD14C;&#xD06C; &#xBD80;&#xBB38;, &#xD3EC;&#xB4DC; &#xBAA8;&#xD130;, &#xB514;&#xC988;&#xB2C8;, &#xBCF4;&#xC789; &#xBC0F; GE &#xAC19;&#xC740; &#xBE14;&#xB8E8;&#xCE69;, &#xCE74;&#xB2C8;&#xBC1C; &#xAC19;&#xC740; &#xD06C;&#xB8E8;&#xC988; &#xC120;&#xC0AC; &#xBC0F; &#xB300;&#xB9C8;&#xCD08; &#xC8FC;&#xC2DD;&#xC774; &#xC0C1;&#xC704;&#xC5D0; &#xC62C;&#xB77C;&#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB97C; &#xB450;&#xACE0; CNBC&#xC758; &#xAC04;&#xD310;&#xC2A4;&#xD0C0; &#xC9D0; &#xD06C;&#xB808;&#xC774;&#xBA38;&#xB294; &#x201C;&#xD658;&#xC0C1;&#xC801;&#xC778; &#xBAA9;&#xB85D;&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC644;&#xBCBD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xD22C;&#xAE30;&#xC5D0; &#xC544;&#xC8FC; &#xC88B;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD3C9;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xD06C;&#xB808;&#xC774;&#xBA38;&#xC758; &#xB9D0;&#xC774; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC633;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xB85C; &#xD22C;&#xAE30;&#xB2E4;. &#xC989;, &#xB2E8;&#xAE30; &#xC0C1;&#xC2B9;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xAC00; &#xCD94;&#xCE21;&#xC774; &#xB9DE;&#xC73C;&#xBA74; &#xBE60;&#xB974;&#xAC8C; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE09;&#xB77D;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC778;&#xAC00;? &#xBB3C;&#xB860; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC640; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xBE0C;&#xB9AC;&#xC9C0;&#xC6CC;&#xD130; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xCD5C;&#xADFC; &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xD1B5;&#xD574; &#xAC11;&#xC790;&#xAE30; &#xC2F8;&#xC9C4; &#xC8FC;&#xC2DD;&#xC5D0; &#xC720;&#xD639;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC77C;&#xAE68;&#xC6CC;&#xC8FC;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xCD9C;&#xBC1C;&#xC120;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC9C0;&#xACE0; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xAC8C;&#xC784;&#xC744; &#xC798; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACB0;&#xC815;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC62C;&#xB9BC;&#xD53D;&#xC5D0;&#xC11C; &#xAE08;&#xBA54;&#xB2EC;&#xC744; &#xB530;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC5B4;&#xB835;&#xB2E4;.</p>
</blockquote>
<p>&#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB9C8;&#xC774;&#xD074; &#xD3A0;&#xD504;&#xC2A4;&#xB098; &#xCF00;&#xC774;&#xD2F0; &#xB808;&#xB370;&#xD0A4; &#xAC19;&#xC740; &#xC218;&#xC601;&#xC120;&#xC218;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xCD9C;&#xBC1C;&#xC120;&#xC5D0; &#xC624;&#xB974;&#xB294; &#xAFC8;&#xC740; &#xC808;&#xB300; &#xAFB8;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xACC4;&#xC801;&#xC778; &#xC6B4;&#xB3D9;&#xC120;&#xC218;&#xB77C; &#xD574;&#xB3C4; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74; &#xCE58;&#xAC00; &#xB5A8;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xC62C;&#xB9BC;&#xD53D;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xD560; &#xC0DD;&#xAC01;&#xC740; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4;, &#xBAA8;&#xB450;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xACBD;&#xC7C1;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xADF8; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xC218;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB3C8;&#xC774; &#xC624;&#xACE0; &#xAC04;&#xB2E4;&#xACE0; &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB294; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xB3C8; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xBD80;&#xBD84;&#xC744; &#xC790;&#xAE30; &#xD380;&#xB4DC;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xC774;&#xB2E4;. &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xD22C;&#xC790;&#xC790;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC218;&#xB294; &#xADF8;&#xB7F0; &#xBAA8;&#xB4E0; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xB9CC;&#xD07C; &#xD798;&#xB4E0; &#xAC8C;&#xC784;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC7A5;&#xB2F4;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB294; &#xC2E4;&#xC81C;, &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC870;&#xCC28; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC774; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xACFC;&#xB294; &#xC815;&#xBC18;&#xB300;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xACE7; &#xC704;&#xD5D8;&#xD574; &#xCC98;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB294; &#xCD5C;&#xADFC;&#xC5D0; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB354; &#xBE44;&#xC2F8;&#xC9C4; &#xAC83;&#xC778;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xADFC;&#xC5D0; &#xC131;&#xACFC;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB098;&#xC05C; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB354; &#xC2F8;&#xC9C4; &#xAC83;&#xC778;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xCC98;&#xB7FC;, &#xC774; &#xB458;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC98;&#xB9AC;&#xD560;&#xC9C0; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD55C;, &#xBC18;&#xB4DC;&#xC2DC; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xCCAB;&#xC9F8;, &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAE30;&#xC5C5;&#xBCC4;, &#xAD6D;&#xAC00;&#xBCC4;, &#xD1B5;&#xD654;&#xBCC4;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB77C;.&#x201D;&#x200B;</p>
<p>&#xB458;&#xC9F8;, &#xB9DE;&#xB2E4;, &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC9C4;&#xC9DC; &#xC704;&#xD5D8;&#xC774;&#xB2E4;. &#xB2EC;&#xB9AC;&#xC624;&#xB294; &#x201C;&#xD604;&#xAE08;&#xC740; &#xC720;&#xD639;&#xC801;&#xC774;&#xACE0; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xB54C;&#xBB38;&#xC5D0; 1&#xB144;&#xC5D0; &#xC57D; 2%&#xC758; &#xC138;&#xAE08; &#xB0B4;&#xB294; &#xAF34;&#xC774; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790; &#xACE0;&#xC804; &#x201C;A Random Walk Down Wall Street(&#xBC88;&#xC5ED;&#xC11C;: &#xC2DC;&#xC7A5; &#xBCC0;&#xD654;&#xB97C; &#xC774;&#xAE30;&#xB294; &#xD22C;&#xC790;&#x201D;&#xB97C; &#xC4F4; &#xD504;&#xB9B0;&#xC2A4;&#xD134; &#xB300;&#xD559;&#xC758; &#xBC84;&#xD2BC; &#xB9EC;&#xD0AC; &#xAD50;&#xC218;&#xB294; &#xCD5C;&#xADFC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110; &#xAE30;&#xACE0;&#xAE00;&#xC5D0;&#xC11C; &#xAC19;&#xC740; &#xC870;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xB9EC;&#xD0AC; &#xAD50;&#xC218;&#xB294; &#xB9DE;&#xB2E4;, &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB77C;, &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xACE0; &#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xD1B5;&#xD55C; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC2DC;&#xAC04;&#xC758; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC7A5;&#xC744; &#xC0AC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC5B4;&#xB5A4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB2E4; &#xD558;&#xB824;&#xACE0; &#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xCC9C;&#xCC9C;&#xD788; &#xC8FC;&#xC2DD;&#xC5D0; &#xB3C8;&#xC744; &#xC9D1;&#xC5B4;&#xB123;&#xAC8C; &#xB418;&#xBA74;, &#xC815;&#xAE30; &#xC815;&#xC561;&#xC2DD;&#xC73C;&#xB85C; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xC148;&#xC774; &#xB418;&#xACE0;, &#xBE44;&#xC300; &#xB54C; &#xC0AC;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xD6C4;&#xD68C;&#xB97C; &#xB354; &#xC300; &#xB54C; &#xC0AC;&#xC11C; &#xC0DD;&#xAE30;&#xB294; &#xB9CC;&#xC871;&#xAC10;&#xC73C;&#xB85C; &#xC0C1;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xBA70;, &#xD22C;&#xAE30;&#xC5D0;&#xC11C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xBC97;&#xC5B4;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xB610;&#xB294; 20&#xB144; &#xD6C4;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xB290;&#xB0D0;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xC9C0;, &#xB0B4;&#xC77C;&#xC744; &#xD314; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC624;&#xB298; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBC29;&#xD5A5;&#xC740; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC6B0; &#xC0C1;&#xD5A5;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xC0AC;&#xC57C; &#xD560;&#xC9C0; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xD22C;&#xC790; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC6A9;&#xC740; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Are you a trader, speculator or investor? Ray Dalio and Jim Cramer weigh in on stocks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5qnyub" target="_blank" rel="noopener">&#x2018;&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xAE4C;? &#xD2B8;&#xB808;&#xC774;&#xB529;, &#xD22C;&#xAE30; &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xC790;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/62sui6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZS2m2cXtZPn6hZ93uRfvAc53wmHrDCQXVCZWjiytiR5d/image.png" alt="큰 손실을 예상하고, 그에 대비하라.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-14T03:47:12.000Z">2020-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1677 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/62sui6/">큰 손실을 예상하고, 그에 대비하라.</a>
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD655;&#xB960; &#xC0C1; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC544;&#xBB34; &#xB0A0;&#xC5D0;&#xB098; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xD5A5;&#xD6C4; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xC218;&#xAC00; &#xB354; &#xB0AE;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; 95%&#xC5D0; &#xB2EC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC989;, &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xBA74; 95%&#xC758; &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xB354; &#xC88B;&#xC740; &#xC8FC;&#xAC00;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB9D0;&#xC740; &#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C; &#xAC70;&#xC758; &#xB9E4; &#xC21C;&#xAC04; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xB41C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xB294;&#xAC00;?&#xB77C;&#xACE0; &#xBB3B;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC784;&#xC758;&#xC758; &#xB0A0;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;, &#xBBF8;&#xB798;&#xC5D0; 10% &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;? 20% &#xB610;&#xB294; 30% &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740;?</p>
<p>&#xBA3C;&#xC800; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC758; &#xC800;&#xC810;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC790;. 1915&#xB144;&#xBD80;&#xD130; &#xCD5C;&#xADFC; 2020&#xB144; 3&#xC6D4; 23&#xC77C;&#xAE4C;&#xC9C0; &#xC2E0;&#xC800;&#xC810;&#xC774; &#xAE30;&#xB85D;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC774;&#xB97C; &#xC774;&#xC804; &#xD574;&#xB2F9; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xBE68;&#xAC04;&#xC0C9;&#xC73C;&#xB85C; &#xC120;&#xC744; &#xADF8;&#xC73C;&#xBA74; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xC544;&#xC9C4;&#xB2E4;(y &#xCD95;&#xC740; &#xB85C;&#xADF8; &#xC2A4;&#xCF00;&#xC77C;&#xC784;).</p>
<p><img src="https://cdn.steemitimages.com/DQmZS2m2cXtZPn6hZ93uRfvAc53wmHrDCQXVCZWjiytiR5d/image.png" alt="image.png"></p>
<p>&#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, 1932&#xB144; &#xC5EC;&#xB984; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC2E0;&#xC800;&#xC810;&#xC774; &#xAE30;&#xB85D;&#xB418;&#xBA74;&#xC11C; 1915&#xB144; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xD6C4;&#xD1F4;&#xD588;&#xB2E4;. &#xC880; &#xB354; &#xD604;&#xB300;&#xB85C; &#xC62C;&#xB77C;&#xC640; &#xBCF4;&#xBA74;, 2009&#xB144; 3&#xC6D4;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB85C; &#xC778;&#xD55C; &#xC2E0;&#xC800;&#xC810;&#xC774; &#xAE30;&#xB85D;&#xB418;&#xBA74;&#xC11C; &#xC8FC;&#xAC00; 1990&#xB144;&#xB300; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD6C4;&#xD1F4;&#xD588;&#xB2E4;.</p>
<p>&#xC65C; &#xC774; &#xBE68;&#xAC04;&#xC0C9; &#xC120;&#xC774; &#xC911;&#xC694;&#xD560;&#xAE4C;? &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD5A5;&#xD6C4; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD558;&#xB77D;&#xD560;&#xC9C0; &#xB610;&#xB294; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC744;&#xC9C0; &#xB9D0;&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C;, &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC2E0;&#xC800;&#xC810;&#xC774; &#xAE30;&#xB85D;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC190;&#xC2E4;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaqyNNauqXmzrqUDZK7Htyf4DsTqed42VPQ2gCq3ehx6s/image.png" alt="image.png"></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; 1929&#xB144; &#xACE0;&#xC810;&#xBD80;&#xD130; 1932&#xB144; &#xC800;&#xC810;&#xAE4C;&#xC9C0; &#xACBD;&#xD5D8;&#xD55C; &#xC190;&#xC2E4;&#xC740; 89%&#xC5D0; &#xB2EC;&#xD588;&#xACE0;, 2007&#xB144; &#xACE0;&#xC810;&#xBD80;&#xD130; 2009&#xB144; 3&#xC6D4; &#xD558;&#xC21C; &#xC800;&#xC810;&#xAE4C;&#xC9C0;&#xC758; &#xC190;&#xC2E4;&#xC740; 54%&#xC600;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#x201C;&#xCD5C;&#xB300; &#xBBF8;&#xB798; &#xC190;&#xC2E4;&#x201D;&#xC758; &#xC911;&#xC717;&#xAC12;&#xC73C;&#xB85C; -19.2%&#xC774;&#xC5C8;&#xB2E4;. 1915&#xB144;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC784;&#xC758;&#xC758; &#xB0A0;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xD5A5;&#xD6C4; 19.2% &#xC774;&#xD558;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xD655;&#xB960;&#xC774; 50%&#xC5D0; &#xB2EC;&#xD588;&#xC744; &#xAC70;&#xB77C;&#xB294; &#xC598;&#xAE30;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC784;&#xC758;&#xC758; &#xB0A0;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0;, 5.8% &#xC774;&#xD558;&#xC758; &#xC190;&#xC2E4; &#xD655;&#xB960;&#xC740; 25%&#xC774;&#xBA70;, 37.9% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4; &#xD655;&#xB960;&#xC740; 25%&#xC600;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774; &#xB370;&#xC774;&#xD130;&#xB294; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2EC;&#xD558;&#xAC8C; &#xC65C;&#xACE1;&#xB418;&#xC5C8;&#xB2E4;. 1950&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#x201C;&#xCD5C;&#xB300; &#xBBF8;&#xB798; &#xC190;&#xC2E4;&#x201D;&#xC758; &#xC911;&#xC717;&#xAC12;&#xC740; 19.2%&#xC5D0;&#xC11C; 13.2%&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW26CbCodcnoP8pjKyanDeK3pLZkcJsNxkTtnCfhfDUfA/image.png" alt="image.png"></p>
<p>&#xC989; 50% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 13.2% &#xC774;&#xD558;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0;, 50%&#xC5D0;&#xC11C; 13.2% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB610;&#xD55C; 25% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 29.8% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0;, 25% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 4.2% &#xC774;&#xD558;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xC885;&#xD569;&#xD558;&#xBA74;, &#xD2B9;&#xC815; &#xC218;&#xC900; &#xB610;&#xB294; &#xADF8; &#xC774;&#xC0C1;&#xC758; &#xD558;&#xB77D;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xD655;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xCC28;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeiQpX95XN4ja47xBicsjYzrLhHFxQC1EULzbn8A2PMzu/image.png" alt="image.png"></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740; 60% &#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740; 40%&#xC774;&#xBA70;, 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740; 25%&#xB2E4;.</p>
<p>&#xC694;&#xC810;&#xC744; &#xC774;&#xD574;&#xD588;&#xC73C;&#xB9AC;&#xB77C; &#xBBFF;&#xB294;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC774; &#xCC28;&#xD2B8;&#xB294; &#xC9D1;&#xC5B4;&#xB123;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xD5A5;&#xD6C4; 50% &#xC774;&#xC0C1;&#xC758; &#xD558;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC774;&#xB97C; &#xBC18;&#xC601;&#xD574; &#xCC28;&#xD2B8;&#xB97C; &#xBCC0;&#xACBD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC694;&#xC810;&#xC740; &#xC644;&#xBCBD;&#xD788; &#xC544;&#xB2C8;&#xB77C; &#xC190;&#xC2E4; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xC815;&#xD574;&#xB450;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xB798;&#xB97C; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC801;&#xC808;&#xD55C; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xC815;&#xD558;&#xB294; &#xB370;&#xB294; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD55C; &#xC138;&#xAE30;&#xC5D0; &#xBA87; &#xCC28;&#xB840; 50% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xACE0;, &#xD55C; &#xC138;&#xB300;&#xC5D0; &#xD55C; &#xBC88;&#xC740; 30% &#xD558;&#xB77D;&#xD558;&#xBA70;, &#xC801;&#xC5B4;&#xB3C4; &#xD55C; &#xD574; &#xAC78;&#xB7EC; &#xD55C; &#xBC88;&#xC740; 10% &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xB098;&#xC058;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xC88B;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xC740; &#xC785;&#xC7A5;&#xB8CC;&#xB2E4;.</p>
<p>&#xC774;&#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC628;&#xB77C;&#xC778; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xB9D0;&#xC744; &#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00; 50% &#xD558;&#xB77D;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xAC00; &#xC138; &#xCC28;&#xB840; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC138; &#xCC28;&#xB840;&#xC758; &#xB2E4;&#xB978; &#xC2DC;&#xAC04;&#xC5D0; &#xBE4C;&#xB9B0; &#xB3C8;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xC5C8;&#xB2E4;&#xBA74; &#xAE61;&#xADF8;&#xB9AC; &#xB0A0;&#xB838;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC138; &#xCC28;&#xB840;&#xC5D0;&#xC11C;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; 50%&#xC758; &#xC190;&#xC2E4;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xBD80;&#xBD84;&#xC784;&#xC744; &#xC778;&#xC815;&#xD55C;&#xB2E4;. &#xB204;&#xAD6C;&#xC758; &#xC798;&#xBABB;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC790;&#xAE30; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xC6B0;&#xB9AC;&#xB3C4; &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB7F0; &#xC608;&#xC0C1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xC900;&#xBE44;&#xB41C; &#xC790;&#xC758; &#xD2B9;&#xAD8C;</strong></p>
<p>&#xB9CC;&#xC77C; &#xC55E;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xB9C9;&#xC0C1; &#xADF8;&#xB7F0; &#xC190;&#xC2E4;&#xC774; &#xD604;&#xC2E4;&#xB85C; &#xC77C;&#xC5B4;&#xB0AC;&#xC744; &#xACBD;&#xC6B0; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCC98;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xB0A8;&#xB294;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCDA9;&#xBD84;&#xD55C; &#xC608;&#xBE44; &#xC790;&#xAE08;&#xACFC; &#xB300;&#xCCB4; &#xC218;&#xC785;&#xC6D0;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC900;&#xBE44;&#xB41C; &#xC790;&#xC5D0;&#xAC8C;&#xB9CC; &#xC704;&#xAE30;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xAD8C;&#xC774; &#xC8FC;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; 28%&#xC758; &#xC190;&#xC2E4;&#xC774; &#xB36E;&#xCCE4;&#xB294;&#xB370;&#xB3C4; &#xB208; &#xD558;&#xB098; &#xAE5C;&#xBE61;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xCF1C;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC0AC;&#xC804;&#xC5D0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC900;&#xBE44;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC815;&#xD655;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC900;&#xBE44;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC0C1;&#xC815;&#xD574; &#xB458; &#xC218;&#xB294; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xB450;&#xB294; &#xC548; &#xD558;&#xB4E0; &#xBAA8;&#xB450;&#xAC00; &#xC790;&#xAE30; &#xBAAB;&#xC774;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xD22C;&#xC790;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xBBF8;&#xB798;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;How Much Could You Lose?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/62sui6" target="_blank" rel="noopener">&#x2018;&#xD070; &#xC190;&#xC2E4;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB77C;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3x7hk4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRvAbPCJC4GrWKTD8WrPqnoj5daSgBdhWXM9bxkLtn36u/image.png" alt="가치 투자가 어려워진 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-14T02:11:24.000Z">2020-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1152 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3x7hk4/">가치 투자가 어려워진 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xC218;&#xCE58;&#xC0C1;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD; &#xADF8;&#xB8F9;&#xC774; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xC704; &#x201C;&#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#x201D;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xC874;&#xC7AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xCD94;&#xAC00;&#xC758; &#xC704;&#xD5D8;&#xC5D0; &#xBCF4;&#xC0C1;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
</li>
<li><p>&#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACFC;&#xC789; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xBA58;&#xD140; &#xC8FC;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC;, &#xBC29;&#xD5A5;&#xC740; &#xC544;&#xB798;&#xCABD;&#xC774;&#xB2E4;. &#x200B;</p>
</li>
</ol>
<p>&#xC9C0;&#xB09C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC804;&#xC81C;&#xB294; &#xC804;&#xD600; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB300;&#xD615; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC5F0;&#xAC04; 8.7%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xBC18;&#xBA74;, &#xB300;&#xD615; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC5F0;&#xAC04; 15%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xBA74;&#xC11C;, &#xC591;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC5F0;&#xAC04;&#xC73C;&#xB85C;&#xB9CC; 6.4%&#xB098; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xC2DC;&#xC808;&#xC740; 20&#xB144; &#xC804;&#xC778; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xD6C4;&#xC600;&#xB2E4;.&#x200B;</p>
<p><img src="https://cdn.steemitimages.com/DQmRvAbPCJC4GrWKTD8WrPqnoj5daSgBdhWXM9bxkLtn36u/image.png" alt="image.png"></p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xAC70;&#xD488;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xCE68;&#xCCB4;&#xC5D0; &#xB530;&#xB978; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xCC98;&#xB7FC; &#xC800;&#xB834;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC740; &#xC2A4;&#xB9C8;&#xD2B8; &#xBCA0;&#xD0C0; &#xBD90;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. &#xC9C0;&#xD45C; &#xC2A4;&#xD06C;&#xB9AC;&#xB2DD;&#xC744; &#xD1B5;&#xD55C; &#xC8FC;&#xC2DD; &#xC120;&#xBCC4; &#xBC29;&#xBC95;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; 2000&#xB144;&#xBD80;&#xD130; 2003&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; 14% &#xC0C1;&#xC2B9;&#xD55C; &#xBC18;&#xBA74;, &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xB294; 42%&#xB098; &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;.&#x200B;</p>
<p>&#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xD6C4;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xC9C0;&#xAE08;&#xC758; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xAC04;&#xC758; &#xACA9;&#xCC28;&#xB294; &#xB2E8;&#xC9C0; &#xAE30;&#xC220;&#xC8FC; &#xC0C1;&#xC2B9; &#xB54C;&#xBB38;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xD754;&#xD788; &#xB4E4;&#xB9AC;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB610;&#xD55C; &#xB300;&#xD615;&#xC8FC;&#xB9CC; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC2B9;&#xC790;&#xB3C5;&#xC2DD; &#xD604;&#xC0C1; &#xB54C;&#xBB38;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6C;&#xC2DD;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB9B0; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xC9C0;&#xD45C;&#xB098; &#xC218;&#xC775;&#xC131;&#xC758; &#xCC28;&#xC774;, &#xB610;&#xB294; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC758; &#xCC28;&#xC774; &#xB54C;&#xBB38;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xAC10;&#xC548;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC2FC; &#xC8FC;&#xC2DD;&#xC740; &#xADF8;&#xB0E5; &#xC2F8;&#xB2E4;. &#xD074;&#xB9AC;&#xD504; &#xC560;&#xC988;&#xB2C8;&#xC2A4;&#xB294; &#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC5C8;&#xC744;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xAE00;&#xC5D0;&#xC11C; &#xC774; &#xBAA8;&#xB4E0; &#xC8FC;&#xC7A5;&#xACFC; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xC7A5;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. &#xC560;&#xC988;&#xB2C8;&#xC2A4;&#xC758; &#xB9D0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xC18C;&#xC678;&#xC2DC;&#xD0A8; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC560;&#xC2A4;&#xB2C8;&#xC2A4;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB97C; &#xB2E4;&#xAC01;&#xB3C4;&#xB85C; &#xC0B4;&#xD3B4;&#xBD24;&#xC9C0;&#xB9CC;, &#xAC04;&#xACFC;&#xD55C; &#xAC83;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC8FC;&#xAC00; &#xC815;&#xBCF4;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC804;&#xBD80;&#xAC00; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xB9E4;&#xAE30;&#xB294;&#xB370; &#xB2A5;&#xC219;&#xD574;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB354; &#xC774;&#xC0C1; &#xB2E8;&#xC21C; &#xC9C0;&#xD45C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xB2E4;. PER &#xBC30;&#xC218; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xAC00; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB3C4;&#xB85C; &#xD6A8;&#xC728;&#xC801;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD3F4; &#xC0C8;&#xBBA4;&#xC5BC;&#xC2A8;&#xC758; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xB4E4;&#xC5B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xD604;&#xB300; &#xC2DC;&#xC7A5;&#xC740; &#xADF9;&#xB3C4;&#xB85C; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xC774; &#xADF9;&#xB3C4;&#xC758; &#xD6A8;&#xC728;&#xC131; &#xC18D;&#xC5D0;&#xC11C; &#xC7A0;&#xAE50;&#xC758; &#xC77C;&#xD0C8;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB9CC;&#xC774; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xBE44;&#xD6A8;&#xC728;&#xC131;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xB610;&#xD55C; &#xC2DC;&#xC7A5;&#xC774; &#xADF9;&#xB3C4;&#xB85C; &#xD6A8;&#xC728;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC70;&#xAE30;&#xC11C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xACE0;&#xD1B5;&#xACFC; &#xC544;&#xD514;&#xC744; &#xC774;&#xACA8;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#x200B;</p>
<p>&#xBC18;&#xBA74; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBC8C;&#xC5B4;&#xC9C4; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC77C;&#xC0DD;&#xC77C;&#xB300;&#xC758; &#xAE30;&#xD68C;&#xB85C; &#xD310;&#xBA85; &#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xD5C8;&#xC811;&#xC4F0;&#xB808;&#xAE30;&#xC640; &#xAC19;&#xC774; &#xBC84;&#xB9AC;&#xB294; &#xC6B0;&#xB97C; &#xBC94;&#xD558;&#xB294; &#xC2DC;&#xC808;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xB77C;&#xC84C;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;The Case Against Value Investing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3x7hk4" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6gqgun/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR9mwzhnd38ee7MfthoERidLLvSsq8Dx6qFiqCUk4QdWo/image.png" alt="주식시장은 경제가 아니며, 그 나라의 건강을 보여주지도 않는다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-14T01:23:06.000Z">2020-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1713 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6gqgun/">주식시장은 경제가 아니며, 그 나라의 건강을 보여주지도 않는다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 2&#xC6D4; &#xB9D0; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB85C; &#xD655;&#xC0B0;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xC911;&#xAD6D;&#xBCF4;&#xB2E4; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xB9CE;&#xC740; &#xACF3;&#xC740; &#xD55C;&#xAD6D;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB9E4;&#xC77C; &#xD655;&#xC9C4;&#xC790; &#xC218;&#xAC00; &#xD06C;&#xAC8C; &#xB298;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD55C;&#xAD6D; &#xB2F9;&#xAD6D;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD588;&#xACE0; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xD655;&#xC0B0;&#xC744; &#xB9C9;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmR9mwzhnd38ee7MfthoERidLLvSsq8Dx6qFiqCUk4QdWo/image.png" alt="image.png"></p>
<p>&#xCD5C;&#xADFC; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xAC00; &#xC57D;&#xAC04; &#xC99D;&#xAC00;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC77C;&#xAC04; &#xC2E0;&#xADDC; &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xAC00; &#xD604;&#xC800;&#xD788; &#xAC10;&#xC18C;&#xD588;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC740; &#xC99D;&#xC0C1;&#xC774; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xAC80;&#xC0AC;, &#xCD94;&#xC801; &#xBC0F; &#xD655;&#xC9C4;&#xC790;&#xC758; &#xACA9;&#xB9AC; &#xBC0F; &#xCE58;&#xB8CC;&#xB97C; &#xD558;&#xB098;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD574; &#xC654;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xC751; &#xBC29;&#xC2DD;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD55C;&#xAD6D;&#xC5D0; &#xBE44;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xB300;&#xC751; &#xBC29;&#xC2DD;&#xC740; &#xB300;&#xC870;&#xC801;&#xC774;&#xC5C8;&#xACE0; &#xADF8; &#xACB0;&#xACFC;&#xB3C4; &#xC544;&#xC8FC; &#xB2EC;&#xB790;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xBCF4;&#xB2E4; &#xB300;&#xB7B5; 6~7&#xBC30;&#xC758; &#xC778;&#xAD6C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xC5D0;&#xC11C;&#xB294; 120&#xBC30; &#xC774;&#xC0C1; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xB9DD;&#xC790;&#xB294; &#xAC70;&#xC758; 300&#xBC30; &#xC774;&#xC0C1; &#xB098;&#xC654;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmckLb7frtp7Eb2AM9b5J67QntYqUkT7TYiokrRPxtWTNB/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC0DD;&#xAE34; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xAC10;&#xC5FC;&#xBCD1; &#xC0AC;&#xB840;&#xB97C; &#xD1B5;&#xD574; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB193;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xACFC;&#xAC70;&#xC758; &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xBBF8;&#xAD6D;&#xC740; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>2&#xCC28; &#xD6A8;&#xACFC;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC774;&#xBC88; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD55C; &#xB9CC;&#xD07C; &#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xC0AC;&#xD68C;&#xB97C; &#xAC1C;&#xBC29;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xB354; &#xBE68;&#xB9AC; &#xAC1C;&#xBC29;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xACBD;&#xC81C;&#xB3C4; &#xB354; &#xBE68;&#xB9AC; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBBF8;&#xB798;&#xC9C0;&#xD5A5;&#xC801;&#xC774;&#xB77C;&#xBA74;, &#xC62C;&#xD574; &#xD55C;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C;?</p>
<p>&#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmahoSxaXmZruKRNuhNoPKt7qr4aUFzv47L8hECCfQs7kU/image.png" alt="image.png"></p>
<p>2020&#xB144; S&amp;P 500&#xC774; &#xD55C;&#xAD6D; ETF(EWY) &#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xC758; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC62C;&#xD574; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. MSCI &#xD55C;&#xAD6D; &#xC9C0;&#xC218;(&#xC6D0;&#xD654; &#xAE30;&#xC900;)&#xC640; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZrpMUF67NDeESbzz3AsM2spSeak8tinRa85FeAydEdoj/image.png" alt="image.png"></p>
<p>&#xD55C;&#xAD6D;&#xC774; &#xC870;&#xAE08; &#xB354; &#xCAD3;&#xC544;&#xC654;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xAD6C;&#xC131;(&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xC5C5;&#xC885;) &#xBC0F; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xAC10;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xB3C4; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xC5F0;&#xCD08;&#xC5D0; &#xBBF8;&#xB9AC; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC54C;&#xB824;&#xC84C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xACFC;&#xC5F0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC704;&#xD574; &#xBBF8;&#xAD6D; &#xB300;&#xC2E0;&#xC5D0; &#xD55C;&#xAD6D;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xC744;&#xC9C0; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xBE44;&#xAD50;&#xC5D0;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC591;&#xADF9;&#xB2E8;&#xC758; &#xC0C1;&#xBC18;&#xB418;&#xB294; &#xB450; &#xB098;&#xB77C;&#xB97C; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751; &#xBC29;&#xC2DD;&#xC774; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xC5D0; &#xB300;&#xD55C; &#xAC01;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>(1) &#xCF54;&#xB85C;&#xB098;19 &#xD1F4;&#xCE58;</p>
<p>(2) &#xAC70;&#xC758; &#xD1F4;&#xCE58;</p>
<p>(3) &#xCD94;&#xAC00; &#xC870;&#xCE58; &#xD544;&#xC694;</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xC640;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfCu2AfQKoFm2JtZ6erGFhoQMvSekTW3byvtMKv1ddhk4/image.png" alt="image.png"></p>
<p>&#xAC70;&#xC758; &#xD1F4;&#xCE58;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWM72jGaLLF6GfkV2b4sijtdMkd6GdhxBmrghX6nRLV6U/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xCD94;&#xAC00; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSS6D7rzhhdC3MHjQ8guCKU8bUFyUa5my4QNC6JAeq1Q1/image.png" alt="image.png"></p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751; &#xBC29;&#xC2DD;&#xACFC; 2020&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC; &#xC0AC;&#xC774;&#xC5D0; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC798; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xC5B5;&#xC81C;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPeBaEk4dJY9uHGLAhD5vdJyKJAo3SHvc8AoZjducfpW6/image.png" alt="image.png"></p>
<p>&#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xB300;&#xB2E8;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xAC70;&#xC758; &#xD1F4;&#xCE58;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB098;&#xB77C;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdBGvtpjpot3txFYcR1MWwbmXsr698kaaG3s7gPjTEUjU/image.png" alt="image.png"></p>
<p>&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xAC00;&#xC7A5; &#xC798; &#xC5B5;&#xC81C;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xCD94;&#xAC00;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC758; &#xC131;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPhUBvrVzaFSTFqphkp7oeeokLWhwphHdMEhcfeX1FAij/image.png" alt="image.png"></p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC138; &#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC5D0;&#xC11C;&#xB3C4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xB450; &#xADF8;&#xB8F9;&#xC5D0; &#xC18D;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xB97C; &#xB354; &#xC798; &#xCC98;&#xB9AC;&#xD588;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBD80;&#xC9C4;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xB193;&#xACE0; &#xBCF4;&#xBA74; &#xBC18;&#xB300;&#xB85C; &#xC774;&#xB4E4; &#xB098;&#xB77C;&#xAC00; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xC798; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xBC8C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xC758; &#xBC94;&#xC704;&#xAC00; &#xC6CC;&#xB099; &#xB113;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB5A4; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xACB0;&#xB860;&#xC744; &#xB3C4;&#xCD9C;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC758;&#xBBF8; &#xC788;&#xAC8C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xCC98;&#xB9AC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB9E5;&#xB77D;&#xC744; &#xAC19;&#xC774;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD55C;&#xAD6D;&#xACFC; &#xB3C5;&#xC77C; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xD6E8;&#xC52C; &#xC798; &#xCC98;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5EC;&#xC804;&#xD788; S&amp;P 500&#xBCF4;&#xB2E4; &#xB4A4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xC880; &#xB354; &#xAE4A;&#xAC8C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74;, &#xC138;&#xACC4;&#xD654;&#xB85C; &#xC778;&#xD574; &#xAE30;&#xC5C5;&#xACFC; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xC0C1;&#xD638; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xD640;&#xB85C; &#xB3C5;&#xBCF4;&#xC801;&#xC77C; &#xC218;&#xB294; &#xC5C6;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xADF8; &#xB098;&#xB77C;&#xC758; &#xAC74;&#xAC15;&#xACFC; &#xC7A5;&#xC810;&#xC744; &#xAC00;&#xB2A0;&#xD574; &#xBCF4;&#xB294;&#xB370; &#xC88B;&#xC740; &#xCC99;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC704;&#xAE30;&#xB97C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#xC704;&#xAE30;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294; &#xC2DC;&#xBBFC;&#xC774;&#xB098; &#xC815;&#xBD80; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC758; &#xC131;&#xACF5; &#xB610;&#xB294; &#xC2E4;&#xD328; &#xC5EC;&#xBD80;&#xC640;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xD63C;&#xD569;&#xB41C; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC624;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Does Better Virus Response Lead to Better Stock Market Outcomes?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6gqgun" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xACBD;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#xADF8; &#xB098;&#xB77C;&#xC758; &#xAC74;&#xAC15;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/21ayqh-etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTyZm2aAGdqnt9yrZ9BxfySLfPao8AhWobyw5o4DCD59P/image.png" alt="주식시장이 상승하고 있는 와중에도 엄청난 자금 유입을 보이고 있는 금 ETF">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-13T08:55:09.000Z">2020-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 917 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/21ayqh-etf/">주식시장이 상승하고 있는 와중에도 엄청난 자금 유입을 보이고 있는 금 ETF</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTyZm2aAGdqnt9yrZ9BxfySLfPao8AhWobyw5o4DCD59P/image.png" alt="image.png"></p>
<p>&#xFEFF;<br>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE08; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF)&#xC5D0; &#xACC4;&#xC18D; &#xD604;&#xAE08;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC73C;&#xBA74;&#xC11C;, 2020&#xB144; &#xC790;&#xAE08; &#xC720;&#xC785; &#xADDC;&#xBAA8;&#xAC00; &#xD55C; &#xD574; &#xADDC;&#xBAA8;&#xB97C; &#xC774;&#xBBF8; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE08;&#xC740; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xBA70;, &#xAE08; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC885;&#xD558;&#xB294; ETF&#xB85C; 5&#xAC1C;&#xC6D4;&#xB3C4; &#xC548; &#xB3FC; 145&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xACE0;, 2009&#xB144;&#xC758; 117&#xC5B5; &#xB2EC;&#xB7EC; &#xAE30;&#xB85D;&#xC744; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xB2E4;.</p>
<p>&#xC0C1;&#xC2B9;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xAE30;&#xC5EC;&#xB97C; &#xD55C; ETF&#xB294; GLD(State Street&#x2019;s SPDR Gold Share ETF)&#xB85C;, 5&#xC6D4;&#xC5D0;&#xB9CC; 14&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xC785;&#xB418;&#xBA74;&#xC11C; 2009&#xB144; 4&#xC6D4; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xC758; &#xD55C; &#xB2EC;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; IAU(iShares Gold Trust)&#xC5D0;&#xB3C4; &#xC62C;&#xD574; 37&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xC785;&#xB418;&#xC5B4;, &#xC5F0;&#xAC04; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xB9C9; &#xAC08;&#xC544;&#xCE58;&#xC6B0;&#xAE30; &#xC9C1;&#xC804;&#xC774;&#xB2E4;.</p>
<p>&#xC648;&#xB77D;&#xBC30;&#xC2A4; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xBAA8;&#xD788;&#xD2B8; &#xBC14;&#xC790;&#xC988;&#xB294; &#x201C;&#xC544;&#xC9C1;&#xB3C4; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xD68C;&#xC758;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xD6C4;&#xD1F4;&#xD560; &#xACBD;&#xC6B0;&#xB97C; &#xB300;&#xBE44;&#xD574;&#xC11C; &#xAE08; ETF&#xB97C; &#xD1B5;&#xD574; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xD5E4;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; 3&#xC6D4; &#xC800;&#xC810; &#xB300;&#xBE44; 30% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xAE08;&#xC774; &#xACC4;&#xC18D; &#xC720;&#xC785;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC5EC;&#xD30C;&#xB97C; &#xC644;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xACFC; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xB85C; &#xC8FC;&#xC2DD; &#xAC19;&#xC740; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xB3C4; &#xAE09;&#xC99D;&#xD588;&#xB2E4;.</p>
<p>&#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;(FRB)&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 9&#xAC00;&#xC9C0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; 2.3&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xC6A9;&#xC744; &#xD22C;&#xC785;&#xD588;&#xC73C;&#xBA70;, 2,150&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC7AC;&#xC815; &#xC790;&#xAE08;&#xB3C4; &#xC9C0;&#xC6D0;&#xB418;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 4&#xC6D4;&#xC5D0;&#xB9CC; 2,050&#xB9CC; &#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xB4F1; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC5D0; &#xC758;&#xD574; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC74C;&#xC6B8;&#xD55C; &#xC591;&#xC0C1;&#xC744; &#xB760;&#xACE0;, &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC138; &#xC704;&#xD611;&#xC744; &#xC7AC;&#xC810;&#xD654;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xB4F1;&#xC774; &#xD1F4;&#xC0C9;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC62C;&#xD574; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC720;&#xC785;&#xB41C; &#xC790;&#xAE08;&#xC774; 2019&#xB144; &#xD55C;&#xD574; &#xC99D;&#xAC00;&#xB7C9;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C;&#xC8FC; &#xAE08; ETF&#xC758; &#xAE08; &#xBCF4;&#xC720;&#xB7C9;&#xC740; 3,000&#xD1A4;&#xC744; &#xB118;&#xC5B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAE08; ETF&#xB294; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBC18;&#xBA74;, &#xAE08; &#xC120;&#xBB3C;&#xC774;&#xB098; &#xC635;&#xC158; &#xB4F1;&#xC740; &#xC8FC;&#xB85C; &#xD22C;&#xAE30;&#xD615; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE08; ETF&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC744; &#xBCF4;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC704;&#xD5D8;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xBE4C;&#xB810;&#xB808; &#xBC38;&#xB7F0;&#xC2A4; &#xD380;&#xB4DC;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xC0CC;&#xB514; &#xBE4C;&#xB810;&#xB808;&#xB294; &#x201C;&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xC5F0;&#xC900;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xACC4;&#xC18D; &#xAE08;&#xB9AC;&#xB97C; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xD68C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC774; &#xD480;&#xB9AC;&#xACE0;, &#xC2EC;&#xAC01;&#xD55C; &#xC22B;&#xC790;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB178;&#xB3D9; &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xC815;&#xC0C1;&#xD654;&#xB41C;&#xB2E4;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xBD80;&#xC591; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xB294; &#xADF8; &#xB9CE;&#xC740; &#xD604;&#xAE08;&#xC740; &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C;&#xB4E0; &#xACFC;&#xC5F4; &#xC591;&#xC0C1;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Gold ETFs Luring Record Amounts of Cash Despite Risk-Asset Rally&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/21ayqh-etf" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAE08; ETF&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6zpevd-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme1BW63cvrieEn3pXZCbc7SjRcoPDTXUg9sTYBv9dLX53/image.png" alt="비트코인 3차 반감기, 다시 상승 랠리로 이어질까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-13T07:27:57.000Z">2020-05-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 636 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6zpevd-3/">비트코인 3차 반감기, 다시 상승 랠리로 이어질까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme1BW63cvrieEn3pXZCbc7SjRcoPDTXUg9sTYBv9dLX53/image.png" alt="image.png"></p>
<p>&#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 3&#xCC28; &#xBC18;&#xAC10;&#xAE30;&#xB97C; &#xAC70;&#xCCE4;&#xB2E4;. &#xC2E0;&#xADDC; &#xCF54;&#xC778;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xAE30;&#xC220;&#xC801; &#xC870;&#xC815;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC774;&#xD6C4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, &#xACF5;&#xAE09; &#xC99D;&#xAC00;&#xC138;&#xAC00; &#xB454;&#xD654;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC804;&#xB9DD;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6D4;&#xC694;&#xC77C; &#xC774;&#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xCC44;&#xAD74;&#x201D;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC5B4;&#xC9C0;&#xB294; &#xBCF4;&#xC0C1;&#xC774; 12.5&#xCF54;&#xC778;&#xC5D0;&#xC11C; 6.25&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 10&#xBD84; &#xB9C8;&#xB2E4; &#xACBD;&#xC7C1;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xD559; &#xD37C;&#xC990;&#xC744; &#xD480;&#xC5B4;&#xC11C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xBE14;&#xB85D;&#xC744; &#xAC80;&#xC99D;&#xD558;&#xB294; &#xC774;&#xB978;&#xBC14; &#x2018;&#xB9C8;&#xC774;&#xB2DD;&#x2019; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC758;&#xC874;&#xD55C;&#xB2E4;. &#xADF8; &#xB300;&#xAC00;&#xB85C;, &#xCD5C;&#xCD08;&#xB85C; &#xD37C;&#xC990;&#xC744; &#xD480;&#xACE0; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xAC80;&#xC99D;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xD55C;&#xB2E4;.</p>
<p>&#xB274;&#xC695; OANDA&#xC758; &#xC120;&#xC784; &#xC2DC;&#xC7A5; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xBAA8;&#xC57C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xB9C8;&#xC774;&#xB108;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB294; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xB2E4;&#xB978; &#xC218;&#xC775;&#xC131;&#xC774; &#xB354; &#xB192;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xAC8C; &#xC555;&#xBC15;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB85C; &#xC720;&#xC785;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC7AC;&#xC815; &#xBC0F; &#xD1B5;&#xD654; &#xBD80;&#xC591;&#xCC45;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xD604;&#xB300; &#xC815;&#xBD80; &#xC9C0;&#xC6D0; &#xD1B5;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC548;&#xC744; &#xCC3E;&#xB294; &#xAE30;&#xAD00; &#xAC70;&#xB798;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xB2E4;&#xC2DC; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5F0;&#xCD08; &#xC774;&#xD6C4; 20% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; &#xC8FC;&#xC5D0;&#xB294; &#xB300;&#xB7B5; 3&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBC18;&#xAC10;&#xAE30;&#xAC00; &#xC62C;&#xD574; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBD80;&#xCC44;&#xC9C8;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>2012&#xB144; 11&#xC6D4;&#xACFC; 2016&#xB144; 7&#xC6D4;&#xC5D0; &#xC788;&#xC740; &#xBC18;&#xAC10;&#xAE30;&#xB294;, &#xC774;&#xD6C4; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xB9E4;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C0;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xC2E0;&#xD638;&#xC600;&#xB2E4;.</p>
<p>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xC804; &#xB450; &#xBC88;&#xC758; &#xBC18;&#xAC10;&#xAE30;&#xB294; 2012&#xB144; &#xB9D0;&#xBD80;&#xD130; 2014&#xB144;&#xAE4C;&#xC9C0; &#xC57D; 10,000%&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xC640;  2016&#xB144; &#xC911;&#xBC18;&#xBD80;&#xD130; 2017&#xB144; 12&#xC6D4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 20,000&#xBD88;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNBC, &#x201C;Bitcoin undergoes 3rd &#x2018;halving&#x2019;, falls vs U.S. dollar&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6zpevd-3" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; 3&#xCC28; &#xBC18;&#xAC10;&#xAE30;, &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/363/">363</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

