
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4ucl7s/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTB85mxcHUfN2rTQaiW1JyGG9LfC2JSKVU85RY4thjkfJ/image.png" alt="“빅 테크” 기업들은 어디서 돈을 벌고 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-09T05:58:48.000Z">2020-07-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1454 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4ucl7s/">“빅 테크” 기업들은 어디서 돈을 벌고 있을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC804;&#xBD80; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4; &#x2018;&#xBE45; &#xD14C;&#xD06C;&#x2019; &#xAE30;&#xC5C5; 5&#xACF3; &#xC911; 4&#xACF3;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1&#xC870; &#xB2EC;&#xB7EC; &#xADF8;&#xB8F9;&#xC5D0; &#xAC00;&#xC785;&#xD588;&#xB2E4;.</p>
<p>&#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xB4E4;&#xB3C4; &#xC5C6;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, 5&#xB300; &#xAE30;&#xC220; &#xAE30;&#xC5C5;(&#xC544;&#xB9C8;&#xC874;, &#xC560;&#xD50C;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xBC0F; &#xC54C;&#xD30C;&#xBCB3;)&#xC740; &#xAC01;&#xAC01; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xD30C;&#xC774;&#xD504;&#xB77C;&#xC778;&#xACFC; &#xADF8; &#xC131;&#xC7A5; &#xADA4;&#xC801;&#xC740; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xACFC; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xC11C;&#xBE44;&#xC2A4;, &#xC81C;&#xD488; &#xBC0F; &#xB370;&#xC774;&#xD130; &#xBD80;&#xBB38;&#xC73C;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xC77C;&#xBD80;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xBD80;&#xBB38;&#xC5D0; &#xB354; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xBE45; &#xC624;&#xC77C;&#x201D; &#xBC0F; &#xAE30;&#xD0C0; &#xC8FC;&#xC694; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xAC70;&#xB4ED;&#xB41C; &#xC131;&#xC7A5;&#xC740; &#xCC3D;&#xC5C5;&#xC790;&#xB4E4;&#xC744; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xC758; &#xC9C0;&#xC704;&#xC5D0; &#xC62C;&#xB824;&#xB193;&#xC558;&#xACE0;, &#xAE30;&#xC220;&#xC8FC; &#xC911;&#xC2EC;&#xC758; &#xB098;&#xC2A4;&#xB2E5; &#xC9C0;&#xC218;&#xB97C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB85C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC131;&#xC7A5;&#xACFC; &#xD568;&#xAED8; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xB530;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xB370;&#xC774;&#xD130; &#xC0AC;&#xC6A9;, &#xC0AC;&#xC5C5; &#xB2E4;&#xAC01;&#xD654;, &#xB178;&#xB3D9;&#xC790;&#xC790; &#xCC98;&#xC6B0; &#xBB38;&#xC81C; &#xB4F1;&#xC774; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xBBFC;&#xAC10;&#xD55C; &#xC774;&#xC288;&#xAC00; &#xB3FC;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAD11;&#xACE0;&#xC8FC;&#xC640; &#xC815;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xC218;&#xC138;&#xC5D0; &#xBAB0;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xB9C8;&#xC800; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774;&#xB4E4; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xB97C; &#xB9C9;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>&#xACC4;&#xC18D;&#xB41C; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;</strong></p>
<p>&#xAE30;&#xC5C5; &#xC804;&#xBC18;&#xC5D0;&#xC11C; &#xC2E0;&#xAE30;&#xC220; &#xB3C4;&#xC785; &#xD655;&#xB300;&#xAC00; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC6D0;&#xB3D9;&#xB825;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC758; &#xACBD;&#xC6B0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC57D;&#xC9C4;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xB09C;&#xD574;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xB97C; &#xC774;&#xB904;&#xC7C0;&#xB2E4;. &#xC628;&#xB77C;&#xC778; &#xD310;&#xB9E4;&#xC640; &#xC81C;3&#xC790; &#xD310;&#xB9E4; &#xC11C;&#xBE44;&#xC2A4; &#xB9E4;&#xCD9C;&#xC740; 300&#xC5B5; &#xB2EC;&#xB7EC; &#xAC00;&#xAE4C;&#xC774; &#xB298;&#xC5C8;&#xACE0;, &#xC544;&#xB9C8;&#xC874; &#xC6F9;&#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784;&#xC740; 150&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTB85mxcHUfN2rTQaiW1JyGG9LfC2JSKVU85RY4thjkfJ/image.png" alt="image.png"></p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC758; &#xC0AC;&#xC5C5; &#xC911; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACF3;&#xC740; &#xACFC;&#xAC70; &#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xB2E4;&#xAC00; &#xC774;&#xC81C;&#xB294; &#xCE68;&#xCCB4;&#xC758; &#xAE38;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB294; &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5; &#xB9E4;&#xCD9C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C;(2019&#xB144; vs. 2018&#xB144;) </p>
<p><img src="https://cdn.steemitimages.com/DQmSFAxtqaPJiqC3mxGNx847L7ExYj8DGfD7BNDKfHaH1xN/image.png" alt="image.png"></p>
<p>&#xC11C;&#xBE44;&#xC2A4;&#xC640; &#xAD11;&#xACE0;&#xAC00; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xAD6C;&#xAE00; &#xBD80;&#xB3D9;&#xC0B0;&#xACFC; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xAD11;&#xACE0; &#xC218;&#xC775;&#xC774; &#xC54C;&#xD30C;&#xBCB3;&#xC758; &#xB9E4;&#xCD9C;&#xC744; 200&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xAC00;&#xC2DC;&#xCF30;&#xB2E4;. &#xD55C;&#xD3B8;, &#xAD6C;&#xAE00; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCC44;&#xD0DD;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74;&#xC11C;, &#xB9E4;&#xCD9C; 89&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xC0AC;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmawuNX7uQqcZapebXwNtvS8h7xnxdFyQbxvkh17LSC6mj/image.png" alt="image.png"></p>
<p>&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;, &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC131;&#xC7A5;&#xC774; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740;, &#xC560;&#xC800; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC131;&#xC7A5;&#xC774; &#xC624;&#xD53C;&#xC2A4;&#xC640; &#xC708;&#xB3C4;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xB2A5;&#xAC00;&#xD574;, &#xD68C;&#xC0AC; &#xB9E4;&#xCD9C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPSfr5yTbT4WiKL7t1E2kVKR8WZM3EMrmmiWYGcQ74sd1/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC11C;&#xBE44;&#xC2A4; &#xCC44;&#xD0DD; &#xD655;&#xB300;&#xC640; &#xAD11;&#xACE0; &#xD1B5;&#xD569;&#xC774; &#xAD11;&#xACE0; &#xC911;&#xC2EC; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xD070; &#xD798;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB2F9; &#xD3C9;&#xADE0; &#xB9E4;&#xCD9C;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD568;&#xC5D0; &#xB530;&#xB77C;, 200&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xAC00; &#xB9E4;&#xCD9C;&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaofLCkyeCdJhFf67eCnDuEgYHe6UueygjRejXLxoDx6G/image.png" alt="image.png"></p>
<p><strong>&#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4; &#xAC04;&#xC758; &#xBE44;&#xAD50;</strong></p>
<p>&#xBE44;&#xB85D; &#xC77C;&#xBD80; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xC99D;&#xAC00;&#xB97C; &#xBCF4;&#xC774;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xB97C; &#xC774;&#xB8E8;&#xC9C0; &#xBABB;&#xD55C; &#xACF3;&#xC774; &#xBC14;&#xB85C; &#xC560;&#xD50C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xC804;&#xD788; &#xC911;&#xC2EC; &#xC0AC;&#xC5C5;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC774;&#xD3F0; &#xB9E4;&#xCD9C;&#xC774; 250&#xC5B5; &#xB2EC;&#xB7EC; &#xAC00;&#xAE4C;&#xC774; &#xC904;&#xC5C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD55C; &#xC11C;&#xBE44;&#xC2A4; &#xB9E4;&#xCD9C; &#xAC70;&#xC758; 100&#xC5B5; &#xB2EC;&#xB7EC;, &#xC544;&#xC774;&#xD328;&#xB4DC; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00; &#xC57D; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC0C1;&#xC1C4;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPizywTUUBzxWorzasNWj9bRBoyeLYBCS2KxyFgg4B6oS/image.png" alt="image.png"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC21C;&#xC774;&#xC775; 552&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C;, &#xC560;&#xD50C;&#xC740; &#xC21C;&#xC774;&#xC775;&#xACFC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC804;&#xCCB4; &#xADF8;&#xB9BC; </p>
<p><img src="https://cdn.steemitimages.com/DQmRwYGsGuZ2pNttPcR3XVEnxg7ACoQ25URB8wyquA3sJYR/image.png" alt="image.png"></p>
<p><strong>&#xAD6D;&#xAC00; GDP &#xBCF4;&#xB2E4; &#xB9E4;&#xCD9C;</strong></p>
<p>&#xB9E4;&#xCD9C;&#xC6D0;&#xACFC; &#xC21C;&#xC774;&#xC775;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB97C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC758; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC5D0;&#xC11C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xB300;&#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xD569;&#xACC4;&#xB294; &#xAC70;&#xC758; 9,000&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, G20 &#xC18C;&#xC18D; &#xAD6D;&#xAC00; &#xC911; 4&#xACF3;&#xC758; GDP&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xB2E4;. &#xB610;&#xD55C; &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC21C;&#xC774;&#xC775; &#xD569;&#xACC4;&#xB294; GDP &#xC21C;&#xC704; 18&#xC704;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xBA70;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xBCF4;&#xB2E4; &#xD06C;&#xACE0; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xC791;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmQVgnhKuLM1nRYoUa4gXn76cpJ7yjtw6rHZsnrj5Qhdeo/image.png" alt="image.png"><br></center><br>&#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC790;&#xBCF8;&#xD654;&#xD558;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xB298;&#xB824; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC88;&#xB2E4;. &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;, &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305;, &#xAD11;&#xACE0;&#xC758; &#xCC44;&#xD0DD;&#xACFC; &#xC99D;&#xAC00;&#xB97C; &#xD1B5;&#xD574;, &#xADF8; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p>2020&#xB144;&#xC5D0;&#xB3C4; &#xAE30;&#xC220; &#xC0AC;&#xC6A9;&#xC774; &#xB298;&#xC5B4;&#xB0AC;&#xACE0;, &#xC131;&#xC7A5;&#xC77C;&#xB85C;&#xB97C; &#xACC4;&#xC18D;&#xD560; &#xC77C;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;. &#xBE45; &#xD14C;&#xD06C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC9C0;&#xCF1C;&#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;How Big Tech Makes Their Billions&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4ucl7s" target="_blank" rel="noopener">&#x2018;&#x201C;&#xBE45; &#xD14C;&#xD06C;&#x201D; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4aby7b/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZf7hy916ExsAzKgfPmf5HhUyYqtciPELaBsHHcJtgPad/image.png" alt="중국 주식시장, 다시 광풍에 휩싸이나? 이번에는 얼마나 갈 수 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-09T02:41:21.000Z">2020-07-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1276 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4aby7b/">중국 주식시장, 다시 광풍에 휩싸이나? 이번에는 얼마나 갈 수 있을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC2E0;&#xD654;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD76C;&#xADC0;&#xD55C; &#xB3D9;&#xBB3C;&#xC740; &#xC21C;&#xD55C; &#xD669;&#xC18C;&#xB2E4;. &#xC9C0;&#xB09C; &#xBA87; &#xC2ED; &#xB144; &#xB3D9;&#xC548;, &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xB450; &#xB9C8;&#xB9AC;&#xC758; &#xC131;&#xB09C; &#xD669;&#xC18C;&#xAC00; &#xC0B4;&#xC558;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xC131;&#xB09C; &#xD669;&#xC18C;&#xB780; &#xCC44; 1&#xB144; &#xC774;&#xC0C1; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xD604;&#xAE30;&#xC99D; &#xB098;&#xB294; &#xC8FC;&#xAC00; &#xAE09;&#xB4F1;&#xC774;&#xC5C8;&#xB2E4;. &#xC131;&#xB09C; &#xD669;&#xC18C;&#xAC00; &#xC9C0;&#xB09C; &#xC790;&#xB9AC;&#xB294; &#xD749;&#xD3EC;&#xD55C; &#xACF0;&#xC774; &#xCC28;&#xC9C0;&#xD588;&#xACE0;, &#xC131;&#xC9C8;&#xC774; &#xC21C;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xACB0;&#xAD6D; &#xC21C;&#xD55C; &#xACF0;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xAE34; &#xBC8C;&#xB808;&#xAC00; &#xAE30;&#xC5B4;&#xAC00;&#xB4EF; &#xC606;&#xC73C;&#xB85C; &#xD6A1;&#xBCF4;&#xD588;&#xACE0;, &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xAE09;&#xB4F1;&#xC744; &#xD3BC;&#xCCE4;&#xB358; 2007&#xB144; &#xD3C9;&#xADE0; &#xC218;&#xC900;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;. &#xB290;&#xB9B0; &#xD669;&#xC18C;(&#xC120;&#xC9C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC775;&#xC219;&#xD55C; &#xB9E4;&#xB144; &#xAFB8;&#xC900;&#xD788; &#xBBFF;&#xC744;&#xB9CC;&#xD55C; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;)&#xB294; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC880;&#xCC98;&#xB7FC; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xBD88;&#xAD74;&#xC758; &#xC911;&#xAD6D; &#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC740; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC131;&#xB09C; &#xD669;&#xC18C;&#xAC00; &#xCC3E;&#xC544;&#xC628; &#xAC83;&#xC774; &#xB9DE;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xD55C; &#xC8FC;&#xAC04; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 15%&#xB098; &#xAE09;&#xB4F1;&#xD588;&#xACE0;, 3&#xC6D4; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; 30% &#xC774;&#xC0C1; &#xC62C;&#xB790;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBC88; &#xC131;&#xB09C; &#xD669;&#xC18C;&#xB294; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xB354; &#xC624;&#xB798; &#xBC84;&#xD168;&#xB0BC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xC120;, &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xB2E4;&#xB978; &#xAD6D;&#xAC00; &#xACBD;&#xC81C;&#xBCF4;&#xB2E4; &#xC0C1;&#xD0DC;&#xAC00; &#xB354; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB518;&#xAC00;&#xC5D0;&#xB294; &#xC790;&#xAE08;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD56D;&#xC0C1; &#xC5EC;&#xB7EC; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBE44;&#xAD50;&#xD55C;&#xB2E4;. 6&#xC6D4; &#xB9D0; &#xBC1C;&#xD45C;&#xB41C; IMF &#xC804;&#xB9DD;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACBD;&#xC81C; &#xB300;&#xAD6D; &#xC911; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC911;&#xAD6D;&#xB9CC;&#xC774; &#xC62C;&#xD574; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0;, &#xB0B4;&#xB144;&#xC5D0;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xD558;&#xAC8C; &#xBC18;&#xB4F1;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xC62C;&#xAC00;&#xC744; &#xB3C5;&#xAC10; &#xC2DC;&#xC98C;&#xC774; &#xB418;&#xBA74; &#xB2E4;&#xC2DC; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xB300;&#xC720;&#xD589;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC740; &#xC5B4;&#xB5A4; &#xC218;&#xB97C; &#xC4F0;&#xB354;&#xB77C;&#xB3C4; &#xCD94;&#xAC00; &#xD655;&#xC0B0;&#xC744; &#xB9C9;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xACE0;, &#xAD6D;&#xBBFC;&#xACFC; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC08; &#xAE38;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC744; &#xC2EC;&#xC5B4;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xC5ED;&#xD559;&#xAD00;&#xACC4;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774;&#xB2E4;. CSI 300&#xC758; PER&#xB294; 14&#xBC30; &#xC815;&#xB3C4;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D; S&amp;P 500&#xC758; 27&#xBC30;&#xC5D0; &#xD6E8;&#xC52C; &#xBABB; &#xBBF8;&#xCE5C;&#xB2E4;(&#xCC28;&#xD2B8; 1 &#xCC38;&#xC870;).</p>
<center><br><img src="https://cdn.steemitimages.com/DQmZf7hy916ExsAzKgfPmf5HhUyYqtciPELaBsHHcJtgPad/image.png" alt="image.png"><br></center>

<p>&#xB610;&#xD55C; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xB9C9;&#xD614;&#xC5C8;&#xC9C0;&#xB9CC; &#xC678;&#xAD6D;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xBC29;&#xBC95;&#xC774; &#xB2E4;&#xC591;&#xD574;&#xC84C;&#xB2E4;. &#xD604;&#xC7AC; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xCD94;&#xC801;&#xD55C; &#xC8FC;&#xC694; &#xC9C0;&#xC218;&#xC5D0; &#xB9CE;&#xC740; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xC131;&#xC774; &#xB192;&#xC544;&#xC84C;&#xB2E4;. </p>
<p>7&#xC6D4; &#xCCAB; 3&#xAC70;&#xB798;&#xC77C; &#xB3D9;&#xC548;, 440&#xC5B5; &#xC704;&#xC548;(&#xC57D; 60&#xC5B5; &#xB2EC;&#xB7EC;)&#xC774; &#xD64D;&#xCF69; &#xACC4;&#xC88C;&#xB97C; &#xD1B5;&#xD574; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC720;&#xC785;&#xB418;&#xBA74;&#xC11C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBE44;&#xB85D; &#xBE4C;&#xB9B0; &#xB3C8;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xC2E0;&#xC6A9; &#xAC70;&#xB798; &#xBBF8;&#xACB0;&#xC81C; &#xC794;&#xACE0;&#xB294; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC; &#xD3ED;&#xB4F1;&#xC7A5; &#xC218;&#xC900;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC870;&#xAE08; &#xB118;&#xC744; &#xBFD0;&#xC774;&#xB2E4;(&#xCC28;&#xD2B8; 2 &#xCC38;&#xC870;). </p>
<center><br><img src="https://cdn.steemitimages.com/DQmdcDhs9buFu2uMY9YVj9jnrwLEBqnqMB4C2yWJsJp5Rhn/image.png" alt="image.png"><br></center>

<p>&#xB610;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC911;&#xAD6D; &#xBCF8;&#xD1A0;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xC77C;&#xB3C4; &#xB354; &#xC26C;&#xC6CC;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB4E4; &#xC2E0;&#xADDC; &#xC8FC;&#xC2DD;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC3DF;&#xC544;&#xC838; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xD604;&#xAE08; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xD761;&#xC218;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC0AC; &#xAC15;&#xC8FC;&#xC559;&#xC758; &#xC7A5;&#xC2DC;&#xC0B0;&#xC740; &#x201C;&#xC774;&#xB85C; &#xC778;&#xD574; &#xB290;&#xB9B0; &#xD669;&#xC18C;&#xAC00; 10&#xB144; &#xB0B4;&#xC9C0; 20&#xB144; &#xB3D9;&#xC548; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB294; &#xD1A0;&#xB300;&#xAC00; &#xB9C8;&#xB828;&#xB418;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB099;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC774; &#xC608;&#xC804;&#xCC98;&#xB7FC; &#xB108;&#xBB34; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xC6C0;&#xC9C1;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xB97C; &#xC88C;&#xC6B0;&#xD558;&#xAC8C; &#xB420; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xC131; &#xC804;&#xB9DD;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC554;&#xC6B8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. 2020&#xB144; &#xCCAB; 5&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 19%&#xB098; &#xAC10;&#xC18C;&#xD588;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D; &#xC5B8;&#xB860;&#xC774; &#xCE58;&#xC5B4;&#xB9AC;&#xB354;&#xB85C; &#xBCC0;&#xC2E0;&#xD558;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xACFC;&#xAC70; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xC774;&#xC131;&#xC801; &#xACFC;&#xC5F4; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB358; &#xC8FC;&#xBC94; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xAD6D;&#xC601; &#xC911;&#xAD6D; &#xC99D;&#xAD8C;&#xBCF4; 7&#xC6D4; 6&#xC77C; &#xC790; 1&#xBA74; &#xC0AC;&#xC124;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xCF54;&#xB85C;&#xB098;19 &#xC774;&#xD6C4; &#xC2DC;&#xB300;&#xB97C; &#xC54C;&#xB9AC;&#xB294; &#xD669;&#xC18C;&#xC758; &#xBC1C;&#xAD7D; &#xC18C;&#xB9AC;&#xAC00; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xC6B8;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xACF5;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xB9E4;&#xC9C0;&#xC778; &#xC0C1;&#xD558;&#xC774; &#xC99D;&#xAD8C;&#xBCF4;&#xB294; &#xC9C0;&#xB09C; 7&#xC6D4; 3&#xC77C; &#xC628;&#xB77C;&#xC778;&#xC5D0; &#xC62C;&#xB9B0; &#xAE00;&#xC5D0;&#xC11C; &#xC2DC;&#xC801;&#xC778; &#xBA74;&#xC740; &#xB2E4;&#xC18C; &#xB5A8;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC;, &#xBCF4;&#xB2E4; &#xB354; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xD558;&#xD558;&#xD558;! &#xC810;&#xC810; &#xB354; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xAC74;&#xAC15;&#xD55C; &#xD669;&#xC18C;&#xB294; &#xD480;&#xB9CC; &#xB72F;&#xAC8C; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD14C;&#xB85C;&#xC774;&#xB4DC;&#xB97C; &#xC8FC;&#xC785;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Economist, &#x201C;Stock Market mania comes to China again. Can it last this time?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4aby7b" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;, &#xB2E4;&#xC2DC; &#xAD11;&#xD48D;&#xC5D0; &#xD729;&#xC2F8;&#xC774;&#xB098;? &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2vzgkk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQjXnYm4AabWMmvs338AhZq6s9FNBMdTHY6hzeK7Re2Nm/image.png" alt="[조카와 투자 공부]  투자에서 지능은 그리 중요하지 않다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-08T08:00:18.000Z">2020-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1306 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2vzgkk/">[조카와 투자 공부]  투자에서 지능은 그리 중요하지 않다</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC81C;&#xC758; &#xBBF8;&#xB798;&#xB85C; &#xC778;&#xD574;, &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC8FC;&#xC2DD; &#xD22C;&#xC790; &#xC9C0;&#xC2DD;&#xC774;&#xB098; &#xC9C0;&#xB2A5;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xC758;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC640; &#xC9C0;&#xB2A5;&#xC740; &#xD06C;&#xAC8C; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5B4;&#xC11C;, &#xC790;&#xAE30; &#xAD00;&#xB9AC; &#xAC19;&#xC740; &#xAE30;&#xC9C8;&#xC774; &#xC9C0;&#xB2A5;&#xBCF4;&#xB2E4; &#xB354; &#xAC00;&#xCE58; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xC804;&#xB7B5;&#xC73C;&#xB85C;&#xB3C4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xB530;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB294; &#xB9B0;&#xCE58;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC740; 1977&#xB144;&#xBD80;&#xD130; 1990&#xB144; &#xC0AC;&#xC774; &#xB9C8;&#xC824;&#xB780; &#xD380;&#xB4DC;&#xAC00; &#xC5F0;&#xD3C9;&#xADE0; 29%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xD575;&#xC2EC; &#xC6D0;&#xCC9C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmQjXnYm4AabWMmvs338AhZq6s9FNBMdTHY6hzeK7Re2Nm/image.png" alt="image.png"><br></center>

<p><strong>&#xB2E8;&#xC21C;&#xD568;&#xC774; &#xBCF5;&#xC7A1;&#xD568;&#xC744; &#xC774;&#xAE34;&#xB2E4;.</strong></p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC778;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xCE60; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xB2E8;&#xC21C;&#xD568;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xAC19;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xACE8;&#xB77C; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC744; &#xB54C; &#xC0B0; &#xB2E4;&#xC74C;, &#xB098;&#xC911;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xB192;&#xC544;&#xC84C;&#xC744; &#xB54C; &#xD30C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xACFC;&#xC815;&#xC740; &#xC774;&#xB7F0; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC624;&#xD788;&#xB824;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xBD80;&#xBD84;&#xC740; &#xC790;&#xAE30; &#xAD00;&#xB9AC;&#xB97C; &#xC798; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAC00;&#xB054;&#xC529; &#xC8FC;&#xAC00;&#xB97C; &#xC798;&#xBABB; &#xCC45;&#xC815;&#xD560; &#xB54C; &#xADF8;&#xC5D0; &#xB9DE;&#xCDB0; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB9CE;&#xC740; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xAC00; &#xC88B;&#xAC70;&#xB098;, &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xB3C4; &#xB113;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB3D9;&#xC885; &#xC5C5;&#xACC4; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xBCF4;&#xB2E4; &#xC800;&#xD3C9;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xAC04;&#xB2E8;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xADF8;&#xB7F0; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC885;&#xBAA9;&#xC744; &#xCC3E;&#xC544;&#xB0B4; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xBD84;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xB204;&#xAD6C;&#xB098; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xCD94;&#xC801;&#xD560; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xB2A5;&#xC774; &#xC788;&#xB2E4;. &#xCD08;&#xB4F1;&#xD559;&#xAD50; 5&#xD559;&#xB144; &#xC218;&#xC900;&#xC758; &#xC218;&#xD559;&#xB9CC; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xBC1C;&#xAD74;&#xD558;&#xB77C;.</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xC758; &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xBC1C;&#xAD74;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB2A5;&#xBCF4;&#xB2E4; &#xB354; &#xC720;&#xC6A9;&#xD55C; &#xAE30;&#xC9C8;&#xC740; &#xC131;&#xC2E4;&#xD568;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xCD5C;&#xACE0;&#xC758; &#xC885;&#xBAA9;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xBA74; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB113;&#xC740; &#xACF3;&#xC5D0; &#xD22C;&#xB9DD;&#xC744; &#xB358;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2E4; &#xBAA8;&#xBA74; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xB9E4;&#xB825; &#xC5C6;&#xB294; &#xC885;&#xBAA9;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xAC8C; &#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xAE08;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xBD84;&#xD574; &#xB192;&#xC740; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD55C; &#xACFC;&#xC815;&#xC758; &#xC77C;&#xBD80;&#xB2E4;.</p>
<p>2020&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD55C; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC885;&#xBAA9;&#xC774; &#xB300;&#xAC70; &#xCD9C;&#xD604;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xBA87; &#xC885;&#xBAA9;&#xC744; &#xCD94;&#xB824;&#xB0BC; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9B0;&#xCE58;&#xB294; &#xD56D;&#xC0C1; &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC885;&#xBAA9;&#xC744; &#xCC3E;&#xB294;&#xB370; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCDB0;&#xC654;&#xB2E4;. </p>
<blockquote>
<p>&#xD22C;&#xC790;&#xB780; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xB3CC;&#xC744; &#xB4A4;&#xC9D1;&#xC5B4; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xAE30;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B8;&#xC81C;&#xB098; &#xC774;&#xAC83;&#xC774; &#xB098;&#xC758; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC774;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xC790;&#xC2E0;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC778;&#xC815;&#xD558;&#xB77C;.</strong></p>
<p>&#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB4E0; &#xC8FC;&#xAC00;&#xAC00; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xC0AC;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xBC14;&#xB2E5;&#xC744; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xACE0;, &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xB9DE;&#xCD9C; &#xB9CC;&#xD07C; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC720;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xC885;&#xBAA9;&#xC774;&#xB77C;&#xB3C4; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC8FC;&#xAC00; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC608;&#xCE21; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xBCC0;&#xC218;&#xAC00; &#xBB34;&#xD55C;&#xC815;&#xC73C;&#xB85C; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;, &#xACBD;&#xC7C1;&#xC6B0;&#xC704;&#xC758; &#xADDC;&#xBAA8;, &#xC131;&#xC7A5; &#xC804;&#xB7B5; &#xAC19;&#xC740; &#xC694;&#xC778;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC801;&#xC815;&#xD55C; &#xC8FC;&#xAC00;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB420; &#xB54C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xB2E4; &#xB354; &#xC0DD;&#xC0B0;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xB2A5;&#xD55C; &#xC800;&#xAC00;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4;&#xAC00;&#xB294; &#xC0B4; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE60; &#xC218; &#xC788;&#xACE0;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xB3C4; &#xB098;&#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB9B0;&#xCE58;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xB54C; &#xD56D;&#xC0C1; &#xC790;&#xC2E0;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC778;&#xC815;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB9E4;&#xC218;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xBB3C;&#xB860;, &#xC774;&#xD6C4;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. 12&#xB2EC;&#xB7EC;&#xC5D0; &#xC0B0; &#xC8FC;&#xC2DD;&#xC774; 2&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAC04; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; 30&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xBC14;&#xB2E5;&#xC744; &#xCC3E;&#xC544; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5C6;&#xB2E4;. </p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Robert Stephens, &#x201C;Peter Lynch on Why Intelligence May Be Overrated&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2vzgkk" target="_blank" rel="noopener">&#x2018;[&#xC870;&#xCE74;&#xC640; &#xD22C;&#xC790; &#xACF5;&#xBD80;]  &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC9C0;&#xB2A5;&#xC740; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4xz55u/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTkvARLUun6oUJv2yzAe1vsYtips5eRharKVzpVuYWVfL/000.gif" alt="이번 천연가스 자산 인수, 버핏의 마지막 거래가 아니길">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-08T02:18:00.000Z">2020-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1346 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4xz55u/">이번 천연가스 자산 인수, 버핏의 마지막 거래가 아니길</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTkvARLUun6oUJv2yzAe1vsYtips5eRharKVzpVuYWVfL/000.gif" alt="000.gif"></p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9C8;&#xCE68;&#xB0B4; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC130;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC77C;&#xC694;&#xC77C; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; &#xB3C4;&#xBBF8;&#xB2C8;&#xC5B8; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC0B0;&#xACFC; &#xAD00;&#xB828; &#xBD80;&#xCC44;&#xB97C; &#xAC70;&#xC758; 100&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xD32C;&#xB4E4;&#xC774; &#xB048;&#xAE30; &#xC788;&#xAC8C; &#xAE30;&#xB2E4;&#xB824;&#xC628; &#xAC83;&#xC740;  &#xBA54;&#xAC00; &#xB51C;&#xC740; &#xC544;&#xB2D0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC758; &#xC2EC;&#xACBD;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. 5&#xAC1C;&#xC6D4;&#xC9F8; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xB300;&#xC720;&#xD589; &#xC911;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xB294; &#xBC29;&#xAD00;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2015&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xD070; &#xC778;&#xC218;&#xC778; &#xAC83;&#xC740; &#xB9DE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB9AC; &#xD070; &#xADDC;&#xBAA8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xC77C;&#xBD80; &#xC0B0;&#xC5C5;&#xC758; &#xC804;&#xB9DD;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4;, &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xAC70;&#xB798;&#xC600;&#xB2E4;. </p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC5B8;&#xC81C; &#xC885;&#xC2DD;&#xB420;&#xC9C0; &#xC804;&#xD600; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC84;&#xD54F;&#xC740; &#xD070; &#xBCA0;&#xD305;&#xC744; &#xB098;&#xC124; &#xC758;&#xD5A5;&#xC744; &#xAC70;&#xC758; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC740; &#xBE44;&#xB85D; &#xC18C;&#xADDC;&#xBAA8;&#xC774;&#xAE34; &#xD574;&#xB3C4; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 5&#xC6D4; &#xC774;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xCE68;&#xC6B8;&#xD588;&#xB358; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C;, &#xADF8;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; BNSF &#xCCA0;&#xB3C4; &#xBC0F; &#xBCF4;&#xD5D8; &#xC0AC;&#xC5C5;&#xBD80;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC744; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xB35C; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xAF3D;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xC774;&#xB4E4; &#xC0AC;&#xC5C5;&#xBD80;&#xB294; &#xC218;&#xC775;&#xC740; &#xB2E4;&#xC18C; &#xC904;&#xB354;&#xB77C;&#xB3C4; &#xD604;&#xAE08;&#xC744; &#xCC3D;&#xCD9C;&#xD574; &#xB0BC; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC9C0;&#xB09C; 2&#xC6D4; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xC774;&#xC775; &#xC789;&#xC5EC;&#xAE08; &#xC911; &#xB354; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC744; &#xB300;&#xD615; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xC37C;&#xB2E4;. </p>
<p>&#xBC84;&#xD06C;&#xC154;&#xB294; 7,700&#xB9C8;&#xC77C; &#xC774;&#xC0C1;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xC1A1; &#xC2DC;&#xC124;&#xACFC;  9,000&#xC5B5; &#xC785;&#xBC29; &#xD53C;&#xD2B8;&#xC758; &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC744; &#xB3C4;&#xBBF8;&#xB2C8;&#xC628;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAC00;&#xC838;&#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB3C4;&#xBBF8;&#xB2C8;&#xC5B8; &#xC564;&#xB4DC; &#xB4C0;&#xD06C; &#xC5D0;&#xB108;&#xC9C0;&#xB294; &#xB17C;&#xB780;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xB3D9;&#xBD80; &#xC5F0;&#xC548;&#xC758; &#xC1A1;&#xC720;&#xAD00; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; &#xC190;&#xC744; &#xB5D0;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xB2E4;&#xB978; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xB3C4; &#xD3D0;&#xAE30;&#xB418;&#xC5C8;&#xACE0;, &#xC5EC;&#xB7EC; &#xC1A1;&#xC720;&#xAD00; &#xAD00;&#xB828; &#xC8FC;&#xC2DD;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xACB0;&#xD569;&#xB418;&#xBA74;&#xC11C;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xB450;&#xB824;&#xC6CC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4;,  &#xBC84;&#xD54F;&#xC5D0;&#xAC8C;&#xB294; &#xC798; &#xC544;&#xB294; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xB9CC;&#xC871;&#xD560;&#xB9CC; &#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xD6C4;&#xACC4;&#xC790;&#xB85C; &#xAC70;&#xB860;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xADF8;&#xB808;&#xADF8; &#xC544;&#xBCA8; &#xC5ED;&#xC2DC; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0B0;&#xC5C5;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xC774;&#xBC88; &#xAC70;&#xB798; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xC810;&#xC740; &#xCCAB; &#xBA38;&#xB9AC;&#xAC00; &#xC544;&#xBCA8;&#xC774; &#xC544;&#xB2CC; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC74C; &#xB2EC;&#xB85C; 90&#xC138;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xBC84;&#xD54F;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xACFC;&#xAC70; &#xC720;&#xB9AC;&#xD55C; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB41C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84; &#xBC84;&#xD54F;&#xC758; &#xBA85;&#xC131;&#xACFC; &#xD638;&#xD3C9; &#xB355;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C;&#xC900;&#xB2E4;. &#xC0AC;&#xC8FC;&#xAC00; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xB97C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xD314;&#xB824;&#xB294;&#xB370;&#xB294; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD55C; &#xAC00;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xB0A8;&#xB294;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xB5A0;&#xB098;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xB3C4;, &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xC5D0;&#xC11C; &#xC544;&#xBCA8;&#xC774; &#xADF8;&#xC640; &#xAC19;&#xC740; &#xC874;&#xC911;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xBC84;&#xD54F;&#xC870;&#xCC28; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xD604;&#xAE08;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;?</p>
<p>2020&#xB144; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xACBD;&#xC81C;&#xAC00; &#xBD09;&#xC1C4;&#xB418;&#xACE0;, &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xB9F9;&#xC704;&#xB97C; &#xB5A8;&#xCE58;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5EC;&#xD589;, &#xACB0;&#xD63C;, &#xC878;&#xC5C5;&#xC2DD; &#xB4F1;&#xC774; &#xCDE8;&#xC18C;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xC740; &#xD574;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xACE0;, &#xC138;&#xACC4; 6&#xC704;&#xC758; &#xBD80;&#xC790;(&#xC704;&#xAE30; &#xC774;&#xC804;&#xAE4C;&#xC9C0; 4&#xC704;)&#xC5D0;&#xAC8C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYeMZ9CWJ8stuo8hpNCVgH81Vu1EYqcS6KJZ1HSzpwWnM/image.png" alt="image.png"><br>(&#xBC84;&#xD54F;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xC62C;&#xD574; 190&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC99D;&#xBC1C;&#xD574; &#xAE30;&#xC874; &#xC138;&#xACC4; 4&#xC704;&#xC5D0;&#xC11C; 6&#xC704;&#xB85C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;.)</p>
<p>&#xB2E4;&#xB978; &#xB54C; &#xAC19;&#xC558;&#xC73C;&#xBA74;, &#xC9C0;&#xAE08;&#xCBE4; &#xBC84;&#xD54F;&#xC774; &#xB610; &#xD55C;&#xCC28;&#xB840;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xAC70;&#xB798;&#xB85C; &#xC5B8;&#xB860;&#xC5D0; &#xB300;&#xC11C;&#xD2B9;&#xD544; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xBC88;&#xC758; &#xB545;&#xC18D;&#xC5D0; &#xBB3B;&#xD600; &#xC788;&#xB294; &#xD30C;&#xC774;&#xD504; &#xBB49;&#xCE58;&#xBCF4;&#xB2E4; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB9E4;&#xD639;&#xC801;&#xC778; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;(&#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xD640;&#xC138;&#xC77C;&#xC774; &#xADF8;&#xC911; &#xD558;&#xB098;&#xB2E4;).</p>
<p>&#xBC84;&#xD54F;&#xC740; 1&#xB144; &#xC804;&#xC774;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xAC70;&#xC758; &#xB2EC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xBD84;&#xBA85; &#xB0A0;&#xCE74;&#xB86D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, 90&#xC138;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC778;&#xC0DD; &#xB9C8;&#xC9C0;&#xB9C9; &#xC7A5;&#xC5D0; &#xC811;&#xC5B4;&#xB4E0;&#xB2E4;&#xB294; &#xC0C1;&#xC9D5;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xB85D; &#xC88B;&#xC740; &#xAC70;&#xB798;&#xB77C;&#xACE0; &#xD574;&#xB3C4;,  &#xC774;&#xBC88; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC0B0; &#xC778;&#xC218;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC720;&#xC0B0;&#xC5D0;&#xC11C; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xC9C0; &#xC54A;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xAC01;&#xC8FC;&#xB85C; &#xC4F0;&#xC774;&#xAE38; &#xC6D0;&#xCE58; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;, &#xCF54;&#xB85C;&#xB098;19&#xB294; &#xADF8;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xC120;&#xD0DD;&#xAD8C;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Washington Post, &#x201C;Warren Buffett Finally Makes a Deal. Cue the Fireworks?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4xz55u" target="_blank" rel="noopener">&#x2018;&#xC774;&#xBC88; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC0B0; &#xC778;&#xC218;, &#xBC84;&#xD54F;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xAC70;&#xB798;&#xAC00; &#xC544;&#xB2C8;&#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6qbtex/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVGJ4hbdc2GqTJCZAxxKUopKy5sgLcMd4ihjeWz34BebW/004.gif" alt="엑손모빌보다 커진 테슬라, 투자자들은 무엇을 보고 베팅하는 것일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-08T00:15:03.000Z">2020-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1651 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6qbtex/">엑손모빌보다 커진 테슬라, 투자자들은 무엇을 보고 베팅하는 것일까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVGJ4hbdc2GqTJCZAxxKUopKy5sgLcMd4ihjeWz34BebW/004.gif" alt="004.gif"></p>
<p>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xAC00; &#xC804;&#xCC9C;&#xD6C4;&#xB85C; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC120;&#xC218;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC810;&#xC810; &#xB354; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;(TSLA)&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xC6D4;&#xC694;&#xC77C; 9% &#xAE09;&#xB4F1;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 1,208.34&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xBD84;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC778;&#xB3C4;&#xBD84; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xD06C;&#xAC8C; &#xC0C1;&#xD68C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xD314;&#xB85C;&#xC54C;&#xD1A0;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xD14C;&#xC2AC;&#xB77C;&#xB294; 9&#xB9CC; 650&#xB300;&#xB97C; &#xC778;&#xB3C4;&#xD574; &#xC2DC;&#xC7A5;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; 8&#xB9CC; 3,000&#xB300;&#xB97C; &#xC27D;&#xAC8C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC804;&#xB9DD;&#xCE58;&#xB294; 8&#xB9CC; 6,000&#xB300;&#xC600;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB85C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 3&#xBC30; &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xB3C4; 2,240.5&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xBD80;&#xBB38;&#xC758; &#xAC70;&#xC778; &#xC5D1;&#xC190;&#xBAA8;&#xBE4C;(1,863.8&#xC5B5; &#xB2EC;&#xB7EC;)&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xB2E4;. &#xC5D1;&#xC190;&#xBAA8;&#xBE4C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 36.8% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xB3C4;&#xC694;&#xD0C0; &#xC790;&#xB3D9;&#xCC28;(2,052&#xC5B5; &#xB2EC;&#xB7EC;)&#xB3C4; &#xB6F0;&#xC5B4;&#xB118;&#xC5C8;&#xACE0;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#x201C;&#xBE45; 3&#x201D; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC; &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;(361.2&#xC5B5; &#xB2EC;&#xB7EC;), &#xD3EC;&#xB4DC; &#xBAA8;&#xD130; &#xCEF4;&#xD37C;&#xB2C8;(240.7&#xC5B5; &#xB2EC;&#xB7EC;) &#xBC0F; &#xD53C;&#xC544;&#xD2B8; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC; &#xC624;&#xD1A0;&#xBAA8;&#xBE4C;(201.3&#xC5B5; &#xB2EC;&#xB7EC;)&#xB97C; &#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xBA87; &#xBC30;&#xB098; &#xB41C;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC81C;&#xC801; &#xC5EC;&#xD30C;&#xC640; &#xC218;&#xC694; &#xAE09;&#xAC10;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xD68C;&#xC0AC;&#xB85C;&#xC11C;&#xB3C4; &#xAF64; &#xB180;&#xB77C;&#xC6B4; &#xAC1C;&#xAC00;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xCD08;&#xC800;&#xC720;&#xAC00; &#xB9C8;&#xC800;&#xB3C4; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC8FD;&#xC774;&#xAC70;&#xB098; &#xB179;&#xC0C9;&#xD601;&#xBA85;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xD68C;&#xC758;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC744; &#xBC84;&#xD168;&#xB0B4;&#xB2E4;</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD588;&#xC9C0;&#xB9CC;, 2&#xBD84;&#xAE30; &#xC911; &#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD504;&#xB808;&#xBAAC;&#xD2B8;&#xC758; &#xD575;&#xC2EC; &#xACF5;&#xC7A5;&#xC774; &#xD3D0;&#xC1C4;&#xB418;&#xBA74;&#xC11C; 20% &#xAC10;&#xC18C;&#xD55C; 8&#xB9CC; 2,272&#xB300;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>2&#xBD84;&#xAE30; &#xD14C;&#xC2AC;&#xB77C; &#xC778;&#xB3C4;&#xBD84;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 5% &#xAC10;&#xC18C;&#xD588;&#xC73C;&#xBA70;, &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC870;&#xAE08; &#xC544;&#xC26C;&#xC6B4; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD14C;&#xC2AC;&#xB77C; &#xCE21;&#xC73C;&#xB85C;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xAC10;&#xC18C;&#xD3ED;&#xC774; &#xD6E8;&#xC52C; &#xC791;&#xC558;&#xACE0;, &#xB300;&#xBD80;&#xBD84; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xAC10;&#xC18C;&#xD3ED;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xD638;&#xD55C; &#xC2E4;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>2&#xBD84;&#xAE30; &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xB294; 49&#xB9CC; 2,489&#xB300;&#xB97C; &#xD310;&#xB9E4;&#xD574; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 3% &#xAC10;&#xC18C;&#xC5D0; &#xADF8;&#xCCE4;&#xC9C0;&#xB9CC;, &#xD3EC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB294; 33.3% &#xAC10;&#xC18C;&#xD55C; 43&#xB9CC; 3,869&#xB300;&#xB85C; &#xC778;&#xAE30; F-&#xC2DC;&#xB9AC;&#xC988;&#xC758; &#xD310;&#xB9E4;&#xB7C9;&#xC774; 22.7%&#xB098; &#xAC10;&#xC18C;&#xD588;&#xACE0;, &#xD53C;&#xC544;&#xD2B8; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC;&#xB294; 36&#xB9CC; 7,086&#xB300;&#xB97C; &#xD310;&#xB9E4;&#xD574; 39%&#xB77C;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC758; &#xAC10;&#xC18C;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xD63C;&#xB2E4; &#xAC19;&#xC740; &#xD2C8;&#xC0C8; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC740; 6,380&#xB300;&#xB97C; &#xD310;&#xB9E4;&#xD574; 23%&#xAC00; &#xAC10;&#xC18C;&#xD588;&#xB2E4;.</p>
<p>&#xCD08;&#xC800;&#xC720;&#xAC00;&#xAC00; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xB099;&#xAD00;&#xB860;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xC608;&#xC0C1;&#xC5D0;&#xB3C4; &#xC798; &#xBC84;&#xD168;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC9C0;&#xC18D;&#xB41C; &#xC800;&#xC720;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xD14C;&#xC2AC;&#xB77C; &#xBBF8;&#xB798;&#xAC00; &#xC554;&#xC6B8;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD574; &#xC654;&#xB2E4;. &#xC54C;&#xB9AD;&#xC2A4;&#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xB9C8;&#xD06C; &#xC6E8;&#xC774;&#xD06C;&#xD544;&#xB4DC;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xACE0; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xBC84;&#xB9AC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC800;&#xC720;&#xB85C; &#xC778;&#xD574; &#xB0AE;&#xC544;&#xC9C4; &#xC5F0;&#xB8CC;&#xBE44;/&#xC6B4;&#xC804;&#xBE44;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xCDA9;&#xC804; &#xBE44;&#xC6A9;&#xC774; &#xD718;&#xBC1C;&#xC733;&#xAC12;&#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xC800;&#xB834;&#xD558;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0;&#xBD80;&#xB294; &#xC77C;&#xBC18; &#xD718;&#xBC1C;&#xC720; 1&#xAC24;&#xB7F0;&#xC758; &#xC804;&#xAD6D; &#xD3C9;&#xADE0; &#xAC00;&#xACA9;&#xC740; 2.17&#xB2EC;&#xB7EC;&#xC778;&#xB370;, &#xAC19;&#xC740; &#xAC70;&#xB9AC;&#xB97C; &#xC8FC;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; 1.21&#xB2EC;&#xB7EC;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xD718;&#xBC1C;&#xC720; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C; &#xBC18;&#xB144; &#xB3D9;&#xC548; &#xAF64; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xC9C0;&#xB9CC;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xBA87; &#xCC28;&#xB840; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xB300;&#xCCB4;&#xB85C; &#xD0C4;&#xB825;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00; &#xC218;&#xC900;</p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xC9C0;&#xAE08; &#xAC19;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC790;&#xB3D9;&#xCC28; &#xD68C;&#xC0AC;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4; &#xAE30;&#xC220;&#xC8FC;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC0C8;&#xB2E4;. &#xBAA8;&#xAC74;&#xC2A4;&#xD0E0;&#xB9AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC62C;&#xD574; 50&#xB9CC; &#xB300;&#xC758; &#xCC28;&#xB7C9;&#xC744; &#xC778;&#xB3C4;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, 2030&#xB144;&#xC774; &#xB418;&#xBA74; &#xC5F0;&#xAC04; 200&#xB9CC; &#xB300;&#xB85C; 4&#xBC30;&#xAC00;&#xB7C9; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; 10&#xB144; &#xD6C4; &#xC5F0;&#xAC04; 400&#xB9CC; &#xB300;&#xB97C; &#xD310;&#xB9E4;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC5D0;&#xAC8C; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xCCAD;&#xC815;&#xC5D0;&#xB108;&#xC9C0;&#xB85C;&#xC758; &#xC804;&#xD658;&#xACFC; ESG &#xD22C;&#xC790;&#xAC00; &#xBCF8;&#xACA9;&#xD654;&#xB418;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD575;&#xC2EC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB77C;&#xC778;&#xACFC; &#xB9DE;&#xBB3C;&#xB824; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xD0DC;&#xC591;&#xAD11; &#xC0AC;&#xC5C5;&#xACFC; &#xBC30;&#xD130;&#xB9AC; &#xC0AC;&#xC5C5;&#xB3C4; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xD30C;&#xC774;&#xD37C; &#xC0CC;&#xB4E4;&#xB7EC;&#xC758; &#xC54C;&#xB809;&#xC0B0;&#xB354; &#xD3EC;&#xD130; &#xB4F1;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC790;&#xC0B0;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC11D;&#xD0C4; &#xD654;&#xB825; &#xBC1C;&#xC804;&#xC18C;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xC804;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC790;&#xC0AC;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xD0DC;&#xC591;&#xAD11; &#xC804;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xB4DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC0AC;&#xC5C5;&#xC740; &#xD604;&#xC7AC; &#xD68C;&#xC0AC; &#xB9E4;&#xCD9C;&#xC758; 10% &#xBBF8;&#xB9CC;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xBCF4;&#xC870; &#xC0AC;&#xC5C5;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xCEEC;&#xD2B8; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBCC0;&#xBAA8;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD574; &#xC900;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xC628;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB85C; &#xC77C;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; 4&#xBA85; &#xC911; 1&#xBA85;&#xB9CC;&#xC774; &#x201C;&#xB9E4;&#xC218;&#x201D;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC758; &#xC8FC;&#xC2DD;&#xB4E4; &#xC911; &#xD3C9;&#xADE0; 55%&#xAC00; &#x201C;&#xB9E4;&#xC218;&#x201D;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC2E4;&#xC218;&#xB9CC; &#xC800;&#xC9C0;&#xB974;&#xAE30;&#xB97C; &#xD638;&#xC2DC;&#xD0D0;&#xD0D0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xD5A5;&#xD6C4; &#xBA87; &#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xAC74;&#xC804;&#xD55C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xCC98;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC0C1;&#xB2F9;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;How Tesla Became More Valuable Than Exxon&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6qbtex" target="_blank" rel="noopener">&#x2018;&#xC5D1;&#xC190;&#xBAA8;&#xBE4C;&#xBCF4;&#xB2E4; &#xCEE4;&#xC9C4; &#xD14C;&#xC2AC;&#xB77C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xACE0; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7kk5p6-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfFNXKccFzQourEi34zMpVm2PaiPg1LHYuH9QGuqMDMYe/image.png" alt="2020년 상반기, 주식시장에서 배운 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-07T07:41:33.000Z">2020-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7kk5p6-2020/">2020년 상반기, 주식시장에서 배운 교훈</a>
            
        </h1>
        <div class="content">
            <p>&#xB9CC;&#xC77C; 1&#xC6D4;&#xC5D0; &#xC7A0;&#xC5D0; &#xB4E4;&#xC5C8;&#xB2E4;&#xAC00; &#xC624;&#xB298; &#xAE68;&#xC5B4;&#xB09C; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD070;&#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC628;&#xAC16; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>2020&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xB2E4;&#xC2DC; &#xBE60;&#xB974;&#xACE0; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B4; &#xD68C;&#xBCF5;&#xC73C;&#xB85C; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xD55C; &#xAD6D;&#xAC00;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xAC00; 1&#xC6D4;&#xBD80;&#xD130; 2&#xC6D4;&#xAE4C;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; 2&#xC6D4;&#xBD80;&#xD130; 3&#xC6D4;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB9E4;&#xB2EC; &#xD558;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8; &#xC608;&#xC678;&#xB294; &#xC911;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 1&#xC6D4;&#xC5D0;&#xC11C; 2&#xC6D4;&#xAE4C;&#xC9C0; &#xC18C;&#xD3ED; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xAC00;, 2&#xC6D4;&#xC5D0;&#xC11C; 3&#xC6D4;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xC545;&#xD654;&#xB41C; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xC751;&#xD55C; &#xBC18;&#xC751; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xB9C8;&#xCE58; &#xB9C8;&#xC220;&#xCC98;&#xB7FC; 4&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xC0C1;&#xD669;&#xC740; &#xC870;&#xAE08;&#xC529; &#xB2EC;&#xB790;&#xC9C0;&#xB9CC; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xAD00;&#xB9AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC6D0;&#xB798; &#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC628; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC704;&#xD5D8;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. &#xACBD;&#xC81C; &#xBD09;&#xC1C4;&#xAC00; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xC9C0; &#xB4F1; &#xB9CE;&#xC740; &#xC758;&#xBB38;&#xC810;&#xB4E4;&#xC774; &#xC544;&#xC9C1; &#xD480;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB290; &#xAE30;&#xC5C5;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xC5BC;&#xB9C8;&#xB9CC;&#xD07C;&#xC774; &#xC774;&#xBBF8; &#xC8FC;&#xAC00;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC65C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC544;&#xB2C8;&#xBA74; &#xADF8; &#xB54C;&#xBB38;&#xC778;&#xC9C0;, &#xC2DC;&#xC7A5; &#xD22C;&#xAE30;&#xAC00; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC624;&#xB77D;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. 2020&#xB144;&#xC774; &#xC548;&#xACA8;&#xC900; &#xAC00;&#xC7A5; &#xD070; &#xB180;&#xB77C;&#xC6C0;&#xC740; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xB4A4;&#xB97C; &#xC774;&#xC740; &#xC9C0;&#xB098;&#xCE5C; &#xB099;&#xAD00;&#xC8FC;&#xC758;&#xC640; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xBB34;&#xC9C0;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>2020&#xB144; &#xC0C1;&#xBC18;&#xAE30;&#xC5D0; &#xC5BB;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xD22C;&#xC790; &#xAD50;&#xD6C8;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xC5B4;&#xB5A4; &#xD574;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xCE5C;&#xB4EF;&#xD55C; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xB85C;&#xB9CC; &#xBCF4;&#xBA74; &#xBCC4;&#xC77C;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xC885;&#xC885; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC740; &#xADF8;&#xB0E5; &#xAC00;&#xB9CC;&#xD788; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB7EC;&#xD55C; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xACC4;&#xC18D; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; 20%&#xC758; &#xD558;&#xB77D;&#xC5D0; &#xC774;&#xC5B4; 20% &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC628; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; 4% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;. &#xD1B5;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xD559;&#xC801; &#xCC29;&#xC2DC; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. 50%&#xC758; &#xD558;&#xB77D;&#xC744; &#xB9CC;&#xD68C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 100%&#xC758; &#xC0C1;&#xC2B9;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC544;&#xB798; &#xD45C;&#xC5D0;&#xC11C; &#xC774; &#xC810;&#xC744; &#xC798; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD55C; &#xBC88;&#xC5D0; &#xD070; &#xC190;&#xC2E4;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xB97C; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC65C; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xB2E4;&#xC74C;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC0C1;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAE5C;&#xC9DD; &#xB180;&#xB784; &#xC77C;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xACFC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBBF8;&#xB9AC; &#xB300;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC640; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xC815;&#xD574;&#xC9C4; &#xAE30;&#xAC04;&#xC774;&#xB098; &#xB099;&#xD3ED;&#xC774; &#xC5C6;&#xB2E4;. &#xB610;&#xD55C; 1&#xB144;&#xC5D0; %&#xB77C;&#xB294; &#xD2B9;&#xC815; &#xC22B;&#xC790;&#xB85C; &#xD55C;&#xC815;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xC5B8;&#xC81C; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC774;&#xB780; &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC5B4;&#xB824;&#xC6B4; &#xACB0;&#xC815;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xBA70;, &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xB4E4;&#xC774; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xCD94;&#xD6C4;&#xC5D0;&#xB294; &#xC633;&#xC558;&#xC74C;&#xC73C;&#xB85C; &#xD310;&#xBA85; &#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBAA8;&#xB450; &#xC6B4;&#xC774;&#xB2E4;. &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798;&#xC5D0;&#xB294; 2020&#xB144; &#xC0C1;&#xBC18;&#xAE30; &#xC138;&#xACC4; &#xC2DC;&#xC7A5; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xD45C;&#xAC00; &#xC788;&#xB2E4;. &#xC591;&#xC790;&#xC758; &#xADF9;&#xBA85;&#xD55C; &#xB300;&#xC870;&#xB97C; &#xC704;&#xD574;&#xC11C; 1&#xBD84;&#xAE30;&#xC640; 2&#xBD84;&#xAE30;&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xD3EC;&#xD568;&#xC2DC;&#xCF30;&#xB2E4;. &#xBA87; &#xAC00;&#xC9C0; &#xB0B4;&#xC6A9;&#xC744; &#xAC04;&#xCD94;&#xB9AC;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; 1&#xBD84;&#xAE30; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xB374;&#xB9C8;&#xD06C; &#xD55C;&#xACF3;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xBAA8;&#xB450;&#xAC00; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. 1&#xBD84;&#xAE30;&#xC758; &#xC911;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC740; -27%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; 2&#xBD84;&#xAE30; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xD588;&#xB2E4;. 4&#xACF3; &#xC81C;&#xC678;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xBAA8;&#xB450;&#xAC00; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. 2&#xBD84;&#xAE30;&#xC758; &#xC911;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC740; 18%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xBC18;&#xAE30;&#xAE4C;&#xC9C0; &#xB374;&#xB9C8;&#xD06C;, &#xB274;&#xC9C8;&#xB79C;&#xB4DC; &#xBC0F; &#xC911;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC120;&#xC9C4;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC2E0;&#xD765;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB098;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xBBF8;&#xAD6D; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC740; 2007&#xB144; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xAC00;&#xC7A5; &#xC800;&#xC870;&#xD55C; &#xBD80;&#xBB38;&#xC740; &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC73C;&#xB85C;, 2014&#xB144; &#xC774;&#xD6C4; 41%&#xB098; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; 2020&#xB144;&#xC774; &#xC0C1;&#xBC18;&#xAE30;&#xC640; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB85C; &#xB05D;&#xB09C;&#xB2E4;&#xBA74;, &#xADF8;&#xB9AC;&#xC2A4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; 2006&#xB144; &#xC774;&#xD6C4; &#xC5F0;&#xAC04; &#xCD1D; &#xC218;&#xC775;&#xB960;&#xC774; -19.7%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfFNXKccFzQourEi34zMpVm2PaiPg1LHYuH9QGuqMDMYe/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Novel Investor, &#x201C;2020: First Half Returns&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7kk5p6-2020" target="_blank" rel="noopener">&#x2018;2020&#xB144; &#xC0C1;&#xBC18;&#xAE30;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/383/">383</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

