
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 페이만 받고 있는 정체불명의 껍데기 BP 제명에 관한 제안서 소개 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC694;&#xC57D;-TL-DR">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC694;&#xC57D;(TL;DR)</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC81C;&#xC548;&#xC11C;-&#xBC88;&#xC5ED;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xC81C;&#xC548;&#xC11C; &#xBC88;&#xC5ED;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaXtLhBKvvSuC6WW2KFT8ieHQkfBRodyb3ZGP7FVzhUBK/aloha%20eos.png" alt="[EOS Inside] 페이만 받고 있는 정체불명의 껍데기 BP 제명에 관한 제안서 소개">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-20T23:32:03.000Z">2019-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1512 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 페이만 받고 있는 정체불명의 껍데기 BP 제명에 관한 제안서 소개
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaXtLhBKvvSuC6WW2KFT8ieHQkfBRodyb3ZGP7FVzhUBK/aloha%20eos.png" alt="aloha eos.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. BP &#xBC0F; &#xD504;&#xB85D;&#xC2DC; &#xACC4;&#xC815;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD3EC;&#xD138;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xBA70; &#xC2A4;&#xD0E0;&#xBC14;&#xC774; BP&#xB85C; &#xD65C;&#xB3D9; &#xC911;&#xC778; AlohaEOS&#xD300;&#xC5D0;&#xC11C; <strong>&#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xB3D9;&#xC758;&#xC11C;(Block Producer Agreement)&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC2DC;&#xD589;&#xD560; &#xAC83;&#xC744; &#xC81C;&#xC548;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9CE;&#xC740; BP&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB3C4; &#xACFC;&#xC5F0; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xC774; &#xB418;&#xC5B4; &#xAC00;&#xB294;&#xC9C0;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC544; &#xC18C;&#xAC1C;&#xB97C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC694;&#xC57D;-TL-DR"><a href="#1-&#xC694;&#xC57D;-TL-DR" class="headerlink" title="#1. &#xC694;&#xC57D;(TL;DR)"></a>#1. &#xC694;&#xC57D;(TL;DR)</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQme983CtXDvi58VMTdThkLvCKXPFmdLASqV1gAmMYnR19B/alohaeos.png" alt="alohaeos.png"></p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://decentium.org/alohaeosprod/enforcing-the" target="_blank" rel="noopener">Enforcing the EOS Block Producer Agreement</a></li>
</ul>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xC744; &#xD558;&#xC790;&#xBA74;, <strong>&#xB3D9;&#xC758;&#xC11C;&#xC5D0; &#xBA85;&#xC2DC;&#xB41C; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC758;&#xBB34;&#xC0AC;&#xD56D;&#xC744; &#xC774;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xC815;&#xCCB4; &#xBD88;&#xBA85;&#xC758; &#xAECD;&#xB370;&#xAE30; BP&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xC790;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB204;&#xAD70;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xD300;&#xC774; BP&#xB85C; &#xB4F1;&#xB85D;&#xD574;&#xC11C; &#xC77C;&#xC815; &#xC21C;&#xC704; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC628; &#xB2E4;&#xC74C;&#xC5D0; BP&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC758;&#xBB34;&#xB3C4; &#xC900;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCC44; BP &#xD398;&#xC774;&#xB9CC; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xAD00;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xB9D0;&#xC790;&#xB294; &#xC81C;&#xC548;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC81C;&#xC548;&#xC11C;-&#xBC88;&#xC5ED;"><a href="#2-&#xC81C;&#xC548;&#xC11C;-&#xBC88;&#xC5ED;" class="headerlink" title="#2. &#xC81C;&#xC548;&#xC11C; &#xBC88;&#xC5ED;"></a>#2. &#xC81C;&#xC548;&#xC11C; &#xBC88;&#xC5ED;</h2><hr>
<p>2019&#xB144; 7&#xC6D4;, EOS42&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB9CE;&#xC740; &#xC758;&#xACAC;&#xC744; &#xC218;&#xB834;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xB3D9;&#xC758;&#xC11C;(Block Producer Agreement)&#xB97C; &#xC81C;&#xC548;&#xD588;&#xACE0;, 8&#xC6D4;&#xC5D0; &#xC561;&#xD2F0;&#xBE0C;BP&#xB4E4;&#xC774; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xB3D9;&#xC758;&#xC11C;&#xB97C; &#xC2B9;&#xC778;&#xD558;&#xACE0; &#xC2E4;&#xD589;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xB3D9;&#xC758;&#xC11C;&#xB294; EOS <code>regproducer</code>&#xC5D0; &#xB300;&#xD55C; &#xB9AC;&#xCE74;&#xB974;&#xB514;&#xC548; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC758; &#xD615;&#xD0DC;&#xC774;&#xBA70; EUA(EOS User Agreement)&#xC640; &#xD568;&#xAED8; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB85C; &#xB4F1;&#xB85D;&#xB41C; &#xBAA8;&#xB4E0; EOS &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xAD6C;&#xC18D;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBA85;&#xC2DC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC804;&#xCCB4; &#xB3D9;&#xC758;&#xC11C; &#xC6D0;&#xBB38; : <a href="https://eosauthority.com/constitution?network=eos#BlockProducerAgreement" target="_blank" rel="noopener">&#xBC14;&#xB85C;&#xAC00;&#xAE30;</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmXN2ZMGz4snkQW8UgifEgKDcYdmdhr19UkXUPV5MJAdWJ/api%20endpoint.png" alt="api endpoint.png"></p>
<p>&#xC800;&#xD76C;&#xB4E4;&#xC740; BPA&#xC758; 6&#xD56D;&#xC5D0; &#xBA85;&#xC2DC;&#xB41C; &#xB0B4;&#xC6A9;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC870;&#xD56D;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB294; &#xC791;&#xB3D9; &#xBC0F; &#xCFFC;&#xB9AC; &#xAC00;&#xB2A5;&#xD55C; &#xACF5;&#xAC1C; P2P &#xBC0F; API &#xC5D4;&#xB4DC;&#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xAC83;</strong>&#xC774;&#xB77C;&#xACE0; &#xBA85;&#xC2DC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5D4;&#xB4DC;&#xD3EC;&#xC778;&#xD2B8; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xB098; &#xD604;&#xC7AC; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB4E4;&#xC740; <a href="https://github.com/eosrio/bp-info-standard" target="_blank" rel="noopener">EOS BP Information Standard</a>&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; <code>regproducer</code>&#xB97C; &#xD638;&#xCD9C;&#xD560; &#xB54C; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370;, &#xD604;&#xC7AC; &#xD398;&#xC774;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD0E0;&#xBC14;&#xC774;BP&#xB4E4;&#xC758; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; <strong>&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAD00;&#xACC4;&#xB85C; API &#xB610;&#xB294; P2P &#xC5D4;&#xB4DC;&#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xD6C4;&#xBCF4;&#xAC00; &#xC874;&#xC7AC;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWC2UGM9TpgWwWzca1hmnbCuSxfSnvUWUWYJKda4UkLCu/list.png" alt="list.png"></p>
<p>&#xBB3C;&#xB860; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xD574;&#xB2F9; BP&#xD300;&#xC5D0;&#xAC8C; &#xC5F0;&#xB77D;&#xD574;&#xC11C; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C1;&#xC811; &#xBB38;&#xC758;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB098; &#xC5F0;&#xB77D;&#xCC98; &#xC815;&#xBCF4;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8; &#xB610;&#xD55C; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVUAtNNUC73Xss8o2SReusuPYT5ViPsMTMJjrXewkH34m/msig.png" alt="msig.png"></p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC; &#xD300;&#xC5D0;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xB3D9;&#xC758;&#xC11C;&#xC758; 13&#xD56D;&#xC5D0; &#xB530;&#xB77C; <strong>BPA&#xB97C; &#xC900;&#xC218;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; 6&#xAC1C; &#xD300;&#xC744; BP&#xD6C4;&#xBCF4;&#xC5D0;&#xC11C; &#xC81C;&#xAC70;&#xD558;&#xB294; <code>rmvproducer</code> MSIG &#xC81C;&#xC548;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xAC00; &#xC561;&#xD2F0;&#xBE0C;BP&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC2B9;&#xC778;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xBC0F; API/P2P &#xC5D4;&#xB4DC;&#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xD45C;&#xC2DC;&#xB418;&#xB3C4;&#xB85D; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xAC00; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB418;&#xBA74; &#xD574;&#xB2F9; &#xC81C;&#xC548;&#xC11C;&#xB294; &#xCDE8;&#xC18C;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xB2F9;&#xB418;&#xB294; &#xC815;&#xCCB4;&#xBD88;&#xBA85;&#xC758; BP&#xD300;&#xB4E4;&#xC758; &#xBA85;&#xB2E8;&#xACFC; &#xD574;&#xB2F9; &#xD300;&#xB4E4;&#xC744; BP&#xC5D0;&#xC11C; &#xC81C;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; MSIG&#xC81C;&#xC548;&#xC11C;&#xC758; &#xB9C1;&#xD06C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>stargalaxybp : <a href="https://bloks.io/msig/alohaeosprod/rmvsbpone" target="_blank" rel="noopener">https://bloks.io/msig/alohaeosprod/rmvsbpone</a></p>
</li>
<li><p>eosrainbowbp : <a href="https://bloks.io/msig/alohaeosprod/rmvsbptwo" target="_blank" rel="noopener">https://bloks.io/msig/alohaeosprod/rmvsbptwo</a></p>
</li>
<li><p>validatoreos : <a href="https://bloks.io/msig/alohaeosprod/rmvsbpthree" target="_blank" rel="noopener">https://bloks.io/msig/alohaeosprod/rmvsbpthree</a></p>
</li>
<li><p>eosathenabp1 : <a href="https://bloks.io/msig/alohaeosprod/rmvsbpfour" target="_blank" rel="noopener">https://bloks.io/msig/alohaeosprod/rmvsbpfour</a></p>
</li>
<li><p>eosunioniobp : <a href="https://bloks.io/msig/alohaeosprod/rmvsbpfive" target="_blank" rel="noopener">https://bloks.io/msig/alohaeosprod/rmvsbpfive</a></p>
</li>
<li><p>eoszeusiobp1 : <a href="https://bloks.io/msig/alohaeosprod/rmvsbpsix" target="_blank" rel="noopener">https://bloks.io/msig/alohaeosprod/rmvsbpsix</a></p>
</li>
</ul>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<p>&#xC774;&#xBBF8; &#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xC2E4;&#xC81C;&#xB85C; &#xD300;&#xC6D0;&#xB3C4; &#xC5C6;&#xACE0;, &#xC544;&#xBB34;&#xB7F0; &#xD65C;&#xB3D9;&#xC774; &#xC5C6;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; BP&#xBCF4;&#xC0C1;&#xB9CC; &#xCDE8;&#xB4DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAECD;&#xB370;&#xAE30; BP&#xB4E4;</strong>&#xC774; &#xAF64;&#xB098; &#xC788;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB178;&#xB4DC;, &#xAC80;&#xC99D;&#xC790;, &#xC99D;&#xC778;, &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;(BP) &#xB4F1; &#xC774;&#xB984;&#xC740; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC; &#xB2E4;&#xC591;&#xD55C; &#xD06C;&#xB9BD;&#xD1A0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xAD6C;&#xC2EC;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xC0DD;&#xC131; &#xBC0F; &#xAC80;&#xC99D;&#xC790;&#xB4E4;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xACE0;, &#xC544;&#xBB34;&#xB7F0; &#xC2E4;&#xCCB4;&#xC640; &#xD65C;&#xB3D9;&#xC774; &#xC5C6;&#xB294; &#xD300;&#xC774;&#xB098; &#xAC1C;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; <strong>&#xB2F9;&#xC5F0;&#xD788; &#xC2DC;&#xC2A4;&#xD15C;&#xC801;&#xC73C;&#xB85C; &#xD544;&#xD130;&#xB9C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;</strong>&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <strong>&#xC11C;&#xBC84; &#xC0AC;&#xC591;&#xB9CC; &#xC88B;&#xACE0; &#xBE14;&#xB85D; &#xC0DD;&#xC131;&#xB9CC; &#xC798;&#xD558;&#xBA74; &#xB418;&#xC9C0; &#xC54A;&#xB0D0;</strong>&#xB294; &#xAD00;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, BP&#xC774; &#xBC1B;&#xB294; &#xB9AC;&#xC6CC;&#xB4DC;&#xC758; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB85C; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC758;&#xBB34;&#xC0AC;&#xD56D;&#xB4E4;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788;&#xB098; &#xC815;&#xCCB4;&#xB3C4; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; BP&#xB4E4;&#xC774; &#xD398;&#xC774;&#xB97C; &#xBC1B;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xAD6C;&#xBA4D;&#xC774; &#xB098;&#xC11C; &#xBB3C;&#xC774; &#xC0C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xBC16;&#xC5D0;&#xB294; &#xC548;&#xB418;&#xACA0;&#xC8E0;.</p>
<p>&#xC774;&#xBC88; &#xC544;&#xB85C;&#xD558;&#xC758; &#xC81C;&#xC548;&#xC11C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xB294;&#xC9C0;, &#xC561;&#xD2F0;&#xBE0C;BP&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xB204;&#xAC00; &#xBC18;&#xC751;&#xC774; &#xC5C6;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xC5F0; &#xC81C;&#xBA85; &#xB300;&#xC0C1;&#xC5D0; &#xC624;&#xB978; BP&#xB4E4;&#xC758; &#xC815;&#xBCF4;&#xAC00; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB420; &#xAC83;&#xC778;&#xC9C0; &#xB4F1;&#xC774; &#xB9E4;&#xC6B0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAD00;&#xCC30;&#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5dd94d-eos-inside-bp" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xD398;&#xC774;&#xB9CC; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC815;&#xCCB4;&#xBD88;&#xBA85;&#xC758; &#xAECD;&#xB370;&#xAE30; BP &#xC81C;&#xBA85;&#xC5D0; &#xAD00;&#xD55C; &#xC81C;&#xC548;&#xC11C; &#xC18C;&#xAC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/eos-inside-wax-rex/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[EOS Inside] WAX가 REX시스템을 구현하지 않은 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/makerdao/">
                <span class="level-item">[MakerDAO] 다중담보 스테이블코인의 등장과 크립토뱅킹</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

