
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 31, 월남 대사관 공사를 마치고 귀국, 그리고 또 찬밥 대우 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="이대용 장군 녹취록 31, 월남 대사관 공사를 마치고 귀국, 그리고 또 찬밥 대우">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-18T04:44:24.000Z">2018-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1488 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 31, 월남 대사관 공사를 마치고 귀국, 그리고 또 찬밥 대우
            
        </h1>
        <div class="content">
            <p>&#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80; &#xACF5;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xB2E4;&#xC2DC; &#xADC0;&#xAD6D;&#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 1972&#xB144;&#xB3C4;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC0AC;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC57C;&#xC804; &#xC9C0;&#xD718;&#xB2A5;&#xB825;&#xC744; &#xD3BC;&#xCCD0; &#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 6&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB098;&#xB3C4;&#xB85D; &#xC544;&#xBB34;&#xB7F0; &#xBCF4;&#xC9C1;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xD604;&#xB300;&#xC640; &#xD55C;&#xC9C4;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC8FC;&#xACE0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD65C;&#xB3D9;&#xC744; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC218;&#xD589;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xBD80;&#xC5D0;&#xC11C; &#xC778;&#xC815;&#xC744; &#xD574; &#xC904; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB7F0; &#xB300;&#xB2F5;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F5;&#xB2F5;&#xD588;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xB098;&#xC911;&#xC5D0; &#xADF8; &#xB0B4;&#xB9C9;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC778;&#xC0AC;&#xCC38;&#xBAA8;&#xBD80;&#xC7A5;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xC624;&#xD574;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. CIC&#xC5D0; &#xC788;&#xB358; &#xAE40;&#xBCF5;&#xB3D9;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC74C;&#xD574;&#xD55C; &#xAC83;&#xC744; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xADF8;&#xB7F0; &#xC904; &#xC798; &#xBABB; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADC0;&#xAD6D;&#xD55C;&#xC9C0; 6&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB0AC;&#xC744; &#xB54C; &#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5; &#xB178;&#xC7AC;&#xD604;&#xC774; &#xBD88;&#xB7EC;&#xC11C; &#xAC00;&#xBCF4;&#xB2C8; &#xC0AC;&#xB2E8;&#xC7A5; &#xC790;&#xB9AC;&#xB294; &#xC5C6;&#xACE0; 6&#xAD00;&#xAD6C; &#xBD80;&#xC0AC;&#xB839;&#xAD00;&#xC73C;&#xB85C; &#xAC00; &#xC788;&#xC73C;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; 72&#xB144; 9&#xC6D4; 14&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC7A5; &#xC790;&#xAE30;&#xB77C; &#xB098;&#xBA74; &#xBCF4;&#xB0B4;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xB2E8;&#xC7A5; &#xC790;&#xB9AC;&#xAC00; &#xBE44;&#xC5B4;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xACC4;&#xC18D; &#xB0B4; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB178;&#xC7AC;&#xD604;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC0AC;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xB0BC; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xB2E4;. </p>
<p>73&#xB144; &#xCD08; &#xB450;&#xBC88;&#xC9F8; &#xAE08;&#xC694;&#xC77C; &#xC0AC;&#xB839;&#xAD00; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xBD88;&#xB7EC;&#xC11C; &#xC220;&#xC744; &#xD55C;&#xC794; &#xD588;&#xB2E4;. &#xAD70;&#xB300;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xB4DC;&#xB7FC;&#xD1B5;&#xC73C;&#xB85C; &#xC7A5;&#xC0AC;&#xB97C; &#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC88; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294;&#xB370; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB97C; &#xB3C4;&#xC640;&#xC900; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xC220;&#xC744; &#xB300;&#xC811;&#xD588;&#xB2E4;. &#xC18D;&#xC774; &#xC0C1;&#xD560;&#xB300;&#xB85C; &#xC0C1;&#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB0A0; &#xC800;&#xB141; &#xC220;&#xC744; &#xC9C4;&#xD0D5; &#xD37C;&#xB9C8;&#xC168;&#xB2E4;. &#xC369;&#xACE0; &#xBD80;&#xD328;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4; &#xCD9C;&#xC138;&#xB97C; &#xD558;&#xACE0; &#xC6D0;&#xCE59;&#xB300;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD640;&#xB300;&#xB97C; &#xBC1B;&#xACE0; &#xBC30;&#xCC99;&#xC744; &#xBC1B;&#xB294; &#xD48D;&#xD1A0;&#xB97C; &#xC6A9;&#xB0A9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xC220;&#xC744; &#xC798; &#xB9C8;&#xC2DC;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB0A0; &#xC800;&#xB141; &#xACFC;&#xC74C;&#xC744; &#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC815;&#xC2E0;&#xC744; &#xC783;&#xB2E4; &#xC2DC;&#xD53C;&#xD558;&#xC5EC; &#xC9C0;&#xD504;&#xCC28;&#xC5D0; &#xC2E4;&#xB824; &#xC9D1;&#xC73C;&#xB85C; &#xAC08; &#xC815;&#xB3C4;&#xC600;&#xB2E4;.  &#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68;&#xC5D0; &#xAC04;&#xC2E0;&#xD788; &#xCD9C;&#xADFC;&#xD558;&#xC5EC; &#xB9C1;&#xAC8C;&#xB974;&#xB97C; &#xB9DE;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xD1F4;&#xADFC;&#xC744; &#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xB204;&#xC5C8;&#xB2E4;. </p>
<p>&#xC790;&#xB2E4;&#xAC00; &#xAFC8;&#xC744; &#xAFB8;&#xC5C8;&#xB2E4;. &#xB300;&#xC5EC;&#xB3C4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC911;&#xAD6D;&#xC9D1;&#xC5D0;&#xC11C; &#x2018;&#xC544;&#xC774;&#xACE0; &#xC544;&#xC774;&#xACE0;&#x2019;&#xD558;&#xB294; &#xACE1;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xBB34;&#xC2A8; &#xC18C;&#xB9B0;&#xAC00; &#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xB2C8; &#xC6A9; &#xADF8;&#xB9BC;&#xC774; &#xADF8;&#xB824;&#xC9C4; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xAD00;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xC0C1;&#xC8FC;&#xB4E4;&#xC774; &#xC8FC;&#xBCC0;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC80;&#xC740; &#xB125;&#xD0C0;&#xC774;&#xB97C; &#xB9E4;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xACE0; &#x201C;&#xC774; &#xC7A5;&#xAD70;, &#xAC71;&#xC815;&#xD558;&#xC9C0;&#xB9C8; &#xB0B4; &#xB3C4;&#xC640;&#xC8FC;&#xC9C0;&#x201D;&#xD558;&#xACE0; &#xB9D0;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xC7A0;&#xC744; &#xAE7C;&#xB2E4;. &#xAFC8;&#xC774; &#xB108;&#xBB34; &#xC120;&#xBA85;&#xD574;&#xC11C; &#xC606;&#xC5D0; &#xB204;&#xC6CC; &#xC788;&#xB294; &#xC544;&#xB0B4;&#xB97C; &#xAE68;&#xC6E0;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xAFC8;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC790;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xC778;&#xB3C4; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD225;&#xB839;&#xC758; &#xAFC8;&#xC744; &#xAFB8;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBD80;&#xC778;&#xC740; &#xD55C;&#xBC88;&#xB3C4; &#xBC15;&#xC815;&#xD76C; &#xB300;&#xD225;&#xB839;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCF8;&#xC801; &#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xC740; &#x201C;&#xC774; &#xC7A5;&#xAD70;&#xC758; &#xBD80;&#xC778;&#xC774;&#xB0D0;&#x201D;&#xACE0; &#xBB3C;&#xC5C8;&#xACE0; &#x201C;&#xB124; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD560;&#xB54C; &#xC7A0;&#xC5D0;&#xC11C; &#xAE7C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB54C;&#xAC00; &#xC77C;&#xC694;&#xC77C; &#xC0C8;&#xBCBD; 3&#xC2DC;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xB458;&#xC774;&#xC11C; &#xAC19;&#xC740; &#xC2DC;&#xAC04;&#xC5D0; &#xBE44;&#xC2B7;&#xD55C; &#xAFC8;&#xC744; &#xAFBC;&#xAC83;&#xC774; &#xD558;&#xB3C4; &#xC2E0;&#xAE30;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC804;&#xD654;&#xAC00; &#xC654;&#xB2E4;. &#xC0C8;&#xBCBD; 4&#xC2DC;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xB839;&#xAD00; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xC624;&#xB298; &#xB0A8;&#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xACE8;&#xD504;&#xB97C; &#xD558;&#xAE30;&#xB85C; &#xD588;&#xB294;&#xB370; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC624;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC5B4;&#xC11C; &#xADF8;&#xB7EC;&#xB2C8; 6&#xC2DC;&#xAE4C;&#xC9C0; &#xB0A8;&#xC11C;&#xC6B8; &#xACE8;&#xD504;&#xC7A5;&#xC73C;&#xB85C; &#xC624;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC220;&#xC744; &#xB9C8;&#xC2DC;&#xACE0; &#xBA87;&#xB07C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C; &#xC0C1;&#xD0DC;&#xB77C; &#xACE8;&#xD504;&#xB97C; &#xCE58;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xBC29;&#xACBD;&#xC6D0; &#xC7A5;&#xAD70;&#xC774; &#xC220;&#xBA39;&#xC740; &#xAC83;&#xC740; &#xACE8;&#xD504;&#xCE58;&#xACE0; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xB2E4; &#xAE6C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB098;&#xC624;&#xB77C;&#xACE0; &#xAC15;&#xAD8C;&#xC744; &#xD588;&#xB2E4;. &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xACE8;&#xD504;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB0A0;&#xB530;&#xB77C; &#xB208;&#xC774; &#xB9CE;&#xC774; &#xC654;&#xB2E4;. &#xD2F0;&#xC0F7; &#xC9C0;&#xC5ED;&#xACFC; &#xADF8;&#xB9B0;&#xB9CC; &#xB208;&#xC744; &#xCE58;&#xC6B0;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xB208;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xACE8;&#xD504;&#xACF5;&#xC774; &#xB208;&#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xCC3E;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xACE8;&#xD504;&#xACF5;&#xC744; &#xB9CE;&#xC774; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xACE8;&#xD504;&#xC7A5; &#xC8FC;&#xBCC0;&#xC5D0; &#xBB34;&#xC804;&#xAE30;&#xB97C; &#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xB2A5;&#xC120;&#xC5D0;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC04;&#xCCA9;&#xC774; &#xCE68;&#xD22C;&#xD588;&#xB098; ? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xBC14;&#xB85C; &#xB4B7;&#xD3B8;&#xC5D0; &#xBC15;&#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC815;&#xC7AC;&#xD638; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xC9C4;&#xB9CC;&#xC774; &#xD55C;&#xC870;&#xAC00; &#xB418;&#xACE0; &#xBC15;&#xC885;&#xADDC;&#xC640; &#xCC28;&#xC9C0;&#xCCA0; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xBA85;&#xC774; &#xD55C; &#xC870;&#xAC00; &#xB418;&#xC5B4; &#xB530;&#xB77C; &#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>,<br> <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">29</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMzEtLTE1NDUxMDgyNjI4NjkiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDUxMDgyNjIsImV4cCI6MTg2MDQ2ODI2Mn0.MW3yzGm58DbTVAFOSjFaSliZ0YtoBcaZ6FllnOiuBN0" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 31, &#xC6D4;&#xB0A8; &#xB300;&#xC0AC;&#xAD00; &#xACF5;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xADC0;&#xAD6D;, &#xADF8;&#xB9AC;&#xACE0; &#xB610; &#xCC2C;&#xBC25; &#xB300;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/-32--1545200107443/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 32, 다시 경제공사가 되어 세번째로 월남에 가다. </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/-30--1544948897602/">
                <span class="level-item">이대용 장군 녹취록 30.  한진의 조중훈을 도와주다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

