
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>추세 추종 퀀트 전략은 한 물 간 걸까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbsWG7Fm4mwpwy3ws6dazMzswwF9L9jE1r7EZg3zxbfcV/image.png" alt="추세 추종 퀀트 전략은 한 물 간 걸까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-03T04:21:33.000Z">2019-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2500 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                추세 추종 퀀트 전략은 한 물 간 걸까?
            
        </h1>
        <div class="content">
            <p>&#xCEF4;&#xD4E8;&#xD130;&#xB294; &#xC790;&#xAE30;&#xB97C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4; &#xB9CC;&#xD07C; &#xB611;&#xB611;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xB610; &#xADF8;&#xB9CC;&#xD07C; &#xBA4D;&#xCCAD;&#xD560; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p> &#xC9C0;&#xB09C;&#xD574; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xC2FC; &#xC218;&#xC5C5;&#xB8CC;&#xB97C; &#xB0B4;&#xACE0; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xAC00;&#xACA9; &#xB370;&#xC774;&#xD130;&#xB97C; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD574; &#xADF8; &#xCD94;&#xC138;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;&#xACE0;, &#xC774;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; 2,200&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xD380;&#xB4DC;, &#xB85C;&#xBD07; &#xB610;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC740; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xB5A0;&#xB4E4;&#xC5B4; &#xC654;&#xC9C0;&#xB9CC;, &#xC5ED;&#xC124;&#xC801;&#xC774;&#xAC8C;&#xB3C4; &#xC774;&#xC81C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xBE7C;&#xB0B4;&#xAC08; &#xB9CC;&#xD07C; &#xC2EC;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xC704; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xD000;&#xD2B8; &#xC804;&#xB7B5;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC624;&#xD788;&#xB824; &#xC6D0;&#xC2DC;&#xC801;&#xC774;&#xBA70;, &#xC0AC;&#xB78C;&#xC774; &#xC9C0;&#xB2CC; &#xB9CE;&#xC740; &#xC57D;&#xC810;&#xC744; &#xB611;&#xAC19;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xC885;&#xB8CC;&#xB418;&#xACE0; &#xB098;&#xD0C0;&#xB09C; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xBD80;&#xC791;&#xC6A9;&#xC5D0; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD589;&#xB3D9; &#xC5ED;&#xC2DC; &#xB3C4;&#xBB34;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6CC;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x201C;&#xC774; &#xBAA8;&#xB378;&#xC740; &#xD2B8;&#xC704;&#xD130;&#xB9CC;&#xD07C;&#xB3C4; &#xBE68;&#xB9AC; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.&#x201D;</p>
<p>CTA(Commodity Trading Advisors)&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xCCB4;&#xACC4;&#xC801; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xD000;&#xD2B8; &#xC804;&#xB7B5;&#xC740; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB85C; &#xC2DC;&#xC7A5; &#xD3ED;&#xB77D;&#xC774; &#xC788;&#xC740; &#xD6C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xB9CE;&#xC740; &#xAC83;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;.</p>
<p>(2018&#xB144; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xCD94;&#xC138; &#xCD94;&#xC815; &#xC804;&#xB7B5;&#xC5D0; &#xD22C;&#xC790;&#xB41C; &#xC790;&#xAE08; &#xC911; 353&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xBE60;&#xC838;&#xB098;&#xAC14;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmbsWG7Fm4mwpwy3ws6dazMzswwF9L9jE1r7EZg3zxbfcV/image.png" alt=""></p>
<p>&#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xB530;&#xB77C; &#xC9C4;&#xC785;&#xACFC; &#xCCAD;&#xC0B0; &#xC2DC;&#xC810;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xB294; &#xC774;&#xB840;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xACE0;, &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; &#xC810;&#xC810; &#xB354; &#xC815;&#xAD50;&#xD574;&#xC84C;&#xB2E4;. </p>
<p>&#xC804; &#xC138;&#xACC4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xAD74;&#xB9AC;&#xB294; 3&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08; &#xC911; 3&#xBD84;&#xC758; 1&#xC744; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xC131;, &#xBCC0;&#xB3D9;&#xC131; &#xCD94;&#xC138; &#xB610;&#xB294; &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074; &#xBCC0;&#xB3D9;&#xC744; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xC785;&#xB825;&#xD574; &#xC9C4;&#xC785;&#xACFC; &#xCCAD;&#xC0B0; &#xC2DC;&#xC810;&#xC744; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xBAA8;&#xB378;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xC774;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xACE0;, &#xC0AC;&#xB78C;&#xC758; &#xAC10;&#xC815;&#xC774; &#xAC1C;&#xC785;&#xB418;&#xC5B4; &#xB9E4;&#xB9E4; &#xD310;&#xB2E8;&#xC774; &#xD750;&#xB824;&#xC9C0;&#xB294; &#xC77C;&#xC774; &#xC808;&#xB300; &#xC5C6;&#xB2E4;&#xB294; &#xCC2C;&#xC0AC;&#xB97C; &#xBC1B;&#xACE4; &#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC740; &#xB2E8;&#xC21C;&#xC131;&#xC774; &#xC0DD;&#xBA85;&#xC774;&#xBA70;, &#xACFC;&#xAC70; &#xC218;&#xC2ED; &#xB144;&#xAC04;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBC31;&#xD14C;&#xC2A4;&#xD305;&#xD55C; &#xAC00;&#xACA9; &#xCD94;&#xC138;&#xC5D0; &#xB530;&#xB77C; &#xC9C4;&#xC785;&#xACFC; &#xCCAD;&#xC0B0; &#xC2DC;&#xC810;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xBA74;, &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC0C1;&#xD488;&#xACFC; &#xD1B5;&#xD654; &#xC120;&#xBB3C;&#xD658;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC5B4;&#xB290; &#xAC83;&#xC774;&#xB4E0; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xB610;&#xB294; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xACC4;&#xC57D;&#xC5D0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xB9E4;&#xC218; &#xC8FC;&#xBB38;&#xC744; &#xB0B8;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC2DC;&#xC7A5; &#xC804;&#xB9DD;&#xC774; &#xC5B4;&#xB450;&#xC6B8; &#xACBD;&#xC6B0;, &#xC120;&#xBB3C;&#xC744; &#xB9E4;&#xB3C4;&#xD574; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC5D0; &#xBCA0;&#xD305;&#xD55C;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC774; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xB73B;&#xBC16;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xB294; &#xC798; &#xB300;&#xCC98;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xB370; &#xC788;&#xB2E4;. &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xC2DC;&#xC7A5; &#xC9C0;&#xC6D0;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xC790; &#xCD09;&#xBC1C;&#xB41C; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xC774;&#xB77C;&#xB358;&#xAC00;, &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xC758; 280&#xC790; &#xD2B8;&#xC717;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAE34;&#xC7A5;&#xAC10; &#xACE0;&#xC870;&#xAC19;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB73B;&#xBC16;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C;, &#xC694;&#xC998;&#xC758; &#xC2DC;&#xC7A5; &#xC18D;&#xB3C4;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB9E4;&#xB9E4;&#xC758; &#xD575;&#xC2EC;&#xC778; &#xACFC;&#xAC70; &#xAC00;&#xACA9; &#xCD94;&#xC138;&#xB97C; &#xC27D;&#xAC8C; &#xD754;&#xB4E4;&#xC5B4;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x201C;&#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC774; &#xC804;&#xB7B5;&#xC740; &#xC815;&#xB9D0; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x201D; 1990&#xB144; &#xCD08; &#xC544;&#xC9C1; &#xAC1C;&#xBC1C; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC5D0; &#xC885;&#xC0AC;&#xD574;&#xC628; &#xB85C;&#xBC84;&#xD2B8; &#xD504;&#xB808;&#xC774;&#xC758; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC751;&#xC6A9;&#xC218;&#xD559;&#xACFC; &#xD1B5;&#xACC4;&#xD559; &#xBC15;&#xC0AC;&#xC778; &#xD504;&#xB808;&#xC774;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD000;&#xD2B8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC778; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xC5D0;&#xC11C; &#xC9D0; &#xC2DC;&#xBAAC;&#xC2A4;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; 2009&#xB144; &#xB3C5;&#xB9BD;&#xD574; &#xB274;&#xC695;&#xC5D0;&#xC11C; FQS &#xCE90;&#xD53C;&#xD138; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xB97C; &#xC138;&#xC6E0;&#xACE0;, &#xC774;&#xD6C4; &#xC810;&#xCC28; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD55C; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>CTA &#xC804;&#xB7B5;&#xC740; 2008&#xB144; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3C9;&#xADE0; 21%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xB294; &#xB4F1; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB4F1;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xB370;&#xC774;&#xD130; &#xC81C;&#xACF5; &#xAE30;&#xAD00; &#xC720;&#xB808;&#xCE74;&#xD5E4;&#xC9C0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC804;&#xB7B5;&#xC774; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xCDA9;&#xACA9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xD638;&#xD574;&#xC900;&#xB2E4; &#xBCF4;&#xC558;&#xACE0;, 2017&#xB144;&#xAE4C;&#xC9C0; 10&#xB144; &#xB3D9;&#xC548; &#xCD1D; 2,700&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB9E1;&#xACBC;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC804;&#xB7B5;&#xC740; &#xC2E4;&#xC81C; &#xADF8;&#xB9AC; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 2008&#xB144;&#xC5D0;&#xC11C; 2018&#xB144; &#xC0AC;&#xC774;, &#xC18C;&#xC2DC;&#xC5D0;&#xD14C; &#xC81C;&#xB108;&#xB7F4;&#xC758; &#xC8FC;&#xC694; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xACE0;&#xC791; 3.7%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xBE44;&#xD574; &#xB2E4;&#xB978; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xADE0; 60%&#xC600;&#xB2E4;&#xACE0; S&amp;P 500&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xC138; &#xBC30; &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>(2018&#xB144; &#xC18C;&#xC2DC;&#xC5D0;&#xD14C; &#xC81C;&#xB108;&#xB7F4;&#xC758; &#xC8FC;&#xC694; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC9C0;&#xC218; &#xC911; &#xB2E8; &#xB450; &#xACF3;&#xB9CC;&#xC774; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmfFVxv4sJ2TsqYvhc4B9wz61ZUpoiiVuQ5LcnuNTbgPcG/image.png" alt=""></p>
<p>CTA &#xC804;&#xB7B5;&#xC758; &#xD55C;&#xACC4;&#xAC00; &#xC2E4;&#xC81C;&#xB85C; &#xB4DC;&#xB7EC;&#xB09C; &#xAC83;&#xC740; 2018&#xB144; 2&#xC6D4; &#xCD08;&#xC758; &#xCD94;&#xB77D;&#xC774;&#xC5C8;&#xB2E4;. 1&#xC6D4; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xAC00; &#xC774;&#xC5B4;&#xC9C4; &#xD6C4; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xAC8C; &#xBC1C;&#xC0DD;&#xD588;&#xC73C;&#xBA70;, 1,000&#xBD84;&#xC758; 1&#xCD08; &#xAC04;&#xACA9;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xACFC; &#xCCAD;&#xC0B0;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xCD08;&#xB2E8;&#xD0C0; &#xB9E4;&#xB9E4;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, CTA &#xC804;&#xB7B5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBA70;&#xCE60; &#xB610;&#xB294; &#xBA87; &#xAC1C;&#xC6D4;&#xC5D0; &#xAC78;&#xCCD0; &#xCC9C;&#xCC9C;&#xD788; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xBCC0;&#xACBD;&#xD558;&#xB3C4;&#xB85D; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>CTA &#xC804;&#xB7B5;&#xC740; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xB85C; &#xC870;&#xC815;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xC758; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. 2&#xC6D4;&#xC5D0;&#xB9CC; &#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xAC00; 9%&#xB098; &#xBE60;&#xC838;, 5&#xB144; &#xB9CC;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xC720;&#xD134;&#xD574; 10&#xC6D4;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; 4%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. </p>
<p>(&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC744; &#xC37C;&#xB358; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xACE0;&#xC804;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmPMfs4WsDB4vFDcEvQN6Ue7SgNqMUqYUgDkksyxjx6hT2/image.png" alt=""></p>
<p>&#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C; &#xC911; &#xD558;&#xB098;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC5D0; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xC54C;&#xD30C;&#x201D;, &#xC989; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>CTA &#xC804;&#xB7B5;&#xC774; &#xD55C;&#xBB3C;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC2E0;&#xD638;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xC601;&#xAD6D;&#xC758; &#xC774;&#xB860; &#xBB3C;&#xB9AC;&#xD559;&#xC790;&#xC774;&#xC790; 1990&#xB144;&#xB300; CTA &#xC804;&#xB7B5;&#xC744; &#xB300;&#xC911;&#xD654;&#xC2DC;&#xCF30;&#xB358; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD558;&#xB529;&#xC774; &#xC9C0;&#xB09C; 7&#xC6D4; &#xC790;&#xC2E0;&#xC758; &#xC708;&#xC2A4;&#xD134; &#xD380;&#xB4DC;&#xAC00; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xD000;&#xD2B8; &#xC804;&#xB7B5;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB358; &#xB54C;&#xC600;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC2E4;&#xC81C; &#xC708;&#xC2A4;&#xD134;&#xC758; &#xC8FC;&#xB825; &#xD380;&#xB4DC;&#xB294; &#xC774; &#xC804;&#xB7B5;&#xC758; &#xBE44;&#xC911;&#xC744; 50%&#xC5D0;&#xC11C; &#xC57D; 30%&#xB85C; &#xC904;&#xC600;&#xB2E4;</p>
<p>&#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xC790;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC708;&#xC2A4;&#xD134; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; 50&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBE7C;&#xB0C8;&#xACE0;, &#xD380;&#xB4DC;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; 236&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5C5;&#xACC4; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xCD1D; 184&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; CTA &#xC804;&#xB7B5;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>(13&#xB144; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xC624;&#xB358; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC6B4;&#xC6A9;&#xC790;&#xC0B0;&#xC774; 2018&#xB144; &#xD06C;&#xAC8C; &#xC904;&#xC5C8;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmRcKs7V3mgTEhiPFq7oxeEWSHeFjPVbS5RT917WBTFyok/image.png" alt=""></p>
<p>&#xAC10;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xD310;&#xB2E8;&#xB825;&#xC744; &#xBAA8;&#xB450;&#xAC00; &#xC758;&#xC2EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; 9%&#xB098; &#xD558;&#xB77D;&#xD55C; 12&#xC6D4; &#xAC19;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xBD84;&#xBA85;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xC788;&#xB294; &#xACBD;&#xC6B0; CTA &#xC804;&#xB7B5;&#xC740; &#xC2E4;&#xC81C; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC18C;&#xC2DC;&#xC5D0;&#xD14C; &#xC81C;&#xB108;&#xB7F4;&#xC758; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC9C0;&#xC218;&#xB294; &#xC774;&#xB2EC; 1% &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xB7F0;&#xB358;&#xC758; &#xD50C;&#xB85C;&#xB9B0; &#xCF54;&#xD2B8; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xB354;&#xAE00;&#xB7EC;&#xC2A4; &#xCD94;&#xC138;&#xB97C; &#xB530;&#xB974;&#xB294; &#xC804;&#xB7B5;&#xC5D0; &#xAC70;&#xC758; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB294; &#xB354;&#xAE00;&#xB7EC;&#xC2A4; &#xADF8;&#xB9AC;&#xB2C9;&#xC740; &#x201C;&#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC744; &#xC639;&#xD638;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, 2018&#xB144;&#xC758; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC740; &#xC704;&#xAE30;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB9AC;&#xB2C9; &#xC5ED;&#xC2DC; &#xC801;&#xC751; &#xC911;&#xC774;&#xB2E4;. 2017&#xB144; 4&#xC6D4; &#xD50C;&#xB85C;&#xB9B0;&#xC740; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC73C;&#xB85C; S&amp;P &#xC120;&#xBB3C;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xBC0F; &#xC6D0;&#xC720;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB358; &#xB370;&#xC11C; &#xBC97;&#xC5B4;&#xB098;, &#xCE58;&#xC988;, &#xD574;&#xBC14;&#xB77C;&#xAE30;&#xC528;, &#xACE1;&#xBB3C;, &#xC911;&#xAD6D;&#xC0B0; &#xB2EC;&#xAC40; &#xBC0F; &#xC804;&#xAE30; &#xAC19;&#xC740; &#xC18C;&#xC704; &#xC774;&#xAD6D;&#xC801; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xC804;&#xD658;&#xD588;&#xB2E4;. </p>
<p>CTA &#xC804;&#xB7B5;&#xC5D0; &#xD68C;&#xC758;&#xB97C; &#xB290;&#xB07C;&#xACE0; &#xB5A0;&#xB09C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB2E4;&#xC2DC; &#xBD88;&#xB7EC;&#xB4E4;&#xC774;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBC0F; &#xACBD;&#xC81C;&#xC801; &#xD658;&#xACBD;&#xC740; CTA &#xC804;&#xB7B5;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xAC74;&#xAC15;&#xC131; &#xBC0F; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC544;&#xC9C1; &#xBD88;&#xBA85;&#xD655;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>CTA &#xC804;&#xB7B5;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC6C0;&#xC9C1;&#xC5EC;&#xC11C;&#xB294; &#xC548;&#xB418;&#xBA70;, &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC6C0;&#xC9C1;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xBAA8;&#xB378;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xBBF8;&#xCE5C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC815;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; CTA &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC911;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xC7AC;&#xB7C9;&#xAD8C;&#xC774; &#xB192;&#xC740; &#xACF3;&#xB4E4;&#xC870;&#xCC28; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloombeg, &#x201C;One of Wall Street&#x2019;s Most Popular Trading Strategies Is Now Failing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/22ml2r" target="_blank" rel="noopener">&#x2018;&#xCD94;&#xC138; &#xCD94;&#xC885; &#xD000;&#xD2B8; &#xC804;&#xB7B5;&#xC740; &#xD55C; &#xBB3C; &#xAC04; &#xAC78;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6eahzh-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[투자에 대한 생각] 투자에서 ‘2차적 사고’의 필요성</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/dbznc/">
                <span class="level-item">똑똑한 부자들은 어떻게 투자할까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

