
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 미국에서부터 정면승부를 선택한 VOICE Beta의 시작 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC6D0;&#xBB38;-&#xBC88;&#xC5ED;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC6D0;&#xBB38; &#xBC88;&#xC5ED;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZAFe6zrj6VLVS2FcrSPCzB7jxM2yUJugXgEMrzwiBrKH/thumbnail.png" alt="[EOS Inside] 미국에서부터 정면승부를 선택한 VOICE Beta의 시작">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-11T06:35:18.000Z">2020-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1678 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 미국에서부터 정면승부를 선택한 VOICE Beta의 시작
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZAFe6zrj6VLVS2FcrSPCzB7jxM2yUJugXgEMrzwiBrKH/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xCD9C;&#xC2DC;&#xC608;&#xC815;&#xC77C;(2020&#xB144; 2&#xC6D4; 14&#xC77C;)&#xC774; 3&#xC77C; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800; &#xB610;&#xD55C; &#xC9C0;&#xB09C; &#xD574; 6&#xC6D4;&#xC758; B1 JUNE &#xBC1C;&#xD45C; &#xC774;&#xD6C4;&#xC5D0; &#xACFC;&#xC5F0; VOICE&#xAC00; &#xC5B4;&#xB5A4; &#xC544;&#xD0A4;&#xD14D;&#xCC98;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xB4F1;&#xC7A5;&#xD558;&#xC5EC; &#xD604;&#xC874;&#xD558;&#xB294; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC640;&#xC758; &#xC5B4;&#xB5A4; &#xCC28;&#xBCC4;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC904;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xAC71;&#xC815; &#xBC18;, &#xAE30;&#xB300; &#xBC18;&#xC73C;&#xB85C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4;, &#xAE08;&#xC77C;(2&#xC6D4; 11&#xC77C;) &#xC624;&#xC804;&#xC5D0; &#xBCF4;&#xC774;&#xC2A4;&#xD300;&#xC758; &#xACF5;&#xC2DD; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xBCF4;&#xC774;&#xC2A4; &#xBCA0;&#xD0C0;&#xB294; &#xC77C;&#xB2E8; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;</strong>&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://voice.com/blog/beta-in-the-usa/" target="_blank" rel="noopener">Beta (to start) in the USA</a> - Voice Team Blog</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmRS2xQgUnXZzcrgwqxog2Pex6Uz1DJx5pRkGdbkGZmHTA/dan.jpg" alt="dan.jpg"></p>
<p>&#xC9C0;&#xB09C; 2019&#xB144; 12&#xC6D4;&#xC5D0; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC640; &#xBE0C;&#xB80C;&#xB2E8; &#xBE14;&#xB8E8;&#xBA38;&#xAC00; &#xC6CC;&#xC2F1;&#xD134;DC&#xC758; &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(SEC)&#xB97C; &#xCC3E;&#xC544; VOICE&#xAD00;&#xB828; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB358; &#xAC83;,</p>
<p><img src="https://cdn.steemitimages.com/DQmSwn7CaDsEU4vxiyah7qTvFp7QLjF6MtiAFgfjfv1V3us/washington.jpg" alt="washington.jpg"></p>
<p>&#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC138;&#xC6B4; &#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD558;&#xC5EC; <strong>&#xBCF4;&#xC774;&#xC2A4;&#xAC00; &#xC11C;&#xBE44;&#xC2A4;&#xB418;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xADDC;&#xC81C; &#xC815;&#xCC45;&#xC744; &#xCCA0;&#xC800;&#xD788; &#xC900;&#xC218;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;</strong>&#xB97C; &#xBCF4;&#xC5EC;&#xC92C;&#xB358; &#xAC83;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC608;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xBD80;&#xBD84;&#xC774;&#xAE34;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; <strong>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xC2A4; &#xBCA0;&#xD0C0;&#xBC84;&#xC804;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC774;&#xC2A4;&#xD300;&#xC758; &#xAC04;&#xB7B5;&#xD55C; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD305; &#xBC88;&#xC5ED; &#xB0B4;&#xC6A9;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xC6D0;&#xBB38;-&#xBC88;&#xC5ED;"><a href="#1-&#xC6D0;&#xBB38;-&#xBC88;&#xC5ED;" class="headerlink" title="#1. &#xC6D0;&#xBB38; &#xBC88;&#xC5ED;"></a>#1. &#xC6D0;&#xBB38; &#xBC88;&#xC5ED;</h2><hr>
<p>&#xBCF4;&#xC774;&#xC2A4; &#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xAD6D;&#xAC00;&#xB294; &#xBC14;&#xB85C; <strong>&#xBBF8;&#xAD6D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC0AC;&#xBA85;&#xC73C;&#xB85C; &#xC0BC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xC2E0;&#xB8B0;&#xAC00; &#xB354; &#xCD94;&#xB77D;&#xD55C; &#xAD6D;&#xAC00;&#xB294; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xC2A4;&#xC758; &#xBCA0;&#xD0C0;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;&#xC694;?</p>
<p>&#xBC14;&#xB85C; <strong>&#xD2B9;&#xC815;&#xB41C; &#xC9C0;&#xC5ED; &#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xC2E4;&#xC2DC;&#xAC04; &#xAE30;&#xC220; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xBC18;&#xBCF5;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD568;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC774;&#xC2A4;&#xB97C; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xACAC;&#xC744; &#xB2F4;&#xC544; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC81C;&#xC548;&#xC744; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xBCF4;&#xC774;&#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xC870;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xD56D;&#xB4E4;&#xC5D0; &#xC989;&#xAC01;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xAD00;&#xB9AC; &#xAC00;&#xB2A5;&#xD55C; &#xC544;&#xC774;&#xD15C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xC18D;&#xD55C; &#xD53C;&#xB4DC;&#xBC31;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC2E4; &#xACF5;&#xAC04;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xBC18;&#xC751;&#xD558;&#xACE0; &#xB300;&#xC751;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC2E4;&#xC81C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC124;&#xACC4;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xB2E8; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC218;&#xC900;&#xC758; &#xCD5C;&#xC801;&#xD654; &#xC791;&#xC5C5;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xBA74; &#xC601;&#xC5B4;&#xAD8C; &#xAD6D;&#xAC00;, &#xB098;&#xC544;&#xAC00; &#xC804; &#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4; &#xAD6D;&#xAC00;&#xB97C; &#xD655;&#xC7A5;&#xD574;&#xB098;&#xAC08; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;. &#xAC01; &#xAD6D;&#xAC00;&#xC758; &#xD604;&#xC9C0; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xB4E4;&#xACFC;&#xC758; &#xD611;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xC5B4;&#xB290; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAC8C; &#xB420; &#xC9C0; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xD6C4; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC628;&#xB77C;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC9C0;&#xB3C4; &#xC0C1;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xC120;&#xB4E4;&#xB85C; &#xC81C;&#xD55C;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; <strong>&#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xD5D8;&#xACFC; &#xBB38;&#xD654;&#xB4E4;&#xC774; &#xD658;&#xC601;&#xBC1B;&#xB294; &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xACC4;&#xAC00; &#xC5C6;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC08; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xBA70;, &#xC6B0;&#xB9AC;&#xAC00; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#2-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#2. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#2. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmXsQZojeu29BVV1MP11o2UULCYZaNnPHgp2sPf44vwwJG/voice.jpg" alt="voice.jpg"></p>
<p>VOICE &#xACF5;&#xC2DD; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xD3EC;&#xC2A4;&#xD305; &#xBC88;&#xC5ED; &#xC791;&#xC5C5;&#xC744; &#xD558;&#xBA70; &#xC790;&#xC138;&#xD788; &#xC77D;&#xC5B4;&#xBCF4;&#xB2E4; &#xBCF4;&#xB2C8;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xB9AC;&#xBE0C;&#xB77C;&#xB85C; &#xC778;&#xD574; <strong>&#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4; + &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xACB0;&#xD569;</strong>&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C;&#xB3C4; &#xC798; &#xC778;&#xC9C0;&#xD558;&#xACE0; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EC;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xB9C1;&#xD06C;#1 : <a href="https://www.steemcoinpan.com/sct/@donekim/58xdtp-eos-inside-voice" target="_blank" rel="noopener">[EOS Inside] VOICE&#xC758; &#xBE44;&#xD558;&#xC778;&#xB4DC; &#xC2A4;&#xD1A0;&#xB9AC; : &#xBC95;&#xB960; &#xBC0F; &#xADDC;&#xC81C; &#xBB38;&#xC81C;</a></p>
</li>
<li><p>&#xB9C1;&#xD06C;#2 : <a href="https://www.steemcoinpan.com/sct/@donekim/eos-inside-voice-1" target="_blank" rel="noopener">[EOS Inside] VOICE&#xC758; &#xBE44;&#xC804;&#xACFC; &#xACC4;&#xD68D;, &#xC758;&#xBBF8;, &#xD1A0;&#xD070;&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD; - 1&#xD3B8;</a></p>
</li>
<li><p>&#xB9C1;&#xD06C;#3 : <a href="https://www.steemcoinpan.com/sct/@donekim/eos-inside-voice-2" target="_blank" rel="noopener">[EOS Inside] VOICE&#xC758; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;, &#xD1A0;&#xD070;&#xC758; &#xC6A9;&#xB3C4; &#xB4F1; - 2&#xD3B8;</a></p>
</li>
<li><p>&#xB9C1;&#xD06C;#4 : <a href="https://www.steemcoinpan.com/sct/@donekim/eos-inside-voice-3" target="_blank" rel="noopener">[EOS Inside] VOICE&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;, &#xD1A0;&#xD070; &#xD68D;&#xB4DD; &#xBC29;&#xBC95;, &#xC218;&#xC775;&#xBAA8;&#xB378;, &#xAE30;&#xBCF8; &#xAE30;&#xB2A5; &#xB4F1; - 3&#xD3B8;</a></p>
</li>
</ul>
<p>&#xC804;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xD131;&#xB300;&#xB85C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, <strong>&#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xAE08;&#xC9C0; &#xB610;&#xB294; &#xADDC;&#xC81C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD2B9;&#xC131;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;, &#xC5B4;&#xB5A4; &#xD45C;&#xC900;&#xACFC; &#xAE30;&#xC900;&#xC744; &#xC900;&#xC218;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xB4F1;</strong>&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC811;&#xADFC;&#xC774; &#xD544;&#xC694;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC758; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xB118;&#xC5B4;&#xC120; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC5B8;&#xC81C;&#xB4E0; &#xC167;&#xB2E4;&#xC6B4;&#xC774; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xAE4C;&#xD0C8;&#xC2A4;&#xB7FD;&#xACE0; &#xC5B4;&#xB835;&#xAE30;&#xB85C; &#xC18C;&#xBB38;&#xB09C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC815;&#xBA74;&#xC2B9;&#xBD80;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBE44;&#xC804;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xBBF8;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC758; &#xAC00;&#xC774;&#xB4DC;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xBA74; &#xAE00;&#xB85C;&#xBC8C; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xADF8;&#xB2E4;&#xC9C0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D0;&#xAC81;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmSacKB8mios7AvDBVHswjNmY7BW6s2C7vfhh41AGoZt87/phone.jpg" alt="phone.jpg"></p>
<p>&#xBCA0;&#xD0C0; &#xBC84;&#xC804;&#xC758; &#xCD08;&#xAE30; &#xBA64;&#xBC84;&#xB85C; &#xAC00;&#xC785;&#xD558;&#xC5EC; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC9C1;&#xC811; &#xB9CC;&#xC838;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC810;&#xC740; &#xC544;&#xC27D;&#xC9C0;&#xB9CC;, &#xCDA9;&#xBD84;&#xD55C; &#xCD5C;&#xC801;&#xD654; &#xC791;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xC644;&#xC131;&#xB3C4; &#xB192;&#xC740; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xAE30;&#xB2E4;&#xB824;&#xC654;&#xB358; &#xC2DC;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2F5;&#xC744; &#xBA4B;&#xC9C0;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC800;&#xB294; <strong>&#xBCF4;&#xC774;&#xC2A4;&#xC5D0; &#xBB54;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xB2A5;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xBCF4;&#xB2E4;&#xB294;, &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xACFC;&#xC758; &#xD611;&#xB825; &#xBC0F; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBC0F; &#xBD07; &#xD65C;&#xB3D9; &#xC81C;&#xD55C; &#xAD6C;&#xC870;</strong>&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xACFC; &#xAE30;&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-voice-beta" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC815;&#xBA74;&#xC2B9;&#xBD80;&#xB97C; &#xC120;&#xD0DD;&#xD55C; VOICE Beta&#xC758; &#xC2DC;&#xC791;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/dcrypto-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[dCRYPTO] 내가 크립토 생태계에서 떠나는 3가지 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/steemleo-27/">
                <span class="level-item">[STEEMLEO] 스팀레오 27차 큐레이션 리워드 배분 및 리스트 업데이트 안내</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

