
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>유가 190달러? 허황된 것 같지만, 가능하다고 본다. - JP 모간 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZcR4zj8Gv1UL6wttR7djmce13VRqDy7hh5YRiH3qBQgD/image.png" alt="유가 190달러? 허황된 것 같지만, 가능하다고 본다. - JP 모간">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-21T23:06:24.000Z">2020-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2157 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                유가 190달러? 허황된 것 같지만, 가능하다고 본다. - JP 모간
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZcR4zj8Gv1UL6wttR7djmce13VRqDy7hh5YRiH3qBQgD/image.png" alt="image.png"></p>
<p>JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xAC00; 3&#xC6D4; &#xCD08; &#xBC1C;&#xD45C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2E4;&#xC18C; &#xC8FC;&#xBAA9;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC774; &#x201C;&#xC288;&#xD37C;&#xC0AC;&#xC774;&#xD074;&#x201D; &#xCD08;&#xC785;&#xC5D0; &#xC788;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, 2025&#xB144;&#xC774; &#xB418;&#xBA74; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC720;&#xAC00;&#xAC00; 190&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.</p>
<p>&#xBA87; &#xC8FC; &#xD6C4;, &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xAC10;&#xD558;&#xBA74;&#xC11C; &#xC720;&#xAC00; &#xBD95;&#xAD34;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC740;&#xD589;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC778; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB450; &#xBC30;&#xB85C; &#xB192;&#xC600;&#xB2E4;.</p>
<p>&#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xB294; &#xC9C0;&#xB09C; 4&#xC6D4; &#xBC30;&#xB7F4;&#xB2F9; 15.98&#xB2EC;&#xB7EC;&#xB85C; 20&#xB144; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC6D0;&#xC720;&#xB294; &#xC0AC;&#xC0C1; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xCD94;&#xB77D;&#xD574; &#xBC30;&#xB7F4;&#xB2F9; -40&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;.</p>
<p>3&#xB300; &#xC0B0;&#xC720;&#xAD6D; &#xBBF8;&#xAD6D;, &#xB7EC;&#xC2DC;&#xC544; &#xBC0F; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC774;&#xC5D0; &#xB300;&#xC751;&#xD574; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB300;&#xD3ED; &#xC904;&#xC600;&#xB2E4;. &#xC774;&#xB7F0; &#xB300;&#xADDC;&#xBAA8; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xAC00; &#xC720;&#xAC00;&#xC5D0; &#xB2E4;&#xC2DC; &#xD65C;&#xB825;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC218;&#xC694;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xCE68;&#xCCB4;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, JP &#xBAA8;&#xAC04;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xAC15;&#xD55C; &#xC6D0;&#xC720; &#xC288;&#xD37C;&#xC0AC;&#xC774;&#xD074;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xC5C8;&#xACE0;, &#xC5C5;&#xACC4;&#xB294; &#xBBF8;&#xB798; &#xC790;&#xBCF8;&#xC744; &#xC720;&#xCE58;&#xD558;&#xB294;&#xB370; &#xD070; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>JP &#xBAA8;&#xAC74; &#xC720;&#xB7FD;, &#xC911;&#xB3D9; &#xBC0F; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC6D0;&#xC720; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC; &#xCC45;&#xC784;&#xC790; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xC548; &#xB9D0;&#xB809;&#xC740; &#x201C;&#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC720;&#xAC00;&#xAC00; 100&#xB2EC;&#xB7EC; &#xC120;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC11D; &#xB2EC; &#xC804;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC9C4; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xBA74; &#xC720;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD55C;&#xB2E4;.</p>
<p>&#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC138;&#xACC4;&#xB294; &#xD544;&#xC694; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC73C;&#xB85C; &#xC778;&#xD574;, 4&#xC6D4; &#xC720;&#xAC00;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xC815;&#xB3C4;&#xB85C; &#xC800;&#xC7A5; &#xC2DC;&#xC124;&#xC774; &#xAC00;&#xB4DD; &#xCC3C;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC740; &#xAC10;&#xC0B0;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xD638;&#xD669;&#xACFC; &#xBD88;&#xD669;&#xC744; &#xC624;&#xAC00;&#xB294; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC758; &#xC9C4;&#xC790;&#xAC00; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>6&#xC6D4; 12&#xC77C; &#xBC1C;&#xD45C;&#xB41C; JP &#xBAA8;&#xAC04;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACF5;&#xAE09; &#xACFC;&#xC789; &#xC2DC;&#xC7A5;&#xC774; 2022&#xB144;&#xBD80;&#xD130; &#x201C;&#xADFC;&#xBCF8;&#xC801;&#xC778; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#x201D; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 60&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD574; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xB97C; &#xC720;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBCF4;&#xACE0;&#xC11C;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xB294; &#xC720;&#xAC00; &#xBAA9;&#xD45C;&#xCE58;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xB9D0;&#xB809;&#xC740; CNN &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; 3&#xC6D4; JP &#xBAA8;&#xAC04;&#xC774; &#xC8FC;&#xC7A5;&#xD55C; &#xC720;&#xAC00; 190&#xB2EC;&#xB7EC; &#xB17C;&#xC9C0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xD604;&#xC7AC; &#xADF8;&#xB294; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>2013&#xB144;&#xBD80;&#xD130; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC8FC;&#xC7A5;&#xD574; &#xC628; &#xB9D0;&#xB809;&#xC740; OPEC &#xB4F1; &#xC0B0;&#xC720;&#xAD6D;&#xC774; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB354; &#xB298;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, 2022&#xB144;&#xC774; &#xB418;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xACF5;&#xAE09; &#xBD80;&#xC871; &#xC0AC;&#xD0DC;&#xAC00; &#xC5F0;&#xCD9C;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xBA70;, 2025&#xB144;&#xC774; &#xB418;&#xBA74; &#xC77C;&#xAC04; 680&#xB9CC; &#xBC30;&#xB7F4;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC740; &#xC790;&#xBA85;&#xD55C; &#xC77C;&#xC774;&#xBA70;, &#xADF8;&#xB7EC;&#xBA74; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;&#xC740; &#xBD88; &#xBCF4;&#xB4EF; &#xBED4;&#xD55C; &#xC77C;&#xC774;&#xBA70;, &#xACE0;&#xC720;&#xAC00;&#xAC00; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7F0; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC08; &#xC218;&#xB294; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p>BP&#xC758; &#xACBD;&#xACE0;</p>
<p>&#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC120; &#xC138; &#xC790;&#xB9BF;&#xC218; &#xC720;&#xAC00;&#xB97C; &#xC0C1;&#xC0C1;&#xD558;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBD88;&#xACFC; 7&#xC8FC; &#xB9CC;&#xC5D0; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720;&#xAC00; -40&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; +40&#xB2EC;&#xB7EC;&#xB97C; &#xC624;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB108;&#xBB34; &#xACFC;&#xB3C4;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xB0A8;&#xBBF8; &#xC77C;&#xBD80; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC9C4;&#xC790; &#xC218;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD718;&#xBC1C;&#xC720; &#xC218;&#xC694;&#xB294; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBE48;&#xD608; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD56D;&#xACF5; &#xC0B0;&#xC5C5;&#xC774; &#xC644;&#xC804;&#xD788; &#xD68C;&#xBCF5;&#xB418;&#xB824;&#xBA74; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC8FC; BP(BP)&#xB294; &#xBCF4;&#xAC74; &#xC704;&#xAE30;&#xAC00; &#x2018;&#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC601;&#xD5A5;&#x2019;&#xC744; &#xC8FC;&#xBA74;&#xC11C;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#x2018;&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#x2019; &#xC5D0;&#xB108;&#xC9C0; &#xC218;&#xC694;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xC774; &#xC601;&#xAD6D;&#xC758; &#xB300;&#xD615; &#xC6D0;&#xC720;&#xD68C;&#xC0AC;&#xB294; &#xD5A5;&#xD6C4; 30&#xB144; &#xB3D9;&#xC548; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xC720;&#xAC00; &#xC804;&#xB9DD;&#xC744; &#xBC30;&#xB7F4;&#xB2F9; 55&#xB2EC;&#xB7EC;&#xB85C; 27% &#xB0AE;&#xCDC4;&#xB2E4;.</p>
<p>BP&#xB294; &#xB610; &#xBBF8;&#xAC1C;&#xBC1C; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC720;&#xC804;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xBCF4;&#xC720; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCD5C;&#xB300; 175&#xC5B5; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAC10;&#xAC00; &#xC0C1;&#xAC01;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. JP &#xBAA8;&#xAC04;&#xC758; &#xB9D0;&#xB809;&#xC740; BP&#xAC00; &#xBC1D;&#xD78C; &#xAC10;&#xAC00;&#xC0C1;&#xAC01;&#xACFC; &#xC6B0;&#xC6B8;&#xD55C; &#xC804;&#xB9DD;&#xC774; &#xBC14;&#xB85C; &#xAC00;&#xC7A5; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC2E0;&#xD638; &#xC911; &#xD558;&#xB098;&#xB85C; &#xBCF8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC99D;&#xC0B0;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0;, &#xC0DD;&#xC0B0;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370;&#xB9CC;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xC368;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC790;&#xC5F0;&#xD788; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; BP&#xC758; &#xC57D;&#xC138;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC740; &#xC7A5;&#xAE30; &#xC6D0;&#xC720; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC784;&#xC744; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xACF5;&#xAE09;&#xC740; &#xACC4;&#xC18D; &#xB0AE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9D0;&#xB809;&#xC740; &#x201C;&#xC774;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xBC18;&#xC99D;&#xD574; &#xC900;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xB294; 15&#xB144; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>JP &#xBAA8;&#xAC04;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2015&#xB144;&#xBD80;&#xD130; 2020&#xB144;&#xAE4C;&#xC9C0; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 50&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC6D0;&#xC720; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC2B9;&#xC778;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC740;&#xD589;&#xC740; &#xD5A5;&#xD6C4; 5&#xB144; &#xB3D9;&#xC548; &#xC18C;&#xC704; &#x201C;&#xADF8;&#xB9B0;&#xD544;&#xB4DC;&#x201D; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xB2E8; 5&#xAC1C;&#xB9CC; &#xC131;&#xC0AC;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; BP, &#xC258;(RDSB), &#xD1A0;&#xD0C8;(TOT), &#xCF54;&#xB178;&#xCF54;&#xD544;&#xB9BD;&#xC2A4;(COP) &#xB4F1; &#xC77C;&#xBD80; &#xB300;&#xD615; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xCD5C;&#xC885; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xBBF8;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xB77C;&#xC774;&#xC2A4;&#xD0C0;&#xB4DC; &#xC5D0;&#xB108;&#xC9C0; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2020&#xB144; &#xC804; &#xC138;&#xACC4; &#xC5C5;&#xC2A4;&#xD2B8;&#xB9BC; &#xD22C;&#xC790;&#xAC00; 15&#xB144; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xC778; 3,830&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xAC10;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xB77C;&#xC774;&#xC2A4;&#xD0C0;&#xB4DC;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xC790; &#xCD95;&#xC18C;&#xB85C; &#xC778;&#xD574; &#x201C;&#xAE30;&#xC874; &#xC0DD;&#xC0B0;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&#xC758; &#x201C;&#xC548;&#xC815;&#xC131;&#x201D;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC5D0; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xD654;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xC591;&#xAD6D;&#xC740; &#xB098;&#xBA38;&#xC9C0; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC744; &#xC5C6;&#xC560;&#xAE30; &#xC704;&#xD574; &#xC758;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xC744; &#xBCF4;&#xB958;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xB9C9;&#xB300;&#xD55C; &#xC608;&#xC0B0;&#xC744; &#xADE0;&#xD615; &#xC788;&#xAC8C; &#xC870;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC720;&#xAC00;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC544;&#xC57C; &#xD558;&#xBA70;, &#xBC30;&#xB7F4;&#xB2F9; &#xC57D; 80&#xB2EC;&#xB7EC;&#xB294; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB9D0;&#xB809;&#xC740; &#x201C;&#xC0B0;&#xC720;&#xAD6D;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xC6D0;&#xC720; &#xD64D;&#xC218;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xC751;&#xD560; &#xC5EC;&#xC9C0;&#xB97C; &#xB0A8;&#xAE38; &#xC218; &#xC788;&#xB2E4;. 1987&#xB144;&#xBD80;&#xD130; &#xC9D1;&#xACC4;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xBCA0;&#xC774;&#xCEE4; &#xD734;&#xC988;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xC0DD;&#xC0B0;&#xB7C9; &#xB610;&#xD55C; &#xAE09;&#xACA9;&#xD788; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD65C;&#xC131; &#xC2DC;&#xCD94;&#xACF5; &#xC22B;&#xC790;&#xB3C4; &#xAE30;&#xB85D;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xAE30;&#xD6C4; &#xBCC0;&#xD654; &#xC694;&#xC778;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD55C;&#xB54C; &#xBB34;&#xC81C;&#xD55C;&#xC774;&#xB358; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC790;&#xAE08;&#xC904;&#xC5D0; &#xC758;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC218;&#xB144; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xC6D0;&#xD574; &#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xC218;&#xC5D0; &#xB9DE;&#xB294; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9D0;&#xB809;&#xC740; &#x201C;&#xC170;&#xC77C; &#xC0B0;&#xC5C5;&#xC740; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xC131;&#xC219; &#xB2E8;&#xACC4;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC640; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xC784; &#xD22C;&#xC790;&#xC758; &#xC99D;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC790;&#xBCF8;&#xC774; &#xB354;&#xC6B1; &#xC81C;&#xC57D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xC6D0;&#xC720; &#xC8FC;&#xC2DD;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAE38; &#xC2EB;&#xC5B4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC720;&#xAC00; &#xD3ED;&#xB77D;, &#xC790;&#xBCF8; &#xB3C4;&#xD53C; &#xBC0F; &#xAE30;&#xD6C4; &#xBCC0;&#xD654; &#xC774; &#xC138; &#xC694;&#xC778;&#xC758; &#xC870;&#xD569;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;&#xC774; &#xC790;&#xAE08;&#xC744; &#xAF2D; &#xD544;&#xC694;&#xD560; &#xB54C;, &#xD544;&#xC694;&#xD55C; &#xC790;&#xAE08;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB824;&#xC6B4;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC720;&#xAC00; 190&#xB2EC;&#xB7EC;&#xAC00; &#xD5C8;&#xD669;&#xB41C; &#xC18C;&#xB9AC;&#xCC98;&#xB7FC; &#xB4E4;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, -40&#xB2EC;&#xB7EC;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNN Business, &#x201C;$190 oil sounds crazy. But JPMorgan thinks it&#x2019;s possible, even after the pandemic&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/190-jp" target="_blank" rel="noopener">&#x2018;&#xC720;&#xAC00; 190&#xB2EC;&#xB7EC;? &#xD5C8;&#xD669;&#xB41C; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. - JP &#xBAA8;&#xAC04;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/16/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[조카와 투자 공부]  월터 슐로스 - 시장을 이긴 16가지 규칙</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2rynms-19/">
                <span class="level-item">코로나19를 비켜가지 못한 자동차 업계</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

