
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-48/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사) 한국의 분단 1945-1948, post # 48">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-26T05:39:39.000Z">2019-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1600 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-48/">(한국전쟁사) 한국의 분단 1945-1948, post # 48</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;"></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</h3><h4 id="&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xC720;&#xC5D4;&#xC784;&#xC2DC;&#xD55C;&#xAD6D;&#xC704;&#xC6D0;&#xD68C;&#xAC00;-&#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758;-&#xC120;&#xAC70;&#xB97C;-&#xC2E4;&#xC2DC;&#xD558;&#xAC8C;-&#xB418;&#xB294;-&#xB9C8;&#xC9C0;&#xB9C9;-&#xACFC;&#xC815;&#xACFC;-&#xC18C;&#xB828;&#xC774;-&#xBD81;&#xD55C;&#xC5D0;-&#xC815;&#xBD80;&#xB97C;-&#xC218;&#xB9AC;&#xD558;&#xB294;-&#xACFC;&#xC815;&#xC744;-&#xC815;&#xB9AC;&#xD588;&#xB2E4;-&#xC774;&#xC640;&#xD568;&#xAED8;-&#xBD81;&#xD55C;&#xC774;-&#xB0A8;&#xD55C;&#xC774;-&#xB2E8;&#xB3C5;&#xC120;&#xAC70;&#xB97C;-&#xCC28;&#xB2E8;&#xD558;&#xAE30;-&#xC704;&#xD574;-&#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xB97C;-&#xC81C;&#xC758;&#xD558;&#xB294;-&#xACFC;&#xC815;&#xC744;-&#xC5B8;&#xAE09;&#xD588;&#xB2E4;"><a href="#&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xC720;&#xC5D4;&#xC784;&#xC2DC;&#xD55C;&#xAD6D;&#xC704;&#xC6D0;&#xD68C;&#xAC00;-&#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758;-&#xC120;&#xAC70;&#xB97C;-&#xC2E4;&#xC2DC;&#xD558;&#xAC8C;-&#xB418;&#xB294;-&#xB9C8;&#xC9C0;&#xB9C9;-&#xACFC;&#xC815;&#xACFC;-&#xC18C;&#xB828;&#xC774;-&#xBD81;&#xD55C;&#xC5D0;-&#xC815;&#xBD80;&#xB97C;-&#xC218;&#xB9AC;&#xD558;&#xB294;-&#xACFC;&#xC815;&#xC744;-&#xC815;&#xB9AC;&#xD588;&#xB2E4;-&#xC774;&#xC640;&#xD568;&#xAED8;-&#xBD81;&#xD55C;&#xC774;-&#xB0A8;&#xD55C;&#xC774;-&#xB2E8;&#xB3C5;&#xC120;&#xAC70;&#xB97C;-&#xCC28;&#xB2E8;&#xD558;&#xAE30;-&#xC704;&#xD574;-&#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xB97C;-&#xC81C;&#xC758;&#xD558;&#xB294;-&#xACFC;&#xC815;&#xC744;-&#xC5B8;&#xAE09;&#xD588;&#xB2E4;" class="headerlink" title="&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xC720;&#xC5D4;&#xC784;&#xC2DC;&#xD55C;&#xAD6D;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xC120;&#xAC70;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xACFC;&#xC815;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9AC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xB2E4;. &#xC774;&#xC640;&#xD568;&#xAED8; &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xD55C;&#xC774; &#xB2E8;&#xB3C5;&#xC120;&#xAC70;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xB97C; &#xC81C;&#xC758;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;."></a>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xC720;&#xC5D4;&#xC784;&#xC2DC;&#xD55C;&#xAD6D;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xC120;&#xAC70;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xACFC;&#xC815;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9AC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xB2E4;. &#xC774;&#xC640;&#xD568;&#xAED8; &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xD55C;&#xC774; &#xB2E8;&#xB3C5;&#xC120;&#xAC70;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xB97C; &#xC81C;&#xC758;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</h4><p>#</p>
<p>1945&#xB144;&#xBD80;&#xD130; 1948&#xB144;&#xAE4C;&#xC9C0;, &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC758; &#xB300;&#xACA9;&#xBCC0;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xB098;&#xD0C0;&#xB0AC;&#xC744;&#xB54C;, &#xADF8;&#xB4E4;&#xC740; &#xACE7;&#xBC14;&#xB85C; &#xB3C5;&#xB9BD;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB294; &#xC601;&#xD1A0;&#xC5D0;&#xC11C; &#xC815;&#xBD80;&#xB97C; &#xC870;&#xC9C1;&#xD574;&#xC57C;&#xD558;&#xB294; &#xC784;&#xBB34;&#xC5D0; &#xBD09;&#xCC29;&#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC138; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;, &#xAC15;&#xB300;&#xAD6D;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xD574;&#xACB0;&#xBC29;&#xCC45;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD588;&#xB358; &#xBD84;&#xB2E8;&#xC744; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC778;&#xB3C4;, &#xD314;&#xB808;&#xC2A4;&#xD0C0;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC740; &#xBE44;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xB2E8;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xCDA9;&#xB3CC;&#xACFC; &#xBE44;&#xD1B5;&#xD55C; &#xACE0;&#xD1B5;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xC774;&#xC2A4;&#xB77C;&#xC5D8;, &#xC778;&#xB3C4;, &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4; &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC774; &#xBAA8;&#xB450; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB0A8;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xAE30;&#xC5D0; &#xC758;&#xD574; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xC544; &#xC654;&#xC73C;&#xBA70;, &#xC774;&#xB7F0; &#xC9C0;&#xC5ED;&#xC801; &#xCDA9;&#xB3CC;&#xC740; &#xC9C0;&#xAD6C;&#xC801; &#xCC38;&#xD654;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC5D0;&#xC11C;, &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xC784;&#xC2DC;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC9C4; 38&#xB3C4;&#xC120;&#xC5D0;&#xC11C; &#xC11C;&#xB85C;&#xB97C; &#xB9C8;&#xC8FC; &#xB300;&#xBA74;&#xD588;&#xC744;&#xB54C;, &#xC810;&#xB839;&#xAD6D;&#xB4E4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xD655;&#xB300;&#xB41C; &#xC545;&#xC601;&#xD5A5;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C;, 1948&#xB144; &#xBD04;, &#xBBF8;&#xAD6D; &#xB300;&#xD45C;&#xBD80;&#xB294; &#xC720;&#xC5D4;&#xC774; &#xAC10;&#xB3C5;&#xD558;&#xB294; &#xC120;&#xAC70;&#xB97C; &#xC900;&#xBE44;&#xD588;&#xC744; &#xB54C;, &#xC628;&#xAC74;&#xD558;&#xACE0; &#xC88C;&#xD30C;&#xC801;&#xC778; &#xC815;&#xB2F9;&#xB4E4;&#xC774; &#xC120;&#xAC70;&#xB97C; &#xBCF4;&#xC774;&#xCF54;&#xD2B8;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xC11C;&#xC6B8;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80;&#xAC00; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC6B0;&#xD30C;&#xB77C;&#xACE0;&#xD558;&#xBA74;, &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xB294; &#xC774;&#xB97C; &#xC815;&#xD1B5;&#xC131;&#xC774;&#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;, &#xC120;&#xAC70;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xC548;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xB300;&#xC2E0;&#xC5D0; &#xC18C;&#xB828;&#xC774; &#xB0A8;&#xD55C;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC744; &#xC5F4;&#xC5B4;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xC720;&#xC5D4; &#xC784;&#xC2DC;&#xD55C;&#xAD6D;&#xC704;&#xC6D0;&#xD68C;(UNTCOK)&#xC758; &#xD68C;&#xC6D0;&#xB4E4;&#xC740; &#xC120;&#xAC70;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC774;&#xCF54;&#xD2B8;&#xB97C; &#xC6B0;&#xB824;&#xD588;&#xC73C;&#xBA70;, &#xB3D9;&#xC2DC;&#xC5D0; &#xC6B0;&#xD30C; &#xB2E8;&#xCCB4;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC704;&#xD574; &#xD3ED;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC71;&#xC815;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC6B0;&#xB824;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xB764; &#xD1A0;&#xC758; &#xC774;&#xD6C4;&#xC5D0;, &#xADF8;&#xB4E4;&#xC740; &#xBE44;&#xB85D; &#xCE90;&#xB098;&#xB2E4;&#xC640; &#xC624;&#xC2A4;&#xD2B8;&#xB808;&#xC77C;&#xB9AC;&#xC544;&#xAC00; &#xBC18;&#xB300;&#xD588;&#xC9C0;&#xB9CC;, &#xC2DC;&#xB9AC;&#xC544; &#xB300;&#xD45C;&#xAC00; &#xC81C;&#xC2DC;&#xD55C; &#xC911;&#xC7AC;&#xC548;&#xC5D0; &#xD569;&#xC758;&#xD588;&#xB2E4;. UNTCOK&#xB294; 5&#xC6D4; 9&#xC77C; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xC120;&#xAC70;&#xB97C; &#xAC10;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xB098;, &#xB2E8;&#xC9C0; &#xC120;&#xD0DD;&#xC758; &#xC790;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC5EC;&#xAC74;&#xC774; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0; &#xD55C;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80;&#xAC00;&#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xBA74;, &#xC720;&#xC5D4;&#xC740; &#xC774;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xB3C4;&#xB355;&#xC801; &#xC758;&#xBB34;&#xB97C; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; 2&#xB144;&#xD6C4;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xB77C;&#xB97C; &#xD1B5;&#xC77C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xB54C; &#xC720;&#xC5D4;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xC704;&#xD55C; &#xADFC;&#xAC70;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>UNTCOK&#xC758; &#xACB0;&#xC815; &#xC774;&#xC804;&#xC5D0;&#xB3C4;, &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC815;&#xC815;&#xBD80;&#xB294; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xB178;&#xB825;&#xC73C;&#xB85C; &#xB0A8;&#xD55C;&#xC758; &#xD55C;&#xAD6D;&#xC778;&#xC5D0;&#xAC8C; &#xBBFC;&#xC8FC;&#xC801; &#xACFC;&#xC815;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xAC83;&#xC744; &#xB3C5;&#xB824;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB77C;&#xB514;&#xC624; &#xBC29;&#xC1A1;, &#xC218;&#xC5C5;&#xC2DC;&#xAC04;, &#xD31C;&#xD50C;&#xB81B;, &#xC804;&#xB2E8;, &#xD655;&#xC131;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xCC28;&#xC758; &#xAD11;&#xACE0;&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xAC2C;&#xD398;&#xC778;&#xC740; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, 4&#xC6D4; 14&#xC77C;&#xAE4C;&#xC9C0; &#xAC00;&#xB3C5;&#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC720;&#xAD8C;&#xC790;&#xC758; 90%&#xAC00; &#xB118;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB4F1;&#xB85D;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC5D0; &#xC788;&#xB294; &#xC18C;&#xB828;&#xB300;&#xD45C;&#xBD80;&#xB294; &#xC790;&#xC5F0;&#xD788; &#xC774;&#xB7F0; &#xBBF8;&#xAD6D;&#xC758; &#xB178;&#xB825;&#xC5D0; &#xACBD;&#xACE0;&#xB97C; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC11C;&#xC6B8;&#xC758; &#xBE44; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC815;&#xBD80;&#xAC00; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xB300;&#xC911;&#xC801; &#xC9C0;&#xC9C0;&#xD558;&#xAC8C; &#xC218;&#xB9BD;&#xB418;&#xBA74; &#xB0A8;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC;, &#xADF8;&#xB4E4;&#xC740; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xD1B5;&#xCE58;&#xAE30;&#xAD6C;&#xB97C; &#xD569;&#xBC95;&#xC801;&#xC778; &#xC815;&#xBD80;&#xB85C; &#xD604;&#xC2E4;&#xD654;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD588;&#xB2E4;. 3&#xC6D4; 17&#xC77C; &#xC18C;&#xB828;&#xC758; &#xCF54;&#xB85C;&#xD2B8;&#xCF54;&#xD504; &#xC0AC;&#xB839;&#xAD00;&#xC740; &#xD558;&#xC9C0; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C; &#xC778;&#xBBFC;&#xC758; &#xC911;&#xC7AC;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC784;&#xC744; &#xD1B5;&#xBCF4;&#xD588;&#xB2E4;. &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xC790;&#xBA74;, &#xC774;&#xC81C; &#xBBF8;&#xAD6D;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xADF8;&#xC758; &#xAD00;&#xB9AC;&#xB4E4;&#xACFC; &#xC9C1;&#xC811; &#xD611;&#xC0C1;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC785;&#xC7A5;&#xC744; &#xAC15;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xCF54;&#xB85C;&#xD2B8;&#xCF54;&#xD504;&#xB294; &#xD3C9;&#xC591;&#xC815;&#xBD80;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xC810;&#xB839;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0; &#xC804;&#xAE30;&#xACF5;&#xAE09;&#xC744; &#xCC28;&#xB2E8;&#xD55C;&#xB2E4;&#xB294; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xD3B8;&#xC9C0;&#xB97C; &#xBBF8;&#xAD70;&#xC815;&#xCCAD;&#xC5D0; &#xC804;&#xB2EC;&#xD588;&#xB2E4;. </p>
<p>&#xC77C;&#xC8FC;&#xC77C; &#xC774;&#xD6C4; &#xBD81;&#xD55C;&#xC758; &#xCD08;&#xAE30; &#xC815;&#xBD80;&#xB294; &#xBCF4;&#xB2E4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xCDE8;&#xD588;&#xB2E4;. 4&#xC6D4; 14&#xC77C; &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xB97C; &#xAC1C;&#xCD5C;&#xD558;&#xC5EC; &#xC804;&#xAD6D;&#xC801;&#xC778; &#xC120;&#xAC70;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xACE0; &#xC678;&#xAD6D;&#xAD70;&#xB300;&#xC758; &#xCCA0;&#xC218;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD1A0;&#xC758;&#xD558;&#xC790;&#xACE0;, &#xAE40;&#xAD6C;&#xC640; &#xAE40;&#xADDC;&#xC2DD;&#xC744; &#xD3EC;&#xD568;&#xD55C; 13&#xBA85;&#xC758; &#xB0A8;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC744; &#xCD08;&#xB300;&#xD588;&#xB2E4;. &#xAE40;&#xADDC;&#xC2DD;&#xC740; &#xC774; &#xD68C;&#xB2F4; &#xB4A4;&#xC5D0; &#xC758;&#xB3C4;&#xB97C; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6CC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD81;&#xD55C; &#xC9C0;&#xB3C4;&#xBD80;&#xC5D0; &#xC790;&#xC2E0;&#xC740; &#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xAC00; &#xB3C5;&#xC7AC;, &#xC0B0;&#xC5C5;&#xAD6D;&#xC720;&#xD654;&#xB97C; &#xC639;&#xD638;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC790;&#xC720;&#xC120;&#xAC70;&#xB97C; &#xB17C;&#xC758;&#xD55C;&#xB2E4;&#xB294; &#xC870;&#xAC74;&#xD558;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD1B5;&#xBCF4;&#xD588;&#xB2E4;. &#xBD81;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC870;&#xAC74;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xACE0;, &#xAE40;&#xADDC;&#xC2DD;&#xACFC; &#xAE40;&#xAD6C;&#xB294; &#xD3C9;&#xC591;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;.<br>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xC8FC;&#xC77C;&#xAC04;&#xC758; &#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xC640; &#xADF8; &#xACB0;&#xACFC;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xB2E4;. </p>
<p>[&#xCC38;&#xACE0;&#xC790;&#xB8CC;]<br>James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985)</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;"><a href="#&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;" class="headerlink" title="&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxOTQ1LTE5NDgtcG9zdC00OCIsImEiOlsidC0xNDczIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHByb2plY3Q3L3NtdC1tb3UiLCJpYXQiOjE1NTM1Nzg4NTIsImV4cCI6MTg2ODkzODg1Mn0.C1oz0YjsM_uqo-EYCOYqdfJxng5jZ1KwF_xqaMJDrYk" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-48" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945-1948, post # 48&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6wbv6u/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 신령전투) 3-1 국경선에 밤이오다(다시 전선으로)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T10:54:06.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1159 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6wbv6u/">(이대용 장군의 신령전투) 3-1 국경선에 밤이오다(다시 전선으로)</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC740; 1950&#xB144; 7&#xC6D4; 5&#xC77C; &#xC624;&#xD6C4; 6&#xC2DC;&#xACBD; &#xC7A5;&#xD638;&#xC6D0;&#xC5D0;&#xC11C; &#xC74C;&#xC131;&#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xBD81;&#xAD34;&#xAD70;&#xC744; &#xB9C9;&#xAE30;&#xC704;&#xD574; &#xBB34;&#xADF9;&#xB9AC;&#xB85C; &#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xACE0;&#xAC1C;&#xC5D0;&#xC11C; &#xC801;&#xACFC; &#xAD50;&#xC804;&#xC911;&#xC5D0; &#xBD80;&#xC0C1;&#xB2F9;&#xD588;&#xB2E4;. 7&#xC6D4; 5&#xC77C; &#xBC24; &#xB2A6;&#xAC8C; &#xCCAD;&#xC8FC; &#xB3C4;&#xB9BD;&#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xD6C4;&#xC1A1;&#xB41C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xAE30;&#xCC28;&#xC5D0; &#xC2E4;&#xB824; 7&#xC6D4; 7&#xC77C; &#xBD80;&#xC0B0;&#xC5D0; &#xC788;&#xB294; &#xC81C;5 &#xC721;&#xAD70; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xD6C4;&#xC1A1;&#xB418;&#xC5C8;&#xB2E4;. &#xBA87;&#xCC28;&#xB840;&#xC758; &#xC218;&#xC220;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xB098; &#xD68C;&#xBCF5;&#xC18D;&#xB3C4;&#xAC00; &#xBE68;&#xB790;&#xB2E4;. </p>
<p>&#xC544;&#xC9C1; &#xBAB8;&#xC774; &#xC644;&#xCF8C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xB294; &#xBD80;&#xC0C1;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5;&#xB41C; &#xC7A5;&#xAD50;&#xB4E4;&#xC740; &#xB2E4;&#xC2DC; &#xD3B8;&#xC131;&#xD558;&#xB294; &#xD6C4;&#xBC29;&#xBD80;&#xB300;&#xB85C; &#xBCF4;&#xB0B8;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xC804;&#xBC29;&#xC73C;&#xB85C; &#xB5A0;&#xB0AC;&#xB2E4;. 8&#xC6D4; 24&#xC77C; &#xBCD1;&#xC6D0;&#xC758; &#xD5C8;&#xB77D;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC77C;&#xC120;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xBCD1;&#xC6D0;&#xC5D0; &#xC785;&#xC6D0;&#xD574; &#xC788;&#xB358; &#xC7A5;&#xAD50;&#xB4E4;&#xC5D0;&#xAC8C; &#xD6C4;&#xBC29;&#xBD80;&#xB300;&#xAC00; &#xC2EB;&#xC5B4;&#xC11C; &#xC77C;&#xC120;&#xC5D0; &#xC788;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC911;&#xB300;&#xB85C; &#xBCF5;&#xADC0;&#xD558;&#xB7EC; &#xAC04;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xB3C4;&#xB9DD;&#xCE58;&#xB4EF; &#xC804;&#xC120;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC774; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC758; &#xD6C4;&#xBC29;&#xC9C0;&#xD718;&#xC18C;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xAC83;&#xC774; 1950&#xB144; 8&#xC6D4; 26&#xC77C; &#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB0A0; &#xC800;&#xB141; &#xC2E0;&#xB839;&#xC5D0; &#xC788;&#xB358; &#xC81C;6&#xC0AC;&#xB2E8; &#xC9C0;&#xD718;&#xC18C;&#xC5D0; &#xC801;&#xC758; &#xBC15;&#xACA9;&#xD3EC;&#xD0C4;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xB294; &#xC804;&#xD22C;&#xB825;&#xC774; &#xC81C;&#xC77C; &#xC57D;&#xD588;&#xB358; &#xC81C;19&#xC5F0;&#xB300;&#xB97C; &#xB3CC;&#xD30C;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC77C;&#xBD80;&#xAC00; &#xD654;&#xC0B0;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC640; &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xBC1C;&#xC0AC;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC774; &#xC2DC;&#xAE09;&#xD558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD55C; &#xC81C;6&#xC0AC;&#xB2E8;&#xC7A5; &#xAE40;&#xC885;&#xC624; &#xC900;&#xC7A5;&#xC740; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB97C; &#xD654;&#xC0B0;&#xC5D0; &#xD22C;&#xC785;&#xD558;&#xC5EC; &#xC801;&#xC758; &#xC9C4;&#xCD9C;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8;&#xB7F4; &#xB54C; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xB300;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC04; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBC18;&#xAC11;&#xAC8C; &#xB9DE;&#xC544; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC218;&#xC5FC;&#xC744; &#xAE4D;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xB365;&#xC218;&#xB8E9;&#xD588;&#xB2E4;. &#xC218;&#xBA74;&#xBD80;&#xC871;&#xC73C;&#xB85C; &#xB208;&#xC740; &#xBC8C;&#xAC8B;&#xAC8C; &#xCDA9;&#xD608;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC81C;1&#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF5;&#xADC0;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xBCD1;&#xC6D0;&#xC5D0; &#xC785;&#xC6D0;&#xD574; &#xC788;&#xB358; 50&#xC54C; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xB370;&#xB9AC;&#xACE0; &#xC788;&#xB358; &#xC18C;&#xB300;&#xC7A5;&#xC774; &#xD55C;&#xBA85;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC721;&#xC0AC; 8&#xAE30;&#xC0DD;&#xC73C;&#xB85C; &#xC81C;1&#xC18C;&#xB300;&#xC7A5;&#xC774;&#xC5C8;&#xB358; &#xD55C;&#xB3C4;&#xC120; &#xC911;&#xC704;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xD6C4;&#xC1A1;&#xB41C; &#xC774;&#xD6C4; &#xC81C;1&#xC911;&#xB300;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xB098; &#xBB38;&#xACBD;&#xC0C8;&#xC7AC;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC801;&#xD0C4;&#xC5D0; &#xB9DE;&#xC544; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. &#xADF8; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; &#xC5ED;&#xC2DC; &#xC721;&#xC0AC; 8&#xAE30;&#xC0DD;&#xC73C;&#xB85C; &#xC81C;2&#xC18C;&#xB300;&#xC7A5;&#xC774;&#xB358; &#xAC15;&#xAD6C;&#xC11D; &#xC911;&#xC704;&#xAC00; &#xC911;&#xB300;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xB098; &#xC0AC;&#xACE0;&#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xBE60;&#xC838;&#xB098;&#xAC14;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC721;&#xC0AC; 9&#xAE30;&#xC0DD;&#xC73C;&#xB85C; &#xC81C;3&#xC18C;&#xB300;&#xC7A5;&#xC774;&#xB358; &#xC190;&#xC885;&#xAD6C; &#xC18C;&#xC704;&#xAC00; &#xC911;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD588;&#xC73C;&#xB098; &#xB099;&#xB3D9;&#xAC15; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xAC00;&#xC2B4;&#xC5D0; &#xCD1D;&#xD0C4;&#xC744; &#xB9DE;&#xACE0; &#xD6C4;&#xC1A1;&#xB3C4;&#xC911; &#xC228;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC81C;1&#xC911;&#xB300;&#xC5D0;&#xB294; &#xC7A5;&#xAD50;&#xAC00; &#xD55C;&#xBA85;&#xB3C4; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xD558;&#xB294; &#xC218; &#xC5C6;&#xC774;, &#xC81C;1&#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00; &#xC774;&#xD55C;&#xC9C1; &#xC0C1;&#xC0AC;&#xAC00; &#xC911;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD588;&#xC73C;&#xB098; &#xADF8; &#xB610;&#xD55C; &#xB099;&#xB3D9;&#xAC15; &#xC9C0;&#xAD6C; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC801;&#xD0C4;&#xC5D0; &#xB9DE;&#xC544; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC6D0;&#xC8FC;&#xB18D;&#xC5C5;&#xD559;&#xAD50; &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xC721;&#xC0AC; 10&#xAE30;&#xC0DD;&#xC778; &#xB3C4;&#xC9C4;&#xD658; &#xC18C;&#xC704;&#xAC00; &#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBD80;&#xC784;&#xD574;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC624;&#xC790; &#xB3C4;&#xC9C4;&#xD658; &#xC18C;&#xC704;&#xB294; &#xC911;&#xB300;&#xC120;&#xC784;&#xC7A5;&#xAD50;&#xACB8; &#xC81C;1&#xC18C;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xC774; &#xBCC0;&#xACBD;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB3C4;&#xC9C4;&#xD658; &#xC18C;&#xC704; &#xB610;&#xD55C; &#xBA70;&#xCE60;&#xD6C4; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC801;&#xD0C4;&#xC744; &#xB9DE;&#xACE0; &#xC804;&#xC0AC;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC81C;2&#xC911;&#xB300; &#xC7A5;&#xAD50;&#xB4E4;&#xC758; &#xC18C;&#xBAA8;&#xAC00; &#xC774;&#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB2C8; &#xBCD1;&#xC0AC;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. 6.25 &#xAC1C;&#xC804;&#xCD08;&#xAE30;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC9C0;&#xD718;&#xD588;&#xB358; &#xC81C;1&#xC911;&#xB300; &#xACE0;&#xCC38;&#xBCD1;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xB0A8;&#xC544;&#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBCF4;&#xCDA9;&#xB41C; &#xD559;&#xB3C4;&#xBCD1;&#xB4E4;&#xACFC; &#xB18D;&#xCD0C; &#xCD9C;&#xC2E0; &#xC2E0;&#xBCD1;&#xB4E4;&#xC740; &#xCC98;&#xC74C;&#xBCF4;&#xB294; &#xC911;&#xB300;&#xC7A5;&#xC774;&#xC9C0;&#xB9CC; &#xACC4;&#xAE09;&#xC774; &#xB300;&#xC704;&#xB77C;&#xC11C; &#xC548;&#xB3C4;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB2E4;. </p>
<p>8&#xC6D4; 27&#xC77C; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xD654;&#xC0B0;&#xC73C;&#xB85C; &#xC9C4;&#xACA9;&#xD588;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;"><a href="#&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;" class="headerlink" title="&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2d2J2NnUiLCJhIjpbInQtMTQ3MyJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0Bwcm9qZWN0Ny9zbXQtbW91IiwiaWF0IjoxNTUzNTE1NTkyLCJleHAiOjE4Njg4NzU1OTJ9.DSKuKCqpoDLM6yE1soKhqak1IMHhZed3VJdw1AuPeN4" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6wbv6u" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839;&#xC804;&#xD22C;) 3-1 &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774;&#xC624;&#xB2E4;(&#xB2E4;&#xC2DC; &#xC804;&#xC120;&#xC73C;&#xB85C;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-history-post-48-the-division-of-korea-1945-1948/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(Korean War History) Post #48 The Division of Korea, 1945-1948">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T02:23:12.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 856 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-history-post-48-the-division-of-korea-1945-1948/">(Korean War History) Post #48 The Division of Korea, 1945-1948</a>
            
        </h1>
        <div class="content">
            <p><strong>Prof. Kathryn Weathersby</strong></p>
<p>From 1945-1948, as the victorious powers emerged from the cataclysm of the second world war, they faced the task of organizing governments in territories that were now or soon would be independent.  In three of these areas, the great powers carried out what they considered to be the solution of last resort &#x2013; partition. India, Palestine, and Korea remain tragically divided, bringing lasting conflict and grievous harm. Moreover, since Israel, India, Pakistan, and North Korea all acquired nuclear weapons, and South Korea has been protected by US nuclear weapons, these regional conflicts carry the risk of global conflagration.</p>
<p>In Korea, the danger of such broader ramifications was always in the minds of the occupying powers, as the US and the USSR directly faced each other across the supposedly temporary divide at the 38th parallel. Thus, in the spring of 1948, as US authorities prepared for UN-supervised elections, they were afraid that moderate and leftist parties would boycott the election. If the new government in Seoul were exclusively rightist, the international community might regard it as illegitimate.  In that case, the elections would fail to bring stability to the peninsula and would instead open the door to Soviet takeover of the South.</p>
<p>The international members of the United Nations Temporary Commission on Korea (UNTCOK) also worried about a possible boycott of the elections, as well as about the likelihood that rightist groups would use violence to force an outcome in their favor. After heated debate over these concerns, they agreed to a compromise proposed by the Syrian representative, though Canada and Australia dissented. UNTCOK would supervise elections in southern Korea on May 9, but only if there was an atmosphere conducive to freedom of choice. This decision meant that once a new government was created through this process, the United Nations would have a moral obligation to defend it.  This laid the foundation for UN intervention two years later when North Korea attempted to unify the country through a military offensive.</p>
<p>Even before this decision by UNTCOK, the US military government began a remarkably energetic effort to encourage Koreans living in the South to participate in the democratic process. They used radio broadcasts, classroom lessons, pamphlets, handbills, loudspeakers, and exhibits traveling by train. This campaign was successful; by April 14 more than 90% of eligible voters had registered. </p>
<p>The Soviet authorities in the North were naturally alarmed by these American efforts, since the establishment of a non-communist government in Seoul with broad popular support would make it much more difficult to gain control of the South. Therefore, they tried to present the governing bodies they had already been created in the North as a legitimate government. On March 17 Soviet Commander Korotkov informed General Hodge that he would no longer act as mediator between the United States and the population of the North.  In other words, the Americans would now have to deal directly with Kim Il Sung and his officials. To solidify this new position, Korotkov transmitted a letter from Kim Il Sung informing the AMG that the government in Pyongyang would stop the flow of electricity to the American zone because the US had not paid its bills. </p>
<p>A week later the proto-government in the North took more direct action. It called for a North-South Conference to be held in Pyongyang on April 14 to discuss holding nationwide elections and securing the withdrawal of foreign forces and invited thirteen leaders from the South to attend, including Kim Ku and Kim Kyu-sik. Since he was understandably suspicious of the intentions behind this meeting, Kim Kyu-sik informed the northern leadership that he would participate only under the condition that the conference did not advocate dictatorship, nationalization of industries, or less than free elections. After the northern leaders agreed to these conditions, Kim Kyu-sik and Kim Ku traveled to Pyongyang. </p>
<p>In the next post, we will examine the weeklong North-South Conference and its aftermath.</p>
<p> [Sources: This post relies on James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985).]</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;"><a href="#&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;" class="headerlink" title="&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJrb3JlYW4td2FyLWhpc3RvcnktcG9zdC00OC10aGUtZGl2aXNpb24tb2Yta29yZWEtMTk0NS0xOTQ4IiwiYSI6WyJ0LTE0NzMiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AcHJvamVjdDcvc210LW1vdSIsImlhdCI6MTU1MzM5NjU5NiwiZXhwIjoxODY4NzU2NTk2fQ.QUSLh3_JzFBwGjCypTB_X9ZjcJFr_w6U9lDyaLKPqSM" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-history-post-48-the-division-of-korea-1945-1948" target="_blank" rel="noopener">&#x2018;(Korean War History) Post #48 The Division of Korea, 1945-1948&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/n98nj-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 신령전투) 2. 신령전투에 대한 평가(한국민족문화대백과사전)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-22T12:05:12.000Z">2019-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1620 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/n98nj-2/">(이대용 장군의 신령전투) 2. 신령전투에 대한 평가(한국민족문화대백과사전)</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xB798; &#xC5B4;&#xB5A4; &#xC804;&#xD22C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB824;&#xBA74; &#xC804;&#xD6C4;&#xC88C;&#xD6C4;&#xC758; &#xACFC;&#xC815;&#xC744; &#xBA3C;&#xC800; &#xC54C;&#xC544;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC790;&#xB8CC;&#xB97C; &#xB4A4;&#xC838;&#xC57C; &#xD558;&#xB098; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xBA85;&#xD655;&#xD55C; &#xD3C9;&#xAC00;&#xAC00; &#xC788;&#xC5B4; &#xC774;&#xB97C; &#xBA3C;&#xC800; &#xC18C;&#xAC1C;&#xD558;&#xACE0; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xCC38;&#xC804;&#xAE30;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB824; &#xD55C;&#xB2E4;. </p>
<p>&#xC2E0;&#xB839;&#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC220;&#xC774; &#xC788;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xB204;&#xAC00; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB97C; &#xC218;&#xD589;&#xD588;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBA85;&#xD655;&#xD55C; &#xAE30;&#xC220;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC01;&#xC885; &#xAE30;&#xB85D;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB294; &#xD06C;&#xAC8C; &#xB450;&#xB2E8;&#xACC4;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xAC00; &#xBD81;&#xD55C;&#xAD70; 8&#xC0AC;&#xB2E8;&#xC774; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD55C; &#xAC83;&#xC744; &#xBC29;&#xC5B4;&#xD55C; &#xC804;&#xD22C;&#xC774;&#xBA70;, &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xAD70; 1&#xC0AC;&#xB2E8;&#xC774; 9&#xC6D4; 6&#xC77C;&#xBD80;&#xD130; &#xACF5;&#xACA9;&#xD55C; &#xAC83;&#xC744; &#xBC29;&#xC5B4;&#xD55C; &#xC804;&#xD22C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBC1C;&#xAC04;&#xB41C; &#xC804;&#xC0AC;&#xB294; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAE30;&#xC220;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xAD70; 8&#xC0AC;&#xB2E8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xBC29;&#xC5B4;&#xD55C; 1&#xB2E8;&#xACC4;&#xB9CC;&#xC744; &#xAE30;&#xC220;&#xD558;&#xAC70;&#xB098; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xC601;&#xCC9C;&#xC804;&#xD22C;&#xAE4C;&#xC9C0; &#xC77C;&#xBD80; &#xD3EC;&#xD568;&#xD574;&#xC11C; &#xAE30;&#xC220;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB204;&#xAC00; &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xAE30;&#xC220;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xD559;&#xC911;&#xC559;&#xC5F0;&#xAD6C;&#xC18C;&#xC5D0;&#xC11C; &#xBC1C;&#xAC04;&#xD55C; &#xD55C;&#xAD6D;&#xBBFC;&#xC871;&#xBB38;&#xD654;&#xB300;&#xBC31;&#xACFC;&#xC0AC;&#xC804;&#xC740; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB97C; &#xC81C;1&#xB2E8;&#xACC4; &#xC704;&#xC8FC;&#xB85C; &#xC791;&#xC131;&#xD588;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC81C;7&#xC5F0;&#xB300; 1&#xB300;&#xB300; 1&#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xD588;&#xB358; &#xC0C1;&#xD669;&#xC744; &#xC704;&#xC8FC;&#xB85C; &#xAE30;&#xC220;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<hr>
<p>&#xC2E0;&#xB155;&#xC804;&#xD22C;&#xB294; &#xC601;&#xCC9C;1950&#xB144; 8&#xC6D4; 30&#xC77C;&#xBD80;&#xD130; 9&#xC6D4; 15&#xC77C;&#xAE4C;&#xC9C0; &#xC601;&#xCC9C; &#xBD81;&#xBC29;&#xC758; &#xC2E0;&#xB155;&#xC9C0;&#xC5ED;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xACE0; &#xC788;&#xB358; &#xAD6D;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC774; &#xC601;&#xCC9C;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC81C;8&#xC0AC;&#xB2E8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xC800;&#xC9C0;&#xC2DC;&#xD0A8; &#xBC29;&#xC5B4; &#xC804;&#xD22C;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xAD70; &#xC81C;2&#xAD70;&#xB2E8;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xC8FC;&#xACF5;&#xC774; &#xC9C0;&#xD5A5;&#xB41C; &#xB2E4;&#xBD80;&#xB3D9;&#x223C;&#xD6A8;&#xB839; &#xC77C;&#xB300;&#xC5D0;&#xC11C; &#xB3CC;&#xD30C;&#xACC4;&#xD68D;&#xC774; &#xC88C;&#xC808;&#xB418;&#xC790;, &#xC758;&#xD765;&#x223C;&#xC2E0;&#xB155; &#xCD95;&#xC120;&#xC5D0; &#xD22C;&#xC785;&#xB41C; &#xC801; &#xC81C;8&#xC0AC;&#xB2E8;&#xC5D0; &#xC804;&#xCC28;&#xBD80;&#xB300;&#xB97C; &#xC99D;&#xC6D0;&#xD558;&#xC600;&#xB2E4;. &#xC774;&#xC5D0; &#xACE0;&#xBB34;&#xB41C; &#xBD81;&#xD55C;&#xAD70; &#xC81C;8&#xC0AC;&#xB2E8;&#xC740; &#xC2E0;&#xB155;&#x223C;&#xD558;&#xC591;&#xD558;&#xC591;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xB300;&#xB300;&#xC801;&#xC778; &#xB3CC;&#xD30C; &#xBC0F; &#xCE68;&#xD22C;&#xC791;&#xC804;&#xC744; &#xC804;&#xAC1C;&#xD558;&#xBA70; 8&#xC6D4;&#xB9D0;&#xC5D0;&#xB294; &#xC870;&#xB9BC;&#xC0B0;&#xC870;&#xB9BC;&#xC0B0;&#x223C;&#xD654;&#xC0B0;&#xD654;&#xC0B0; &#xC120;&#xAE4C;&#xC9C0; &#xC9C4;&#xCD9C;&#xD558;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xC740; &#xC5F0;&#xC77C; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAD6D;&#xAD70; &#xBC0F; &#xC720;&#xC5D4;&#xAD70;&#xC758; &#xC9C0;&#xC0C1; &#xC791;&#xC804;&#xACFC; &#xACF5;&#xC911;&#xD3ED;&#xACA9;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xBCD1;&#xB825;&#xACFC; &#xC7A5;&#xBE44;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xAE30;&#xB9C8;&#xC800; &#xADF9;&#xB3C4;&#xB85C; &#xC800;&#xD558;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC600;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xC704;&#xCC9C;&#xC744; &#xB530;&#xB77C; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xD615;&#xC131;&#xD588;&#xB358; &#xAD6D;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xC804;&#xCC28;&#xB97C; &#xC55E;&#xC138;&#xC6B4; &#xC801;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xACF5;&#xACA9;&#xC5D0; &#xC8FC;&#xC800;&#xD56D;&#xC120;&#xC774; &#xC640;&#xD574;&#xB418;&#xC790;, 558&#xACE0;&#xC9C0;&#x223C;637&#xACE0;&#xC9C0;&#x223C;&#xD654;&#xC0B0;&#xC744; &#xC5F0;&#xD558;&#xB294; &#xC120;&#xC5D0; &#xAE09;&#xD3B8;&#xBC29;&#xC5B4;&#xC9C4;&#xC9C0;&#xB97C; &#xD3B8;&#xC131;&#xD558;&#xACE0; &#xC774; &#xC120;&#xC5D0;&#xC11C; &#xC801;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xAE30;&#xB85C; &#xC791;&#xC815;&#xD558;&#xC600;&#xB2E4;.<br>9&#xC6D4;&#xCD08; &#xC778;&#xC811; &#xC81C;15&#xC0AC;&#xB2E8;&#xC758; &#xC601;&#xCC9C; &#xC810;&#xB839;&#xC5D0; &#xACE0;&#xBB34;&#xB41C; &#xBD81;&#xD55C;&#xAD70; &#xC81C;8&#xC0AC;&#xB2E8;&#xC740; &#xC2E0;&#xB155;&#xC744; &#xC810;&#xB839;&#xD55C; &#xD6C4; &#xC601;&#xCC9C;&#xC73C;&#xB85C; &#xB3CC;&#xD30C;&#xAD6C;&#xB97C; &#xD655;&#xB300;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD654;&#xC0B0; &#xC77C;&#xB300;&#xC5D0; &#xC8FC;&#xACF5;&#xC744; &#xB450;&#xACE0; &#xC8FC;&#xAC04;&#xACF5;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xC600;&#xB2E4;. &#xC774;&#xC5D0; &#xAD6D;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xD3EC;&#xACA9;&#xC744; &#xC9D1;&#xC911;&#xD574; &#xC801;&#xC758; &#xB300;&#xC5F4;&#xC744; &#xBD84;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0;, &#xC720;&#xC5D4; &#xD3ED;&#xACA9;&#xAE30;&#xC640; &#xC804;&#xD3ED;&#xAE30; &#xD63C;&#xC131;&#xD3B8;&#xB300;&#xAC00; &#xC9C4;&#xC9C0; &#xC815;&#xBA74;&#xC758; &#xC801;&#xC5D0; &#xB9F9;&#xD3ED;&#xC744; &#xAC00;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC801;&#xC758; &#xCD1D;&#xACF5;&#xACA9;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC600;&#xB2E4;. &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xCC29;&#xD55C; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xC989;&#xC2DC; &#xBC29;&#xC5B4;&#xC9C4;&#xC9C0; &#xC804;&#xBC29;&#xC73C;&#xB85C; &#xBC18;&#xACA9;&#xD574; &#xC804;&#xACFC;&#xD655;&#xB300;&#xC5D0; &#xB3CC;&#xC785;&#xD558;&#xC600;&#xB2E4;. &#xC801; &#xC81C;8&#xC0AC;&#xB2E8;&#xC740; &#xC774;&#xD6C4; &#xACF5;&#xC138;&#xC791;&#xC804;&#xC744; &#xC911;&#xB2E8;&#xD55C; &#xCC44; &#xD604; &#xC804;&#xC120;&#xB9CC;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC57C;&#xAC04;&#xC5D0; &#xC911;&#xB300;&#xADDC;&#xBAA8; &#xC218;&#xC900;&#xC758; &#xC18C;&#xADDC;&#xBAA8; &#xC804;&#xD22C;&#xB9CC;&#xC744; &#xC804;&#xAC1C;&#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xAD6D;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xC608;&#xD558;&#xC758; 3&#xAC1C; &#xC5F0;&#xB300;&#xC640; &#xBC30;&#xC18D;&#xB41C; 2&#xAC1C; &#xC5F0;&#xB300;&#xB97C; &#xD1B5;&#xD569;&#xD558;&#xC5EC; &#xB3D9;&#xC11C;&#xAC04; 32&#x339E;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC0B0;&#xC545;&#xC815;&#xBA74;&#xC758; &#xBC29;&#xC5B4;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xAD70; &#xC81C;1&#xC0AC;&#xB2E8;&#xC774; &#xC81C;6&#xC0AC;&#xB2E8;&#xC758; &#xC88C;&#xCE21;&#xC5D0; &#xD22C;&#xC785;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xC81C;1&#xC0AC;&#xB2E8;&#xC740; &#xAC00;&#xC0B0;&#x223C;&#xC2E0;&#xC6D0;&#xAC04; 13&#x339E;&#xC758; &#xC815;&#xBA74;&#xC744;, &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xC6B4;&#xC0B0;&#xB3D9;&#xC6B4;&#xC0B0;&#xB3D9;&#x223C;&#xD654;&#xC0B0;&#xD654;&#xC0B0;&#xAC04; 15&#x339E; &#xBC29;&#xC5B4;&#xC815;&#xBA74;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC804;&#xD22C;&#xC9C0;&#xACBD;&#xC120;&#xC758; &#xBCC0;&#xACBD;&#xACFC; &#xC870;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC81C;8&#xC0AC;&#xB2E8; &#xC81C;10&#xC5F0;&#xB300;&#xB294; &#xC81C;6&#xC0AC;&#xB2E8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC18D;&#xC774; &#xD574;&#xC81C;&#xB418;&#xC5B4; &#xC6D0;&#xB300;&#xBCF5;&#xADC0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xC600;&#xACE0;, &#xC81C;5&#xC5F0;&#xB300;&#xC640; &#xAE30;&#xAC11;&#xC5F0;&#xB300; &#xB610;&#xD55C; &#xC81C;7&#xC0AC;&#xB2E8;&#xC73C;&#xB85C; &#xC6D0;&#xB300; &#xBCF5;&#xADC0;&#xD55C; &#xD6C4; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC608;&#xBE44;&#xB300;&#xB85C; &#xD3B8;&#xC131;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xC804;&#xD22C;&#xB85C; &#xBD81;&#xD55C;&#xAD70; &#xC81C;8&#xC0AC;&#xB2E8;&#xC740; &#xC2E0;&#xB155;&#xC744; &#xAC70;&#xCCD0; &#xC601;&#xCC9C;&#xC744; &#xC6B0;&#xD68C; &#xACF5;&#xACA9;&#xD558;&#xB824;&#xB358; &#xAE30;&#xB3C4;&#xAC00; &#xC88C;&#xC808;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB294; &#xC601;&#xCC9C;&#xC744; &#xC810;&#xB839;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACF5;&#xACA9;&#xC5D0; &#xB098;&#xC130;&#xB358; &#xBD81;&#xD55C;&#xAD70; &#xC81C;15&#xC0AC;&#xB2E8;&#xC774; &#xC601;&#xCC9C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xACE0;&#xB9BD;&#xB41C; &#xCC44; &#xAC01;&#xAC1C;&#xACA9;&#xD30C; &#xB2F9;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; &#xAD6D;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xB300;&#xAD6C; &#xC678;&#xACFD;&#xC120;&#xC778; &#xC2E0;&#xB155;&#xC9C0;&#xAD6C;&#xC758; &#xBC29;&#xC5B4;&#xC5D0; &#xC131;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB300;&#xAD6C;&#xB97C; &#xC810;&#xB839;&#xD558;&#xB824;&#xB358; &#xC801;&#xC758; &#xAE30;&#xB3C4;&#xB97C; &#xC88C;&#xC808;&#xC2DC;&#xD0A4;&#xB294; &#xD55C;&#xD3B8; &#xB099;&#xB3D9;&#xAC15; &#xBC29;&#xC5B4;&#xC120;&#xC5D0;&#xC11C; &#xAD6D;&#xAD70; &#xBC0F; &#xC720;&#xC5D4;&#xAD70;&#xC758; &#xCD1D;&#xBC18;&#xACA9;&#xC744; &#xC704;&#xD55C; &#xD1A0;&#xB300;&#xB97C; &#xB9C8;&#xB828;&#xD558;&#xC600;&#xB2E4;</p>
<hr>
<p>&#xC0C1;&#xAE30; &#xAE30;&#xC220;&#xC744; &#xBCF4;&#xBA74; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC758; &#xC804;&#xD22C;&#xAC00; &#xB099;&#xB3D9;&#xAC15; &#xC9C0;&#xC5ED; &#xC804;&#xD22C; &#xC804;&#xBC18;&#xC5D0; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC790;&#xB8CC;&#xAC00; &#xC81C;&#xD55C;&#xB41C; &#xAD00;&#xACC4;&#xB85C; &#xC6B0;&#xC120; &#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#x2019;&#xD3B8;&#xC5D0; &#xAE30;&#xC220;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC00;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;"><a href="#&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;" class="headerlink" title="&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJuOThuai0yIiwiYSI6WyJ0LTE0NzMiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AcHJvamVjdDcvc210LW1vdSIsImlhdCI6MTU1MzI1NzI5MSwiZXhwIjoxODY4NjE3MjkxfQ.UE4QYwzi3zBnA2S2VGIVLoIUktZRNnhUvYot2ClPAoM" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/n98nj-2" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839;&#xC804;&#xD22C;) 2. &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;(&#xD55C;&#xAD6D;&#xBBFC;&#xC871;&#xBB38;&#xD654;&#xB300;&#xBC31;&#xACFC;&#xC0AC;&#xC804;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5zxfpe-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSamQikrf8joaS7Rc4KV8RLJpBKWnJWsAaLLBGwMBYCwf/PB300425.JPG" alt="(이대용 장군의 신령전투) 1. 신령전투 전승기념비">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T12:05:21.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 530 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5zxfpe-1/">(이대용 장군의 신령전투) 1. 신령전투 전승기념비</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB97C; &#xC790;&#xC2E0;&#xC774; &#xACBD;&#xD5D8;&#xD55C; &#xC804;&#xD22C;&#xC911; &#xAC00;&#xC7A5; &#xCE58;&#xC5F4;&#xD588;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xC18C;&#xB300; &#xC911;&#xB300;&#xAE09; &#xC804;&#xD22C;&#xC911;&#xC5D0;&#xC11C; &#xCE58;&#xC5F4;&#xD55C; &#xC804;&#xD22C;&#xAC00; &#xB9CE;&#xC558;&#xC9C0;&#xB9CC; &#xADF8; &#xAE30;&#xB85D;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xAE30;&#xB85D;&#xC740; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB2E4;&#xB4E4; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xAC01;&#xC0C9;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. </p>
<p>&#xC2E0;&#xB839;&#xC804;&#xD22C;&#xAC00; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC804;&#xD22C;&#xC774;&#xD6C4;&#xC5D0; &#xAE30;&#xB85D;&#xC5D0; &#xB0A8;&#xACBC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC11C;&#xC6B8;&#xB300; &#xADDC;&#xC7A5;&#xAC01;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD55C; &#xB179;&#xCDE8;&#xC0AC;&#xC5C5;&#xC5D0;&#xB3C4; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB97C; &#xC99D;&#xC5B8;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xC774; &#xC4F4; &#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#x2019;&#xC5D0;&#xB3C4; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE34; &#xBC14; &#xC788;&#xB2E4;. &#xC774;&#xC640; &#xD568;&#xAED8; &#xBCC4;&#xB3C4;&#xB85C; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xAD70;&#xC0AC;&#xC9C0;&#xB3C4;&#xB85C; &#xB0A8;&#xACBC;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xAE30;&#xB85D;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 6&#xC0AC;&#xB2E8;&#xC5D0;&#xC11C;&#xB3C4; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xC5D0; &#xAD00;&#xD55C; &#xC804;&#xD22C;&#xC0C1;&#xBCF4;&#xB97C; &#xB0A8;&#xACBC;&#xC73C;&#xB098; &#xC0C1;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC54C;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. </p>
<p>&#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB294; &#xB099;&#xB3D9;&#xAC15; &#xC804;&#xD22C;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xCE58;&#xC5F4;&#xD588;&#xB358; &#xACF3; &#xC911;&#xC758; &#xD558;&#xB098;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC601;&#xCC9C;&#xC5D0; &#xAC00;&#xBA74; &#xC2E0;&#xB839;&#xC804;&#xD22C; &#xC2B9;&#xC804;&#xBE44;&#xAC00; &#xC138;&#xC6CC;&#xC838; &#xC788;&#xC73C;&#xB098; &#xC815;&#xC791; &#xADF8;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC27D;&#xB2E4;.<br>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xB839;&#xC804;&#xD22C; &#xC804;&#xC2B9; &#xAE30;&#xB150;&#xBE44;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC18C;&#xAC1C;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.<br>&#xC804;&#xC2B9;&#xBE44;&#xB294; &#xC131;&#xD658;&#xC0B0; &#xC815;&#xC0C1;&#xBD80;&#xBD84;&#xC5D0; &#xC138;&#xC6CC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmSamQikrf8joaS7Rc4KV8RLJpBKWnJWsAaLLBGwMBYCwf/PB300425.JPG" alt="PB300425.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmbsXa8hW4Uqpp5T91jn7dGrbKzMYuuMwo44sy9cuAKPVh/PB300427.JPG" alt="PB300427.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmNeVyxJBSLB4mSGvCEcwqTXk8fytZ3tQ59jwuPduJPGkU/PB300434.JPG" alt="PB300434.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmcDT3XiP22BwYiTWS5Lv9tTa8dQ1M6JY6huTebhCYc8sS/PB300431.JPG" alt="PB300431.JPG"></p>
<p>&#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xACBD;&#xD5D8;&#xD55C; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB294; &#xC870;&#xB9BC;&#xC0B0;&#xACFC; &#xD654;&#xC0B0;&#xBC29;&#xBA74;&#xC5D0; &#xCE68;&#xD22C;&#xD55C; &#xC801;&#xACFC; &#xC2F8;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5zxfpe-1" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839;&#xC804;&#xD22C;) 1. &#xC2E0;&#xB839;&#xC804;&#xD22C; &#xC804;&#xC2B9;&#xAE30;&#xB150;&#xBE44;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5y9jqt-38/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 38 마지막 편, 이진수 국회의원 아들 전사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-19T07:43:51.000Z">2019-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1027 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5y9jqt-38/">(이대용 장군의 국경선에 밤이 오다) 38 마지막 편, 이진수 국회의원 아들 전사</a>
            
        </h1>
        <div class="content">
            <p>1952&#xB144; 7&#xC6D4; 9&#xC77C;, &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD55C; &#xC9C0; 2&#xB144;&#xC774; &#xB118;&#xC5C8;&#xACE0;, &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB839;&#xC774; &#xC804;&#xC0AC;&#xD55C;&#xC9C0;&#xB3C4; &#xBC8C;&#xC368; &#xB9CC; 1&#xB144;&#xD558;&#xACE0; 7&#xC77C;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;.  &#xADF8;&#xAC04; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xC784;&#xC2DC;&#xACC4;&#xAE09;&#xC778; &#xC911;&#xB839;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xD588;&#xB2E4;. &#xD310;&#xBB38;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC9C0;&#xB8E8;&#xD55C; &#xD734;&#xC804;&#xD68C;&#xB2F4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xC120;&#xC5D0;&#xC11C;&#xB294; &#xC870;&#xADF8;&#xB9CC; &#xACE0;&#xC9C0;&#xB97C; &#xBE7C;&#xC557;&#xACE0; &#xBE7C;&#xC557;&#xAE30;&#xACE0;, &#xD3EC;&#xB85C;&#xB97C; &#xC7A1;&#xC544; &#xC624;&#xACE0; &#xC7A1;&#xD600;&#xAC00;&#xB294; &#xC77C;&#xB4E4;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC81C;3&#xB300;&#xB300;&#xB294; &#xAE08;&#xC131;&#xC5D0;&#xC11C; &#xAE40;&#xD654; &#xB3D9;&#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC800;&#xACA9;&#xB2A5;&#xC120;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xC5EC; &#xC911;&#xACF5;&#xAD70;&#xD558;&#xACE0; &#xB300;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;3&#xB300;&#xB300; &#xC88C;&#xCE21;&#xC73C;&#xB85C;&#xB294; &#xBBF8;&#xC81C; 7&#xC0AC;&#xB2E8; &#xC81C;32&#xC5F0;&#xB300;&#xAC00; &#xAE40;&#xD654;&#xBD81;&#xBC29; 604 &#xACE0;&#xC9C0;&#xB97C; &#xBC29;&#xC5B4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBBF8; &#xC81C;7&#xC0AC;&#xB2E8;&#xC774; 604 &#xACE0;&#xC9C0;&#xB97C; &#xBC29;&#xC5B4;&#xD558;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xAD70; &#xC81C;9&#xC0AC;&#xB2E8;&#xC774; &#xADF8;&#xACF3;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70; &#xC81C;9&#xC0AC;&#xB2E8;&#xC774; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xB2F9;&#xC2DC; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC774;&#xC9C4;&#xC218; &#xC758;&#xC6D0;&#xC758; &#xCE5C;&#xC544;&#xB4E4;&#xC774; &#xC774; 604 &#xACE0;&#xC9C0;&#xC5D0;&#xC11C; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. &#xC774; &#xC9C4;&#xC218; &#xC758;&#xC6D0;&#xC740; &#xB2F9;&#xC2DC; &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC5EC;&#xB2F9;&#xC758; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xCE5C;&#xC544;&#xB4E4;&#xC744; &#xC77C;&#xC120; &#xC18C;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xB0B4;&#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB4E4;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xB9CC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xB9CC; 2&#xB144;&#xB3D9;&#xC548; &#xC7A5;&#xC7A5; 6&#xCC9C;&#xB9AC; &#xC804;&#xC120;&#xC744; &#xC9C8;&#xC8FC;&#xD558;&#xBA70; &#xC2F8;&#xC6B0;&#xB294; &#xB3D9;&#xC548;, &#xC815;&#xBD80;&#xC758; &#xC7A5;&#xAD00;&#xC774;&#xB098; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC544;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC77C;&#xC120; &#xC911;&#xB300;&#xB098; &#xC18C;&#xB300;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xC801;&#xACFC; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xC804;&#xC0AC;&#xD55C; &#xCCAD;&#xB144;&#xC774;&#xB77C;&#xACE4; &#xC774;&#xC9C4;&#xC218; &#xC758;&#xC6D0;&#xC758; &#xC544;&#xB4E4; &#xC774; &#xC18C;&#xC704; &#xD55C;&#xC0AC;&#xB78C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC2DC;&#xC601; &#xBD80;&#xD1B5;&#xB839;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC190;&#xC790;&#xB97C; &#xC804;&#xC120;&#xC5D0; &#xB0B4;&#xBCF4;&#xB0B4; &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xC2F8;&#xC6B0;&#xAC8C; &#xD588;&#xB2E4;. &#xC774;&#xC2DC;&#xC601; &#xBD80;&#xD1B5;&#xB839;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC190;&#xC790; &#xC774;&#xC18C;&#xC704;&#xB97C; &#xC81C;2&#xC0AC;&#xB2E8;&#xC5D0; &#xBCF4;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xD654;&#xC804;&#xC120;&#xC5D0; &#xBC30;&#xCE58;&#xB41C; &#xC774; &#xC18C;&#xC704;&#xB294; &#xC804;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC0B4;&#xC544; &#xB0A8;&#xC558;&#xB2E4;. </p>
<p>6.25 &#xC804;&#xC7C1;&#xC5D0; &#xC55E;&#xC11C; 1948&#xB144; 10&#xC6D4; &#xC774;&#xCCAD;&#xCC9C; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC758; &#xC678;&#xC544;&#xB4E4; &#xC774; &#xC815;&#xACC4; &#xC18C;&#xC704;&#xAC00; &#xACF5;&#xBE44;&#xD1A0;&#xBC8C; &#xC791;&#xC804; &#xB2F9;&#xC2DC; &#xCD5C;&#xC804;&#xBC29; &#xC18C;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xB098;&#xAC00; &#xACF5;&#xBE44;&#xC640; &#xC804;&#xD22C;&#xC911; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC804;&#xD22C;&#xAE30;&#xB85D; &#x2018;&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;&#x2019;&#xB294; &#xC800;&#xACA9;&#xB2A5;&#xC120;&#xC5D0;&#xC11C; &#xB300;&#xB300;&#xC7A5; &#xC2DC;&#xC808;&#xB85C; &#xB05D;&#xC774; &#xB09C;&#xB2E4;. &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xBCF4;&#xBCD1;&#xD559;&#xAD50;&#xB85C; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC73C;&#xB7EC; &#xB5A0;&#xB09C;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xACBD;&#xD5D8;&#xD55C; &#xC804;&#xD22C;&#xC911; &#xB099;&#xB3D9;&#xAC15; &#xC804;&#xC120;&#xC758; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB97C; &#xAC00;&#xC7A5; &#xCE58;&#xC5F4;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774;&#xC624;&#xB2E4;&#xC5D0;&#xC11C; &#xC77C;&#xBD80;&#xAC00; &#xBB18;&#xC0AC;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xC9C1;&#xC811; &#xC791;&#xC131;&#xD55C; &#xAE30;&#xB85D;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC774;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xB97C; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<p><strong>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</strong></p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a>, <a href="https://staging.busy.org/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">12</a>, <a href="https://staging.busy.org/@wisdomandjustice/13" target="_blank" rel="noopener">13</a>, <a href="https://staging.busy.org/@wisdomandjustice/2a7ih4-14" target="_blank" rel="noopener">14</a>, <a href="https://staging.busy.org/@wisdomandjustice/388rk5-15" target="_blank" rel="noopener">15</a>, <a href="https://staging.busy.org/@wisdomandjustice/12q6ad-16" target="_blank" rel="noopener">16</a>, <a href="https://staging.busy.org/@wisdomandjustice/5nxvbq-17" target="_blank" rel="noopener">17</a>, <a href="https://staging.busy.org/@wisdomandjustice/3da84c-18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/19" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/20" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/4uzjhn-21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/22" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/5z6rel-23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/24" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/25" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/26" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/koreanwar/@wisdomandjustice/korean-war-history-post-47-the-division-of-korea-1945-1948" target="_blank" rel="noopener">27</a>, <a href="https://staging.busy.org/@wisdomandjustice/-28-14--1552009496595" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-29--1552100981986" target="_blank" rel="noopener">29</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30-2--1552280074545" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1552374534834" target="_blank" rel="noopener">31</a>, <a href="https://staging.busy.org/@wisdomandjustice/32" target="_blank" rel="noopener">32</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-33--1552538907995" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/34" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/35" target="_blank" rel="noopener">35</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/36" target="_blank" rel="noopener">36</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/37" target="_blank" rel="noopener">37</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xBB38;&#xB9BC;-II"><a href="#&#xBB38;&#xB9BC;-II" class="headerlink" title="&#xBB38;&#xB9BC; II"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI1eTlqcXQtMzgiLCJhIjpbInQtMTY2OCJdLCJ1cmwiOiJodHRwczovL21vb25yaW0uaW8va28iLCJpYXQiOjE1NTI5ODE1NTgsImV4cCI6MTg2ODM0MTU1OH0.zpqxQknINYqXxMMBQ_Nav0TtUgk1_hVWZtEWvJP_Sp0" target="_blank" rel="noopener">&#xBB38;&#xB9BC; II</a></h5><p><sup>&#xC88B;&#xC740; &#xD0A4;&#xBCF4;&#xB4DC; &#xCC3E;&#xB2E4; &#xCC3E;&#xB2E4; &#xC9C1;&#xC811; &#xB9CC;&#xB4E0; &#xD0A4;&#xBCF4;&#xB4DC;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5y9jqt-38" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 38 &#xB9C8;&#xC9C0;&#xB9C9; &#xD3B8;, &#xC774;&#xC9C4;&#xC218; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xC544;&#xB4E4; &#xC804;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/55/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/57/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/55/">55</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/56/">56</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/57/">57</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/97/">97</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

