
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 살며 사랑하며) 어느 토요일 오후, 친구라는 사람들 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 살며 사랑하며) 어느 토요일 오후, 친구라는 사람들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-23T23:54:15.000Z">2017-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2186 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 살며 사랑하며) 어느 토요일 오후, 친구라는 사람들
            
        </h1>
        <div class="content">
            <p>20170924</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xB3CC;&#xBC1C;&#xC131; &#xB09C;&#xCCAD;&#xC774;&#xB77C;&#xB294; &#xC99D;&#xC0C1;&#xC73C;&#xB85C; &#xACE0;&#xC0DD;&#xD55C;&#xC9C0; 2&#xC8FC;&#xC77C;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC678;&#xC0AC;&#xCD0C; &#xB3D9;&#xC0DD;&#xC774; &#xC774;&#xBE44;&#xC778;&#xD6C4;&#xACFC; &#xC758;&#xC0AC;&#xB77C; &#xAC00;&#xC11C; &#xC9C4;&#xB2E8;&#xC744; &#xBC1B;&#xC558;&#xACE0; &#xC57D;&#xC744; &#xD0C0;&#xC654;&#xB2E4;. &#xC774;&#xBE44;&#xC778;&#xD6C4;&#xACFC; &#xC57D;&#xC740; &#xB3C5;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9C8;&#xCE58; &#xC544;&#xC8FC; &#xC2EC;&#xD55C; &#xBAB8;&#xC0B4;&#xC744; &#xC553;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xC8FC;&#xC77C;&#xC9F8; &#xC9D1;&#xC5D0;&#xC11C; &#xC6C0;&#xC2E0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xD53C;&#xACE4;&#xD588;&#xB2E4;. &#xB3D9;&#xC0DD;&#xC774; &#xCC98;&#xBC29;&#xD574;&#xC900; &#xC57D;&#xC740; &#xB0A0;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xD1A0;&#xC694;&#xC77C;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xB9CE;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC57D;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xD53C;&#xACE4;&#xB3C4; &#xC880; &#xB354; &#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD55C;&#xC758;&#xC0AC;&#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5C8;&#xB2E4;. &#xC624;&#xC804;&#xC5D0; &#xD55C;&#xC758;&#xC6D0;&#xC5D0; &#xAC00;&#xC11C; &#xCE68;&#xC774;&#xB098; &#xD55C;&#xBC29; &#xB9DE;&#xC73C;&#xB7EC; &#xAC00;&#xB9C8;&#xD558;&#xACE0; &#xC804;&#xD654;&#xD588;&#xB2E4;. &#xB9C8;&#xC74C;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xD1A0;&#xC694;&#xC77C; &#xC624;&#xC804;&#xB3C4; &#xC57D;&#xAE30;&#xC6B4;&#xC73C;&#xB85C; &#xD53C;&#xACE4;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC624;&#xC804; &#xB0B4;&#xB0B4; &#xB9C8;&#xB0E5; &#xCE68;&#xB300;&#xC5D0; &#xB204;&#xC6CC; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB4A4;&#xCC99;&#xC774;&#xB2E4;&#xAC00; &#xC624;&#xD6C4;&#xB098; &#xB418;&#xC5B4;&#xC11C; &#xACA8;&#xC6B0; &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xC8FC;&#xC12C;&#xC8FC;&#xC12C; &#xCC28;&#xB9AC;&#xACE0; &#xB098;&#xC130;&#xB2E4;. </p>
<p>&#xB0B4; &#xADC0;&#xC18D;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC090;&#xD558;&#xB294; &#xACE0;&#xC74C;&#xC774; &#xC6B8;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xBA85;&#xC740; &#xC798; &#xB0AB;&#xC9C0; &#xC54A;&#xB294; &#xB2E4;&#xB294;&#xB370; &#xC55E;&#xC73C;&#xB85C; &#xD3C9;&#xC0DD; &#xCE5C;&#xAD6C;&#xD558;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAE38;&#xC744; &#xB098;&#xC130;&#xB2E4;. </p>
<p>&#xCE5C;&#xAD6C;&#xB294; &#xD55C;&#xC758;&#xC6D0; &#xBB38;&#xC744; &#xC774;&#xBBF8; &#xB2EB;&#xC558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC131;&#xBD81;&#xB3D9; &#xC5B4;&#xB290; &#xC591;&#xACE0;&#xAE30;&#xC9D1;&#xC5D0;&#xC11C; &#xB2A6;&#xC740; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB294; &#xB3CC;&#xBC1C;&#xC131; &#xB09C;&#xCCAD;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB85C; &#xC624;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xCC98;&#xBC29;&#xC744; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC8FC;&#xB85C; &#xCC45;&#xC0C1;&#xBB3C;&#xB9BC;&#xC774;&#xB098; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xB2C8; &#xC2DC;&#xAC04;&#xC744; &#xB0B4;&#xC11C; &#xB545;&#xC744; &#xD758;&#xB9AC;&#xB294; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xB780;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC77;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAC04;&#xD639; &#xB540;&#xC744; &#xBED8;&#xBED8; &#xD758;&#xB824;&#xC57C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8;&#xB7AC;&#xB2E4;. &#xBBF8;&#xCE5C;&#xB188; &#xC0B4;&#xBA74;&#xC11C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xC5C6;&#xB294; &#xB188;&#xC774; &#xC5B4;&#xB514;&#xC788;&#xC5B4;? &#xC6C3;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xB294; &#xB0B4; &#xC790;&#xC2E0;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBA87;&#xAC00;&#xC9C0; &#xC77C;&#xB85C; &#xBA87;&#xB144;&#xB3D9;&#xC548; &#xACE0;&#xBBFC;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xBAA8;&#xB450; &#xB5A0;&#xB098;&#xBCF4;&#xB0B4;&#xC57C; &#xD560;&#xC77C;&#xC774; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xB098;&#xB97C; &#xC627;&#xC8C4;&#xB294; &#xAC83;&#xC774;  &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBA39;&#xACE0; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC5C8;&#xB294;&#xB370; &#xC74C;&#xC2DD;&#xC744; &#xBCF4;&#xB2C8; &#xC790;&#xAFB8; &#xB2F9;&#xAE34;&#xB2E4;. &#xBA39;&#xB2E4;&#xBCF4;&#xB2C8; &#xBC30;&#xAC00; &#xB354; &#xACE0;&#xD320;&#xB2E4;. &#xB0A0; &#xBB3C;&#xB044;&#xB7EC;&#xBBF8; &#xBCF4;&#xB358; &#xCE5C;&#xAD6C;&#xB294; &#xB098;&#xBCF4;&#xACE0; &#xADF8;&#xB3D9;&#xC548; &#xC2DD;&#xC0AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0;  &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD0C0;&#xBC15;&#xD55C;&#xB2E4;. &#xC544;&#xD50C; &#xB54C; &#xC798; &#xBA39;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xB9AC;&#xAC00; &#xB09C; &#xADF8;&#xB3D9;&#xC548; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBA39;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;&#x2026;</p>
<p>&#xC2DD;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xAC78;&#xC5B4;&#xC11C; &#xB300;&#xD559;&#xB85C;&#xB85C; &#xAC14;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAC15;&#xBD81; &#xC138;&#xB300;&#xC774;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xAC15;&#xB0A8;&#xC774; &#xB300;&#xC138;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xB09C; &#xC5EC;&#xC804;&#xD788; &#xAC15;&#xBD81;&#xC774; &#xC88B;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB098;&#xBA74; &#xB09C; &#xAC15;&#xBD81;&#xC73C;&#xB85C; &#xAC04;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xC5B5;&#xACFC; &#xACBD;&#xD5D8;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC11C;&#xC6B8;&#xC740; &#xAC15;&#xBD81;&#xC774;&#xC5C8;&#xB2E4;. &#xAD11;&#xD654;&#xBB38;&#xACFC; &#xC885;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xD559;&#xB85C;&#xB294; &#xB098;&#xC758; &#xC80A;&#xC74C;&#xC774; &#xB0A8;&#xC544; &#xC774;&#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xACE0;&#xAD50;&#xC2DC;&#xC808; &#xC2DC;&#xAC04;&#xB9CC; &#xB098;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC885;&#xB85C;&#xC640; &#xAD11;&#xD654;&#xBB38;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;. &#xB098;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC885;&#xB85C;&#xC11C;&#xC801;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xC2DC;&#xC808; &#xCC45;&#xC0AC; &#xBCFC; &#xB3C8;&#xC740; &#xC5C6;&#xACE0; &#xCC45;&#xC740; &#xBCF4;&#xACE0; &#xC2F6;&#xACE0; &#xD558;&#xBA74; &#xB09C; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xC885;&#xB85C;&#xC11C;&#xC801;&#xC5D0; &#xAC14;&#xB2E4;. &#xADF8; &#xD55C; &#xCF20; &#xAD6C;&#xC11D;&#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xCE74;&#xBB88;&#xC640; &#xC2F8;&#xB974;&#xD2B8;&#xB974;&#xB97C; &#xC77D;&#xACE4; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC0AC;&#xB77C;&#xC9C4; &#xC885;&#xB85C;&#xC11C;&#xC801;&#xC740; &#xB0B4; &#xC80A;&#xC74C;&#xC758; &#xC601;&#xC6D0;&#xD55C; &#xB3D9;&#xBC18;&#xC790;&#xC600;&#xB2E4;. </p>
<p>&#xCE5C;&#xAD6C;&#xAC00; &#xB300;&#xD559;&#xB85C;&#xC5D0; &#xC54C;&#xB77C;&#xB518; &#xC911;&#xACE0;&#xC11C;&#xC810;&#xC774; &#xC788;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xB97C; &#xAC00;&#xBCF4;&#xC790;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xD558;&#xC5D0; &#xC788;&#xB294; &#xC54C;&#xB77C;&#xB518; &#xC911;&#xACE0;&#xC11C;&#xC801;&#xC740; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xC11C;&#xC810;&#xAD6C;&#xACBD;&#xC744; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xD558;&#xB2E4;&#xAC00; &#xCC45;&#xC744; &#xD558;&#xB098;&#xC0AC;&#xACE0; &#xB610; &#xB2E4;&#xB978; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xD588;&#xB2E4;. &#xB9CC;&#xB098;&#xC11C; &#xC800;&#xB141;&#xC744; &#xBA39;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xC694;&#xC998; &#xB9CC;&#xB098;&#xB294; &#xCE5C;&#xAD6C;&#xB294; &#xBAA8;&#xB450; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB3D9;&#xCC3D;&#xC774;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC218; &#xC2ED;&#xB144; &#xB3D9;&#xC548; &#xBD80;&#xB52A;&#xCE58;&#xACE0; &#xC0B4;&#xC544; &#xC628; &#xB188;&#xB4E4;&#xC774; &#xCD5C;&#xACE0; &#xC544;&#xB2CC;&#xAC00;? &#xC9C1;&#xC7A5; &#xB3D9;&#xB8CC;&#xB4E4; &#xADF8;&#xAC70; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xBAA8;&#xB450; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB354;&#xB77C;. &#xC0AC;&#xB78C; &#xC88B;&#xAE30;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xCE5C;&#xAD6C;&#xB294; &#xC11C;&#xC6B8;&#xC678;&#xACFD;&#xC5D0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xB450;&#xB9D0;&#xC5C6;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC800;&#xB141;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADFC;&#xCC98; &#xC2DD;&#xB2F9;&#xC73C;&#xB85C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC885;&#xB85C; 5&#xAC00; &#xBC31;&#xC81C;&#xC57D;&#xAD6D; &#xB4A4;&#xC5D0; &#xC788;&#xB294; &#xBC31;&#xC81C;&#xC2DD;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC721;&#xD68C;&#xAC00; &#xC720;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB294; &#xC220;&#xC774; &#xACE0;&#xD320;&#xACE0; &#xB098;&#xB294; &#xC220;&#xC744; &#xB9C8;&#xC2E4; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xC0C1;&#xD558;&#xAC8C;  &#xB09C; &#xBC30;&#xAC00; &#xACE0;&#xD320;&#xB2E4;. &#xAC08;&#xBE44;&#xD0D5;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xAC08;&#xBE44;&#xD0D5;&#xC5D0; &#xBC25;&#xC744; &#xD55C;&#xADF8;&#xB987; &#xB9D0;&#xC544; &#xB2E4; &#xBA39;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xBC30;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD5C8;&#xAE30;&#xC84C;&#xB2E4;. &#xACE0;&#xAE30;&#xB97C; &#xC2DC;&#xCF1C; &#xAD6C;&#xC73C;&#xBA74;&#xC11C; &#xC5EC;&#xB7EC; &#xC810;&#xC744; &#xBA39;&#xC5C8;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xBA39;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xD5C8;&#xAE30;&#xAC00; &#xBA4E;&#xC5C8;&#xB2E4;. &#xBCD1;&#xAC19;&#xC9C0; &#xC54A;&#xC740; &#xBCD1;&#xCE58;&#xB808;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xD798;&#xC774; &#xB4E4;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. &#xD55C;&#xC758;&#xC0AC; &#xCE5C;&#xAD6C;&#xB294; &#xBAB8;&#xC774; &#xC54A; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xC798; &#xBA39;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB610; &#xD55C;&#xB9C8;&#xB514; &#xD55C;&#xB2E4;. </p>
<p>&#xBAA8;&#xC774;&#xBA74; &#xB2E4;&#xB4E4; &#xC2DC;&#xC2DC;&#xAEC4;&#xB801;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xC870;&#xAE08; &#xC9C0;&#xB098;&#xBA74; &#xD56D;&#xC0C1; &#xC790;&#xC2DD;&#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB118;&#xC5B4;&#xAC04;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC0AC;&#xB78C; &#xC88B;&#xAE30;&#xB85C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xCE5C;&#xAD6C;&#xAC00; &#xB9D0;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC220;&#xB3C4; &#xBE68;&#xB9AC; &#xCDE8;&#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xD600;&#xAC00; &#xC870;&#xAE08; &#xAF2C;&#xBD80;&#xB77C;&#xC9C0;&#xB354;&#xB2C8; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xD798;&#xB4E4;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB3CC;&#xB824;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xB9D0;&#xB3C4; &#xD55C;&#xB2E4;. &#xB09C; &#xAC11;&#xC790;&#xAE30; &#xAC81;&#xC774; &#xB0AC;&#xB2E4;. </p>
<p>&#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB4E0;&#xC9C0; &#xC0B6;&#xC740; &#xACE0;&#xB2E8;&#xD558;&#xB2E4;. &#xD56D;&#xC0C1; &#xC720;&#xCF8C;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB358; &#xCE5C;&#xAD6C;&#xB3C4; &#xAC00;&#xC2B4; &#xD55C;&#xCABD; &#xCF20;&#xC774; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xC774;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD56D;&#xC0C1; &#xC790;&#xC2DD;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xC544;&#xC774;&#xB4E4; &#xC5BC;&#xAD74;&#xC740; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC11C;&#xB85C; &#xC798; &#xC548;&#xB2E4;. &#xC790;&#xC2DD;&#xB4E4;&#xC740; &#xC560;&#xBE44;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA70; &#xC220;&#xC794;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8; &#xB0B4; &#xC544;&#xBC84;&#xC9C0;&#xB3C4; &#xB098;&#xC640; &#xB0B4; &#xB3D9;&#xC0DD; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC2DC;&#xBA74;&#xC11C; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC220;&#xC794;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC168;&#xC73C;&#xB9AC;&#xB77C;.  </p>
<p>&#xC2DC;&#xAC04;&#xC740; &#xBE68;&#xB9AC; &#xD758;&#xB7EC;&#xAC04;&#xB2E4;. &#xAE4C;&#xAE4C;&#xBA38;&#xB9AC; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xB4EF; &#xC7A5;&#xAC00;&#xB97C; &#xAC00;&#xACE0; &#xC544;&#xC774;&#xB97C; &#xB0B3;&#xACE0; &#xADF8; &#xC544;&#xC774;&#xAC00; &#xC774;&#xC81C; &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD639;&#xC740; &#xC560;&#xBE44;&#xC758; &#xAE30;&#xB300;&#xC5D0; &#xB530;&#xB77C;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xB0B4; &#xC8FC;&#xBCC0;&#xC758; &#xC560;&#xBE44;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC790;&#xC2DD;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC798;&#xB418;&#xAE30;&#xB9CC;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xB54C; &#xC544;&#xBE44;&#xB4E4;&#xC740; &#xC88C;&#xC808;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC0B6;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC14B;&#xC774;&#xC11C; &#xBAA8;&#xC600;&#xC9C0;&#xB9CC; &#xC14B; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC0B6;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xB2E4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB9CC;&#xB098; &#xC11C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xC11C;&#xB85C; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xACE0; &#xADF8;&#xB798;&#xB3C4; &#xB0B4;&#xAC00; &#xB124;&#xB188;&#xBCF4;&#xB2E4;&#xB294; &#xC870;&#xAE08; &#xB0AB;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xC704;&#xC548;&#xC744; &#xBC1B;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xADF8;&#xAC8C; &#xADF8;&#xAC70;&#xC57C; &#xD558;&#xB294; &#xB2F5;&#xC774; &#xD280;&#xC5B4; &#xB098;&#xC624;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xACE0;&#xAD50;&#xB54C;&#xBD80;&#xD130; &#xC11C;&#xB85C; &#xD798;&#xC774; &#xC384;&#xB2E4;&#xACE0; &#xD798;&#xC790;&#xB791;&#xD558;&#xB358; &#xB450; &#xCE5C;&#xAD6C;&#xC640; &#xD5E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; 12&#xC2DC;&#xAC00; &#xB118;&#xC5B4;&#xC11C;&#xC600;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8; &#xCE5C;&#xAD6C;&#xC758; &#xC601;&#xD63C;&#xC744; &#xC704;&#xB85C;&#xD574;&#xC904; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xCE5C;&#xAD6C;&#xB97C; &#xD574;&#xC654;&#xC5B4;&#xB3C4; &#xADF8; &#xCE5C;&#xAD6C;&#xC758; &#xC0B6;&#xC758; &#xBCF8;&#xC9C8;&#xC5D0; &#xB098;&#xB294; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC01;&#xC790;&#xC758; &#xBAAB;&#xC77C;&#xBFD0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xB108;&#xBB34; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC774;&#xB807;&#xAC8C; &#xC778;&#xC0DD;&#xC744; &#xAC19;&#xC774; &#xAC00;&#xB294; &#xAC83; &#xBC16;&#xC5D0;&#xB294;&#x2026;</p>
<p>&#xC9D1;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC0E4;&#xC6CC;&#xB97C; &#xD558;&#xACE0; &#xC790;&#xB9AC;&#xC5D0; &#xB204;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2E0;&#xAE30;&#xD55C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC544;&#xCE68;&#xBD80;&#xD130; &#xB0B4; &#xADC0;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB358; &#xADC0;&#xB69C;&#xB77C;&#xBBF8; &#xC18C;&#xB9AC;&#xAC00; &#xC791;&#xC544;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xC57D; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBB50; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xCE5C;&#xAD6C;&#xB4E4; &#xB9CC;&#xB098; &#xC798; &#xBA39;&#xACE0; &#xC11C;&#xB85C; &#xB5A0;&#xB4E4;&#xACE0; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xD5E4;&#xC5B4;&#xC838;&#xC11C; &#xB4E4;&#xC5B4;&#xC654;&#xB294;&#xB370; &#xC774;&#xBA85;&#xC18C;&#xB9AC;&#xAC00; &#xC904;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xC758;&#xC0AC; &#xCE5C;&#xAD6C;&#xAC00; &#xADF8;&#xAC70; &#xBAA8;&#xB450; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xADF8;&#xB7F0;&#xAC00; &#xBCF4;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xBB3C;&#xC5C6;&#xC774; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xCE5C;&#xAD6C;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC57D;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. </p>
<p>&#xC544;&#xCE68;&#xC5D0; &#xB208;&#xC744; &#xB5B4;&#xB2E4;. &#xC774;&#xBA85;&#xC18C;&#xB9AC;&#xAC00; &#xB9CE;&#xC774; &#xC904;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xB098;&#xC774; &#xB4DC;&#xB2C8; &#xC624;&#xB79C; &#xCE5C;&#xAD6C;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC57D;&#xC778;&#xAC00; &#xBCF4;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/24yx4c" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC0B4;&#xBA70; &#xC0AC;&#xB791;&#xD558;&#xBA70;) &#xC5B4;&#xB290; &#xD1A0;&#xC694;&#xC77C; &#xC624;&#xD6C4;, &#xCE5C;&#xAD6C;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/npt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 안보칼럼) 지금 이 순간 전쟁을 막기 위해 우리는 무엇을 해야 하나?  동북아비핵국가 연합의 창설과 NPT 조항 개정을 요구한다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/hjnxh/">
                <span class="level-item">(올드스톤의 스팀잇이야기) 답답하게 느껴지는 지금, 스팀잇은 어디쯤 가고 있을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

