
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>현명한 투자자라면 시장 급락을 반겨야 한다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme5yDb1hhSk164XK4LLht5DKnh5yue1qUQefwRZdSTvZp/image.png" alt="현명한 투자자라면 시장 급락을 반겨야 한다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-08T10:03:21.000Z">2020-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2016 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                현명한 투자자라면 시장 급락을 반겨야 한다.
            
        </h1>
        <div class="content">
            <p>2018&#xB144; 2&#xC6D4; &#xC2DC;&#xC7A5;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6E0;&#xC744; &#xB54C;, &#xB450;&#xB824;&#xC6C0;&#xC73C;&#xB85C; &#xC7A0;&#xC744; &#xBABB; &#xC774;&#xB8E8;&#xB294; &#x201C;&#xC77C;&#xBC18;&#x201D; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAD8C;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>1.&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0;, &#xC800;&#xBE44;&#xC6A9;&#xC758; &#xC8FC;&#xAC00; &#xC9C0;&#xC218; &#xD380;&#xB4DC;&#xB97C; &#xAFB8;&#xC900;&#xD788; &#xB9E4;&#xC218;&#xD558;&#xC2DC;&#xB77C;.</p>
<p>2.&#xC808;&#xB300; &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC838; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xB77C;.</p>
<p>3.&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824; &#xD558;&#xAC70;&#xB098;, &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xB77C;.</p>
<p>4.&#xC704; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQme5yDb1hhSk164XK4LLht5DKnh5yue1qUQefwRZdSTvZp/image.png" alt="image.png"></p>
<p>&#xC9C0;&#xAE08;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640;&#xC11C;, &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xAE30;&#xC5C5;&#xC758; &#xC0C1;&#xD0DC;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC704;&#xC640; &#xAC19;&#xC740; &#xAC04;&#xB2E8;&#xD55C; &#xC870;&#xCE58;(&#xD2B9;&#xD788; &#xCC98;&#xC74C; &#xC138; &#xAC00;&#xC9C0;)&#xB97C; &#xCDE8;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC0B4;&#xC544;&#xB0A8;&#xC558;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC838; &#xB9E4;&#xB3C4;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC774;&#xB098; &#xC9C0;&#xB098;&#xCE5C; &#xC790;&#xC2E0;&#xAC10;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824; &#xD588;&#xB358; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC544;&#xC838; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xBD88;&#xC548;&#xC740; &#xC218;&#xC2DC;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC774;&#xB2E5;&#xCCE4;&#xACE0;, &#xC5EC;&#xAE30;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xB9E4;&#xB3C4;&#xC138;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0; &#xC704;&#xC640; &#xAC19;&#xC740; &#xAD8C;&#xACE0;&#xB294; &#x201C;&#xC77C;&#xBC18;&#x201D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0;, &#xD2B9;&#xBCC4;&#xD788; &#xB354; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xB354; &#xC9C4;&#xCDE8;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC744; &#xC801;&#xADF9; &#xBC18;&#xACA8;&#xC57C; &#xD558;&#xBA70;, &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xB531; &#xAE4C;&#xB193;&#xACE0;, &#xAC00;&#xC7A5; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xC2F8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC2EC;&#xD310;&#xC758; &#xB0A0;&#xAE4C;&#xC9C0; &#xAE30;&#xC5C5;&#xC774; &#xC18C;&#xC720;&#xC8FC;&#xC5D0;&#xAC8C; &#xCC3D;&#xCD9C;&#xD574; &#xC904; &#xBAA8;&#xB4E0; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xC640; &#xAC19;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC77C;&#xD68C;&#xC131; &#xC0AC;&#xAC74;&#xC774;, &#x201C;&#xC9C4;&#xC815;&#xC73C;&#xB85C;&#x201D; &#xC2EC;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD55C;, &#xC774; &#xD3C9;&#xAC00; &#xBC29;&#xC815;&#xC2DD;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xBBF8;&#xBBF8;&#xD588;&#xB2E4;(&#xB450; &#xCC28;&#xB840;&#xC758; &#xC138;&#xACC4;&#xB300;&#xC804;, &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB4F1;&#xC744; &#xACAA;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2DC;&#xB098;&#xB9AC;&#xC624;(&#xC778;&#xB958; &#xBB38;&#xBA85;&#xC5D0; &#xC601;&#xAD6C;&#xC801;&#xC778; &#xC0C1;&#xCC98;&#xB97C; &#xB0A8;&#xAE30;&#xB294; &#xC77C;&#xC774;&#xB4E0;, &#xC2EC;&#xD310;&#xC758; &#xB0A0;&#xC774; &#xB2E4;&#xAC00;&#xC628; &#xAC83;&#xC774;&#xB4E0; )&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xBCC0;&#xB355;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xB370; &#xC788;&#xC5B4; &#xC815;&#xC2E0;&#xC801;&#xC778; &#xD574;&#xBC95;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xC0AC;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xCC3D;&#xCD9C;&#xD574; &#xB0BC; &#xCD1D; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC704;&#xC640; &#xAC19;&#xC740; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB3C4; &#xC544;&#xB2CC;&#xB370; &#xB9C8;&#xC2A4;&#xD130;&#xCE74;&#xB4DC;&#xC640; &#xBE44;&#xC790;&#xAC00; &#xC77C;&#xC8FC;&#xC77C; &#xB9CC;&#xC5D0; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC758; 15%&#xB97C; &#xC601;&#xC6D0;&#xD788; &#xC783;&#xC744; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB77C;. &#xC624;&#xD788;&#xB824; (&#xC138;&#xACC4; &#xC804;&#xCCB4; &#xAC70;&#xB798;&#xC758; &#xC57D; 3/4&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294;) &#xD604;&#xAE08; &#xAC70;&#xB798;&#xC640;&#xC758; &#x2018;&#xC2B9;&#xC804;&#x2019;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5D0;&#xB974;&#xBA54;&#xC2A4;, &#xC870;&#xB2C8; &#xC6CC;&#xCEE4;&#xC758; &#xB514;&#xC544;&#xC9C0;&#xC624; &#xB610;&#xB294; &#xC7AD; &#xB2E4;&#xB2C8;&#xC5D8;&#xC758; &#xBE0C;&#xB77C;&#xC6B4; &#xD3EC;&#xBA3C;&#xC758; &#xACE0;&#xAC1D; &#xAE30;&#xBC18;&#xC774; &#xAC11;&#xC790;&#xAE30; 10% &#xC774;&#xC0C1; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC77C;&#xC774; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB3D9;&#xC548; &#xC774;&#xB4E4; &#xC544;&#xC774;&#xCF58; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xD55C; &#xC138;&#xAE30; &#xC774;&#xC0C1; &#xC874;&#xC7AC;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC758; &#xAC10;&#xC815;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xB4E4; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC131;&#xACF5;&#xC774; &#xC785;&#xC99D;&#xB41C; &#xC804;&#xB7B5;&#xC744; &#xACC4;&#xC18D; &#xC2E4;&#xD589;&#xD558;&#xACE0;, &#x201C;&#xBD88;&#xACF5;&#xC815;&#xD560; &#xC815;&#xB3C4;&#x201D;&#xC758; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB97C; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0;, &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; 50~80%&#xB97C; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xC5EC; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC774; &#xAC71;&#xC815;&#xD560; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC774; &#xC5C6;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC190;&#xBF09; &#xCE60; &#xC77C;&#xB3C4; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xCABD;&#xB9CC; &#xB193;&#xACE0; &#xBCF8; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xBCF4;&#xC720; &#xD604;&#xAE08;&#xC744; &#xC18C;&#xC720;&#xC8FC;&#xB97C; &#xB300;&#xC2E0;&#xD574; &#xC9D1;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC989;, &#xC774;&#xC81C; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB354; &#xC2F8;&#xAC8C; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD574; &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; &#xC218;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC874; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xB8CC;&#xB85C; &#xC8FC;&#xC2DD; &#xBCF4;&#xC720; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC5EC; &#xC904; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860;, &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB354; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xBAA9;&#xD45C; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD558;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB0AE;&#xC544;&#xC9C4; &#xC8FC;&#xAC00;&#xAC00; &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC8FC; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xACB0;&#xCF54; &#xC544;&#xB2C8;&#xBA70;, &#xC2E4;&#xC81C;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xACE0;&#xB09C;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xACBD;&#xC81C;&#xC640; &#xC2DC;&#xC7A5;&#xC774; &#xC545;&#xD654;&#xB418;&#xBA74; &#xB113;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xD574;&#xC790;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC740; &#xACE0;&#xC804;&#xD558;&#xB294; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB97C; &#xBC00;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xACE0;, &#xC7A5;&#xAE30; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xC7A0;&#xC7AC;&#xC801; &#xD61C;&#xD0DD;&#xC774;&#xB2E4;. &#xB3C4;&#xC7A5; &#xBC0F; &#xC720;&#xC81C; &#xC774;&#xC1A1; &#xC7A5;&#xBE44; &#xC5C5;&#xCCB4; &#xADF8;&#xB808;&#xC774;&#xCF54;&#xB97C; &#xBCF4;&#xC790;. &#xACE0;&#xB3C4;&#xC758; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD55C; &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC190;&#xC775;&#xBD84;&#xAE30;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294;&#xB370; &#xC560;&#xB97C; &#xBA39;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; 10%&#xC758; &#xC790;&#xC0B0; &#xC218;&#xC775;&#xB960;(ROA)&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8; &#xACB0;&#xACFC;, &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xBE7C;&#xC557;&#xC544;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC120;&#xB3C4;&#xC801; &#xC785;&#xC9C0;&#xB97C; &#xD655;&#xACE0;&#xD788; &#xD588;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xC131;&#xC7A5;&#xC744; &#xCD09;&#xC9C4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 2008&#xB144; &#xC8FC;&#xAC00;&#xAC00; &#xC808;&#xBC18; &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xC744; &#xB54C; &#xAE30;&#xC5C5; &#xC624;&#xB108;&#xB77C;&#xBA74; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC57C; &#xD588;&#xC744;&#xAE4C;? &#xC8FC;&#xAC00; &#xB300;&#xBE44; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xAC00; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xCBE4;, &#x201C;&#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xD0C0;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC5C5;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0AC; &#xC5B4;&#xB5A4; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB3C4; &#xC5C6;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5B4;&#xCA4C;&#xB780; &#xB9D0;&#xC778;&#xAC00;? &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAE30;&#xC5D0; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xACFC; &#xD604;&#xAE08; &#xCC3D;&#xCD9C;&#xACFC; &#xC528;&#xB984;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5B4;&#xCA4C;&#xB780; &#xB9D0;&#xC778;&#xAC00;? &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC18C;&#xC74C;&#xC740; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC7A5;&#xAE30;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xB9CC;&#xD07C; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC5B4; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xB3C4;&#xC0B0;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC5B4;&#xCA4C;&#xB780; &#xB9D0;&#xC778;&#xAC00;? &#xC774;&#xB7F0; &#xAE30;&#xC5C5; &#xC8FC;&#xC2DD;&#xB3C4; &#xD314;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xB294;&#xAC00;?&#x201D;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#x2018;&#xADF8;&#xB798;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xB2F5;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC5D0; &#xC560;&#xB2F9;&#xCD08; &#xADF8;&#xB7EC;&#xAC8C; &#xC65C; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0; &#xBC18;&#xBB38;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xC5D0;&#xB3C4; &#xB3C8;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xB54C;&#xB294; &#xC77C;&#xB2E8; &#xB9E4;&#xB3C4;&#xB85C; &#xB300;&#xC751;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xC7A5;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBC18;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC77C;&#xB2E8; &#xD314;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xC744; &#xB54C; &#xB2E4;&#xC2DC; &#xC0AC;&#xBA74;&#xB41C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xB2E8;&#xAE30; &#xD589;&#xBCF4;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xC124;&#xC0AC; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xBCF4;&#xD1B5; &#xB450; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370;, &#xD558;&#xB098;&#xB294; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xB4E4;&#xACFC; &#xC790;&#xC2E0;&#xC774; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC804;&#xC790;&#xC758; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD6C4;&#xC790;&#xBCF4;&#xB2E4;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xACBD;&#xC7C1;&#xC801; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;&#xB85C;, &#xC740;&#xD1F4;&#xD55C; &#xC774;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC9C0;&#xAE08; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xBA74; &#xBD84;&#xBA85; &#xB354; &#xD070; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E8;&#xAE30; &#xCC28;&#xC775;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC; &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#x201C;&#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#x201D;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xD22C;&#xAE30; &#xB610;&#xB294; &#xB3C4;&#xBC15;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Steven Chen, &#x201C;Why Every Intelligent Investor Should Applaud the Selloff&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7n2crp" target="_blank" rel="noopener">&#x2018;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC744; &#xBC18;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5zfyht/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">양 극단의 사건이 일어나고 있는 채권 시장과 원유 시장</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/1918-1920/">
                <span class="level-item">스페인 독감(1918~1920년): 역사상 최대 대유행 독감이 전 세계에 미친 영향</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

