
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가상화폐 화폐인가? 아닌가? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="http://i.imgur.com/ygZQQs2.png" alt="가상화폐 화폐인가? 아닌가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-20T11:04:12.000Z">2017-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3288 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가상화폐 화폐인가? 아닌가?
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xD654;&#xD3D0;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xC5D0; &#xAD00;&#xD55C; &#xB17C;&#xC758;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xD654;&#xD3D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; @cazimi &#xB2D8;&#xC758; &#xAC04;&#xB2E8;&#xD55C; &#xAE00;&#xC5D0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xD654;&#xD3D0;&#xB77C;&#xB294; @leesunmoo &#xB2D8;&#xC758; &#xAE00;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.<br><a href="https://steemit.com/steem/@leesunmoo/3lxu7r" target="_blank" rel="noopener">https://steemit.com/steem/@leesunmoo/3lxu7r</a><br><a href="https://steemit.com/cazimi/@cazimi/2da248" target="_blank" rel="noopener">https://steemit.com/cazimi/@cazimi/2da248</a></p>
<p>&#xC6D0;&#xB798; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xB17C;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0C1;&#xD638; &#xBE44;&#xBC29;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xC544;&#xB2CC; &#xC544;&#xCE74;&#xB370;&#xBBF9;&#xD55C; &#xB17C;&#xC7C1;&#xC774;&#xB77C;&#xBA74; &#xB9E4;&#xC6B0; &#xAD8C;&#xC7A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xAC04; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC640; &#xD654;&#xD3D0;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC0DD;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC870;&#xAE08; &#xC815;&#xB9AC;&#xD574; &#xBCFC;&#xAE4C; &#xD55C;&#xB2E4;. &#xC0DD;&#xAC01;&#xB9CC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xACE0; &#xC815;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xACAC; &#xBED4;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00;  &#xB420; &#xC218; &#xC788;&#xC73C;&#xB098; &#xC18C;&#xC0DD;&#xCC98;&#xB7FC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0;  &#xBB34;&#xC9C0;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD639;&#xC2DC; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC9C0;  &#xC54A;&#xC744;&#xAE4C;&#xD574;&#xC11C; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xB17C;&#xC758;&#xC640; &#xBCC4;&#xB3C4;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD654;&#xD3D0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xCE7C;&#xB7FC;&#xC744; &#xACBD;&#xD76C;&#xB300; &#xC548;&#xC7AC;&#xC6B1; &#xAD50;&#xC218;&#xAC00; &#xD55C;&#xACBD;&#xC5D0; &#xAE30;&#xACE0;&#xD558;&#xC600;&#xAE30;&#xC5D0; &#xD55C;&#xB9C8;&#xB514; &#xC815;&#xB9AC;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC548;&#xC7AC;&#xC6B1; &#xAD50;&#xC218;&#xC758; &#xC8FC;&#xC7A5;&#xACFC; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC740; &#xADF8;&#xAC04; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C8;&#xB85C;&#xC774; &#xB17C;&#xBC15;&#xD560; &#xD544;&#xC694;&#xC131;&#xB3C4; &#xAD73;&#xC774; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD544;&#xC694;&#xD558;&#xBA74; &#xB9C1;&#xD06C;&#xB97C;  &#xD55C;&#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30;  &#xBC14;&#xB780;&#xB2E4; . </p>
<p><a href="http://www.hankyung.com/news/app/newsview.php?aid=2017051801031" target="_blank" rel="noopener">http://www.hankyung.com/news/app/newsview.php?aid=2017051801031</a></p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xD654;&#xD3D0;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xB97C; &#xADDC;&#xBA85;&#xD558;&#xAE30;  &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xD654;&#xD3D0;&#xAC00;  &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC815;&#xC758;&#xD574;&#xC57C;  &#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xACFC; &#xC800;&#xC7A5;&#xAE30;&#xB2A5;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC804;&#xD1B5;&#xC801; &#xD654;&#xD3D0;&#xB860;&#xC5D0;&#xC11C; &#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xAC04;&#xB2E8;&#xD55C; &#xC815;&#xC758;&#xC77C;  &#xAC83;&#xC774;&#xB2E4;. &#xB3C8;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xACE0; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xD654;&#xD3D0;&#xB780; &#xAC83;&#xC774;  &#xC0C1;&#xB2F9;&#xD788; &#xC548;&#xC815;&#xC801;&#xC778;  &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xACFC; &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xAE30;&#xB2A5;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0;  &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5ED;&#xC0AC;&#xB97C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;&#xBCF4;&#xBA74;  &#xADF8;&#xB807;&#xC9C0;  &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC778;&#xB958;&#xAC00; &#xC0AC;&#xC6A9;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xD654;&#xD3D0;&#xB294; &#xC870;&#xAC1C;&#xAECD;&#xC9C8;&#xC774;&#xC5C8;&#xB2E4;. &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC778;&#xB958;&#xAC00; &#xC0AC;&#xC6A9;&#xD55C; &#xCD08;&#xAE30;&#xD654;&#xD398;&#xAC00;  &#xC870;&#xAC1C;&#xAECD;&#xC9C8;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xBCC4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;  &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p><img src="http://i.imgur.com/ygZQQs2.png" alt=""></p>
<p>&#xC778;&#xB958;&#xB294; &#xCD5C;&#xCD08; &#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E4; &#xB54C; &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xAE30;&#xB2A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC744; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBA39;&#xACE0; &#xB0A8;&#xC740; &#xC870;&#xAC1C;&#xAECD;&#xC9C8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB300;&#xB2E8;&#xD55C; &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xAE30;&#xB2A5;&#xC774;  &#xC788;&#xC5C8;&#xACA0;&#xB294;&#xAC00;? &#xC778;&#xB958;&#xCD5C;&#xCD08;&#xC758; &#xD654;&#xD3D0;&#xB294; &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xAE30;&#xB2A5;&#xC774;  &#xC544;&#xB2C8;&#xB77C; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC5D0;  &#xD2B9;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xC911; &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xBCF4;&#xB2E4; &#xAD50;&#xD658;&#xAE30;&#xB2A5; &#xC989; &#xC2E0;&#xB8B0;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xB354; &#xC6B0;&#xC120;&#xC2DC; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD08;&#xAE30; &#xC778;&#xAC04;&#xB4E4;&#xC740; &#xC2E0;&#xB8B0;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC99D;&#xD45C;&#xB85C; &#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xAE30;&#xB2A5;&#xBCF4;&#xB2E4; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC774; &#xD654;&#xD3D0;&#xC758; &#xBCF8;&#xB798;&#xC801; &#xAE30;&#xB2A5;&#xC5D0; &#xB354; &#xAC00;&#xAE5D;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.   </p>
<p>&#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xAE30;&#xB2A5;&#xC774; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;  &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC758;  &#xB4F1;&#xC7A5;&#xC774;&#xD6C4;&#xB85C; &#xBCF4;&#xC5EC;&#xC9C4;&#xB2E4;.  &#xAD6D;&#xAC00;&#xB294; &#xC138;&#xC218;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2E8;&#xC21C;&#xD55C; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xACE0;&#xB300; &#xADF8;&#xB9AC;&#xC2A4;&#xC5D0;&#xC11C; &#xAE08;&#xC73C;&#xB85C; &#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;, &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C;  &#xC800;&#xC7A5;&#xD558;&#xACE0; &#xAD50;&#xD658;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xC6B0;&#xC2B5;&#xAC8C;&#xB3C4; &#xC2A4;&#xD30C;&#xB974;&#xD0C0;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xAC70;&#xC6B4; &#xC1E0;&#xB85C; &#xD654;&#xD3D0;&#xB97C;  &#xB9CC;&#xB4E4;&#xC5B4;  &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0;  &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xB2E4;&#xC591;&#xD55C; &#xD615;&#xD0DC;&#xC758; &#xD654;&#xD3D0;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xBAA8;&#xB450;  &#xAD6D;&#xAC00;&#xC758; &#xB3C5;&#xC810;&#xC801; &#xAD8C;&#xD55C;&#xC774;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xAC00;&#xCE58;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xACE0; &#xAD50;&#xD658;&#xC744; &#xC7A5;&#xB824;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB3D9;&#xC11C;&#xC591;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE08;&#xD654;&#xB098; &#xC740;&#xD654;&#xAC00; &#xD654;&#xD3D0;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xC558;&#xB2E4;.</p>
<p><img src="http://i.imgur.com/Cnrmuux.jpg" alt=""></p>
<p>&#xC9C0;&#xD3D0;&#xAC00; &#xBC1C;&#xD589;&#xB41C;  &#xAC83;&#xC740; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBBFC;&#xAC04; &#xC0C1;&#xC5C5;&#xD65C;&#xB3D9; &#xC911; &#xB3D9;&#xC804;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB300;&#xADDC;&#xBAA8; &#xAC70;&#xB798;&#xC5D0; &#xC5B4;&#xC74C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xD654;&#xD3D0;&#xAC00; &#xBE44;&#xB85C;&#xC18C; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xD3D0;&#xB3C4; &#xD615;&#xD0DC;&#xB9CC; &#xB2E4;&#xB974;&#xC9C0; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAE08;&#xD654;&#xB098; &#xC740;&#xD654;&#xB4F1;&#xACFC; &#xB3D9;&#xC77C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC;&#xB3C4; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xAE30; &#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xAE08;&#xD654;&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p><img src="http://i.imgur.com/GCWjdPq.png" alt=""></p>
<p><img src="http://i.imgur.com/wPzu4Tr.png" alt=""></p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xC7AC;&#xC815;&#xC18C;&#xC694;&#xB97C; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB2EC;&#xB7EC;&#xB97C; &#xB9C8;&#xAD6C; &#xCC0D;&#xC5B4;&#xB0B4;&#xAE30;&#xC5D0;  &#xC774;&#xB974;&#xB800;&#xB2E4;. &#xAE08;&#xC744; &#xBBF8;&#xCC98; &#xCC44;&#xC6CC; &#xB193;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xB2EC;&#xB7EC;&#xB9CC; &#xBC1C;&#xD589;&#xD588;&#xB2E4;. &#xD55C;&#xACC4;&#xAC00;  &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC804;&#xC138;&#xACC4;&#xB294; &#xB09C;&#xB9AC;&#xAC00; &#xB0AC;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xC758; &#xB4DC;&#xACE8; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xAD70;&#xD568;&#xC5D0; &#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xB4DD; &#xCC44;&#xC6CC;&#xC11C; &#xB274;&#xC695; &#xC55E;&#xC5D0;&#xC640;&#xC11C; &#xAE08;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB2EC;&#xB77C;&#xACE0; &#xC2DC;&#xC704;&#xB97C; &#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC704;&#xAE30;&#xC600;&#xB2E4;. &#xC774; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD55C; &#xAC83;&#xC740; &#xD0A4;&#xC2E0;&#xC800;&#xC600;&#xB2E4;. &#xD0A4;&#xC2E0;&#xC800;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB97C; &#xC124;&#xB4DD;&#xD558;&#xC5EC; &#xC6D0;&#xC720;&#xB97C; &#xB2EC;&#xB7EC;&#xB85C;&#xB9CC; &#xD314;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xADF8; &#xB300;&#xC2E0;&#xC5D0; &#xBBF8;&#xAD6D;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC655;&#xAD8C;&#xC744; &#xC9C0;&#xCF1C;&#xC8FC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD588;&#xB358; &#xB2EC;&#xB7EC;&#xAC00; &#xB2E4;&#xC2DC; &#xC548;&#xC815;&#xC744; &#xB418;&#xCC3E;&#xC558;&#xB2E4;.  &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xAC00; &#xD3D0;&#xC9C0;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC758; &#xB2EC;&#xB7EC;&#xB294; &#xC624;&#xC77C;&#xC5D0; &#xD398;&#xAE45;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xB2EC;&#xB7EC;&#xB97C; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xC7AC;&#xC815;&#xC801;&#xC790;&#xB97C; &#xD574;&#xC18C;&#xD588;&#xB2E4;. </p>
<p><img src="https://s16.postimg.org/dc8t87251/Screenshot_20161104_145950.jpg" alt=""></p>
<p>&#xD654;&#xD3D0;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC;&#xC5ED;&#xC0AC;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xAE38;&#xAC8C; &#xC11C;&#xC220;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xAD6D;&#xAC00;&#xAC00;  &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xB294; &#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xACFC; &#xBA87;&#xC2ED;&#xB144; &#xB418;&#xC9C0;  &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xBCF8;&#xC6D0;&#xD1B5;&#xD654;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC0C1;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC624;&#xB798;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xBA74; &#xAD6D;&#xAC00;&#xAC00;  &#xBB34;&#xC81C;&#xD55C;&#xC801; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xB294; &#xAC83;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xC678;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xB97C; &#xD3D0;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xB2EC;&#xB7EC;&#xAC00; &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xAE30;&#xB2A5; &#xBCF4;&#xB2E4;&#xB294; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC774; &#xD6E8;&#xC52C;&#xB354; &#xAC15;&#xB825;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC120;&#xC0AC;&#xC2DC;&#xB300;&#xC5D0; &#xC870;&#xAC1C;&#xAECD;&#xC9C8;&#xC744; &#xD654;&#xD3D0;&#xB85C; &#xC4F0;&#xB358; &#xAC83;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xD654;&#xD3D0;&#xAC00;  &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCC29;&#xAC01;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBC1C;&#xD589;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC778; &#xBC1C;&#xAD8C;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xBC1C;&#xC5D0;&#xC11C; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC778; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xBA74; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xAC00;&#xB09C;&#xD574;&#xC9C4;&#xB2E4;. &#xBD80;&#xC790;&#xB4E4;&#xC740; &#xB354;&#xC6B1; &#xBD80;&#xC790;&#xAC00;&#xB41C;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; 2008&#xB144; &#xBBF8;&#xAD6D;&#xC758; &#xB9AC;&#xBA3C;&#xBE0C;&#xB77C;&#xB354;&#xC2A4; &#xC0AC;&#xD0DC; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.  &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB294; &#xC77C;&#xBC18;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC18C;&#xC218;&#xC758; &#xBD80;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCC29;&#xCDE8;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB450;&#xACE0; &#xBCFC; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB9C8;&#xCE58; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xC57C;  &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xAD6D;&#xAC00;&#xAC00; &#xBC1C;&#xAD8C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; &#xC778;&#xC815;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xB17C;&#xB9AC;&#xC5D0; &#xBCF5;&#xC885;&#xD574;&#xC57C;  &#xD558;&#xB294;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xAD6D;&#xAC00;&#xC758; &#xC9C0;&#xB098;&#xCE5C; &#xAD8C;&#xB825;&#xD589;&#xC0AC;&#xB97C; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;? </p>
<p>&#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xACFC; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xBD84;&#xBA85;&#xC774; &#xC544;&#xC9C1; &#xB9CE;&#xC774; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xB098;&#xC544;&#xAC04; &#xAC83; &#xAC19;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC740; &#xAC00;&#xCE58;&#xB97C;  &#xC778;&#xC815;&#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC744; &#xBD88;&#xC548;&#xC815;&#xD558;&#xB2E4;. &#xC548;&#xC7AC;&#xC6B1; &#xAD50;&#xC218;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC8FC;&#xB958; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xC758; &#xBD88;&#xC548;&#xC815;&#xC744; &#xBB38;&#xC81C;&#xB85C; &#xB4E0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xC544;&#xC9C1; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;  &#xCDA9;&#xBD84;&#xD788;  &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xAE30;&#xB2A5;&#xC744; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xAE30;&#xB294; &#xC131;&#xC7A5;&#xD1B5;&#xC5D0;  &#xBD88;&#xACFC;&#xD558;&#xB2E4;.  </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00;  &#xCDA9;&#xBD84;&#xD558;&#xAC8C;  &#xC131;&#xC7A5;&#xD558;&#xBA74; &#xADF8;&#xB54C;&#xC11C;&#xC57C;  &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xBC1C;&#xD718;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xBC1C;&#xD589;&#xD55C; &#xD654;&#xD3D0;&#xAC00; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0;  &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xAC00;  &#xBC1C;&#xC0DD;&#xD55C; &#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xC800;&#xC7A5;&#xC5D0;  &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xAE30;  &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xAE09; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAE30;&#xC0C1;&#xC870;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xD398;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xD50C;&#xB8E8;&#xD22C;&#xC2A4; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xC544;&#xC9C1;&#xC740; &#xAE30;&#xC874;&#xD654;&#xD3D0;&#xC758; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC744; &#xB530;&#xB77C;&#xAC08; &#xC218; &#xC5C6;&#xB2E4;. &#xC788;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC740; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.  </p>
<p>&#xB9CC;&#xC77C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xC5EC; &#xCDA9;&#xBD84;&#xD55C; &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xAC8C;&#xB41C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC11C;&#xC11C;&#xD788; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xB3C4; &#xC81C;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xAE08;&#xD654;&#xC640; &#xC740;&#xD654;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xACFC; &#xAC19;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xAD6D;&#xAC00;&#xAC00; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xD654;&#xD3D0;&#xAC00; &#xC870;&#xAC1C;&#xAECD;&#xC9C8; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xACE0; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xAE08;&#xD654;&#xC640; &#xC740;&#xD654;&#xAC19;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD06C;&#xAC8C;&#xBCF4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xBBF8;&#xAD6D;&#xD654;&#xD3D0;&#xC81C;&#xB3C4;&#xB294; &#xBB38;&#xC81C;&#xAC00;  &#xB9CE;&#xC73C;&#xB2C8;  &#xB2E4;&#xC2DC; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC790;&#xACE0; &#xC774;&#xC57C;&#xAE30;  &#xD55C;&#xC801;&#xC774;  &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758;  &#xC2DC;&#xAC01;&#xC740; &#xC633;&#xB2E4;. &#xACBD;&#xC81C;&#xC5D0;&#xB294; &#xC720;&#xC5D0;&#xC11C; &#xBB34;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xACE0; &#xD654;&#xD3D0;&#xB294; &#xC2E0;&#xB8B0;&#xC131;&#xC774;  &#xC788;&#xC5B4;&#xC57C;  &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2EC;&#xB7EC;&#xB294; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xCC44; &#xAD50;&#xD658;&#xAE30;&#xB2A5;&#xC5D0;&#xB9CC; &#xCE58;&#xC911;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xB2EC;&#xB7EC;&#xB97C; &#xBBFF;&#xC9C0;  &#xBABB;&#xD558;&#xB2C8; &#xC704;&#xC644;&#xD654;&#xB97C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C; &#xD558;&#xC790;&#xACE0; &#xD55C; &#xAC83;&#xB3C4; &#xC624;&#xB798; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xC2E0;&#xB8B0;&#xC131; &#xC788;&#xB294; &#xD654;&#xD3D0;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xAC8C;  &#xB41C;&#xB2E4;&#xBA74; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC640; &#xAE30;&#xC874;&#xC758;  &#xD654;&#xD3D0;&#xB294; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xAC00; &#xB420;&#xAE4C;? &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2F9;&#xC7A5; &#xAE30;&#xC874;&#xC758; &#xD654;&#xD3D0;&#xAC00; &#xB2F9;&#xC7A5; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC70;&#xB098; &#xAC00;&#xCE58;&#xAC00;  &#xC5C6;&#xC5B4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xC544;&#xB9C8;&#xB3C4;  &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xACF5;&#xC874;&#xC758; &#xAE30;&#xAC04;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB420;  &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC138;&#xC0C1;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C8;&#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC774;&#xC57C;&#xAE30;  &#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xB098; &#xC9C0;&#xBA74;&#xC758;  &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5B4; &#xB2E4;&#xC74C; &#xAE30;&#xD68C;&#xB85C; &#xB118;&#xAE30;&#xACA0;&#xB2E4;. </p>
<p>&#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xD314;&#xACE0;&#xC0AC;&#xB294; &#xC8FC;&#xC694;&#xC5ED;&#xD560;&#xC744; &#xB2EC;&#xB7EC;&#xAC00;  &#xB2F4;&#xB2F9;&#xD55C;&#xB2E4;&#xBA74; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xB3C4; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xD398;&#xAE45;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC55E;&#xC73C;&#xB85C; &#xC624;&#xC77C;&#xB3C4; &#xADF8; &#xC0DD;&#xBA85;&#xC744; &#xB2E4;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xBCF4;&#xBA74;  &#xBBF8;&#xAD6D;&#xB3C4; &#xB2EC;&#xB7EC;&#xC758;  &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBB34;&#xC2A8; &#xC870;&#xCE58;&#xB97C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xD654;&#xC11D;&#xC5F0;&#xB8CC;&#xAC00; &#xC55E;&#xC73C;&#xB85C; 40&#xB144; &#xC774;&#xD6C4;&#xBA74; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358;&#xAC00;?</p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xB9CC;&#xC77C; &#xC2E0;&#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xAE30;&#xC874;&#xC758; &#xC624;&#xC77C;&#xC744; &#xB118;&#xC5B4; &#xC8FC;&#xB958;&#xAC00;&#xB418;&#xBA74; &#xB2EC;&#xB77C;&#xC758; &#xC704;&#xC0C1;&#xC774;  &#xC704;&#xD5D8;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC9C1; &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC8FC;&#xBAA9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xC804;&#xC5D0;  &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xBB34;&#xB108;&#xC838;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xC138;&#xACC4;&#xCCB4;&#xC81C;&#xAC00;  &#xBD95;&#xAD34;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C;  &#xC0AC;&#xD65C;&#xC801; &#xC774;&#xC775;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; 40&#xB144;&#xC815;&#xB3C4;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294;&#xB370; &#xADF8; &#xC774;&#xC804;&#xC5D0; &#xBBF8;&#xAD6D;&#xC740; &#xB2EC;&#xB7EC;&#xC758; &#xC704;&#xC0C1;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC744; &#xCC3E;&#xC544;&#xC57C;  &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;  &#xBABB;&#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xC758;  &#xD328;&#xAD8C;&#xC801; &#xC9C0;&#xC704;&#xB294; &#xBB34;&#xB108;&#xC9C8;  &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC790; &#xC774;&#xCBE4;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;  &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB294; &#xD654;&#xD3D0;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00;? &#xBBF8;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xAC70;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC758;&#xC678;&#xB85C; &#xC27D;&#xAC8C; &#xB2F5;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/41wmez" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xD654;&#xD3D0;&#xC778;&#xAC00;? &#xC544;&#xB2CC;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/-2017521t161856868z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">어떤 사람을 뽑아야 나라가 잘 될까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/-2017520t94439646z/">
                <span class="level-item">박근혜 요즘 어찌 사나?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

