
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>션즈화의 조선전쟁 17, 한국전쟁의 의미에 대한 김일성의 인식, 스탈린과 마오쩌둥의 생각 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="션즈화의 조선전쟁 17, 한국전쟁의 의미에 대한 김일성의 인식, 스탈린과 마오쩌둥의 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-01T05:21:21.000Z">2020-01-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1620 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                션즈화의 조선전쟁 17, 한국전쟁의 의미에 대한 김일성의 인식, 스탈린과 마오쩌둥의 생각
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC; &#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB;.jpg"></p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC138;&#xACC4;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xD611;&#xC758;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC744; &#xB9CC;&#xB0A0; &#xD544;&#xC694;&#xC131;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xC804;&#xC7C1; &#xC218;&#xD589;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xC774;&#xBBF8; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x201C;&#xC790;&#xC2E0;&#xC758; &#xC694;&#xAD6C;&#xAC00; &#xC774;&#xBBF8; &#xBAA8;&#xC2A4;&#xD06C;&#xC5D0;&#xC11C; &#xCDA9;&#xBD84;&#xD788; &#xB2EC;&#xC131;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC870;&#xC120;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC911;&#xAD6D;&#xC758; &#xC9C0;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#x201D;(235, &#xAC01;&#xC8FC; 68 &#xC2A4;&#xD2F0;&#xCF54;&#xD504;&#xAC00; &#xBE44;&#xC2E0;&#xC2A4;&#xD0A4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 5&#xC6D4; 12&#xC77C;, &#x410;&#x412;&#x41F;&#x420;&#x424;, &#x444;.0102, &#x43E;&#x43F;, 5&#x430;, &#x43F;22, &#x434;.49, &#x43B;&#x43B; 49-67)&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC911;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xC911;&#xAD6D;&#xC744; &#xAC1C;&#xC785;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC220;&#xCC45;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xADF8;&#xB7F0; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xACC4;&#xC0B0;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; 5&#xC6D4; 12&#xC77C; &#xBCA0;&#xC774;&#xC9D5;&#xC744; &#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xBC29;&#xBB38;&#xD588;&#xB2E4;. 5&#xC6D4; 13&#xC77C; &#xD68C;&#xB2F4;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xD68C;&#xB2F4;&#xC790;&#xB8CC;&#xB294; &#xBC1C;&#xACAC;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.(235) &#xADF8;&#xB7EC;&#xB098; &#xB85C;&#xC270;&#xC774; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xBCF4;&#xB0B8; &#xC804;&#xBB38;&#xC744; &#xBCF4;&#xBA74; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xD68C;&#xB2F4;&#xC740; &#xC21C;&#xC870;&#xB86D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#x201C;&#xBB34;&#xB825;&#xC73C;&#xB85C; &#xC870;&#xAD6D;&#xC744; &#xD1B5;&#xC77C;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB3C4; &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xD68C;&#xB2F4;&#xACB0;&#xACFC;&#xB97C; &#xD1B5;&#xBCF4;&#x201D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB2E4;. </p>
<p>13&#xC77C; &#xBC24; 23&#xC2DC; 30&#xBD84;&#xACBD; &#xC870;&#xC6B0;&#xC5B8;&#xB77C;&#xC774;&#xAC00; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xAD00;&#xC5D0; &#xC640;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xBA3C;&#xC800; &#x201C;&#xC0C1;&#xD669;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xB2EC;&#xB77C; &#xC870;&#xC120; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xD589;&#xB3D9;&#xC744; &#xAC1C;&#xC2DC;&#xD574;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBB38;&#xC81C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC911;&#xAD6D; &#xB3D9;&#xC9C0;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC624;&#xCA4C;&#xB465; &#xBCF8;&#xC778;&#xACFC; &#xD1A0;&#xB860;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC624;&#xCA4C;&#xB465; &#xB3D9;&#xC9C0;&#xB294; &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC2A4;&#xD0C8;&#xB9B0; &#xB3D9;&#xC9C0; &#xBCF8;&#xC778;&#xC758; &#xC124;&#xBA85;&#xC744; &#xB4E3;&#xAE30; &#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;(235 &#xC8FC; 69 &#xB85C;&#xC270;&#xC774; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 5&#xC6D4; 13&#xC77C;,&#x410;&#x412;&#x41F;&#x420;&#x424;, &#x444;.059&#x430;, &#x43E;&#x43F;.5&#x430;, &#x43F;.11, &#x434;.3, &#x43B;&#x43B;.100-103,) &#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;.</p>
<p>&#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC9C1;&#xC811; &#xC124;&#xBA85;&#xC744; &#xB4E3;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xB450;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC11C;&#xB85C; &#xC774;&#xACAC; &#xC870;&#xC815; &#xD639;&#xC740; &#xAC70;&#xB798;&#xAC00; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xB3D9;&#xC758;&#xB97C; &#xAD6C;&#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xBBFF;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC124;&#xBA85;&#xC744; &#xAE30;&#xB300;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC694;&#xCCAD;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB300;&#xB2F5;&#xD588;&#xB2E4;</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC6B0;&#xC120; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC81C;&#xC758;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD574; &#xC911;&#xAD6D;&#xC758; &#xAD00;&#xC5EC;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAC15;&#xC870;&#xD588;&#xB2E4;. &#x201C;&#xC774; &#xBB38;&#xC81C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC911;&#xAD6D;&#xACFC; &#xC870;&#xC120; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xB9CC;&#xC57D; &#xC911;&#xAD6D; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD574;&#xC57C;&#xD560;&#xC9C0; &#xBC1B;&#xB4DC;&#xC2DC; &#xB2E4;&#xC2DC; &#xD1A0;&#xB860;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD68C;&#xB2F4;&#xC758; &#xC0C1;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC870;&#xC120;&#xB3D9;&#xC9C0;&#xAC00; &#xC0C1;&#xC138;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;(236, &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 5&#xC6D4; 14&#xC77C;, &#x410;&#x41F;&#x420;&#x424;, &#x444;.45, &#x43E;&#x43F;.1, &#x434;.331, &#x43B;. 55)</p>
<p>&#xC0C1;&#xAE30; &#xC804;&#xBB38;&#xC744; &#xBCF4;&#xBA74; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC744; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xAC1C;&#xC785;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xC218; &#xC788;&#xB2E4;. &#x201C;&#xB9CC;&#xC57D; &#xC911;&#xAD6D;&#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBC18;&#xB4DC;&#xC2DC; &#xB2E4;&#xC2DC; &#xD1A0;&#xB860;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x201D;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xB9CC;&#xC77C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xACE0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC804;&#xBB38;&#xC744; &#xBC1B;&#xC740; &#xB0A0;&#xC778; 5&#xC6D4; 14&#xC77C; &#xB85C;&#xC270;&#xC744; &#xD1B5;&#xD574; &#x201C;&lt;&#xC870;&#xC911;&#xB3D9;&#xB9F9;&#xC870;&#xC57D;&gt;&#xC758; &#xCCB4;&#xACB0;&#xC5D0; &#xB300;&#xD574; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xC870;&#xC120;&#xC774; &#xD1B5;&#xC77C;&#xC744; &#xB2EC;&#xC131;&#xD55C; &#xC774;&#xD6C4; &#xC774; &#xC870;&#xC57D;&#xC5D0; &#xC11C;&#xBA85;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD0C8;&#xB9B0; &#xB3D9;&#xC9C0;&#xC640; &#xD611;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB300;&#xB2F5;&#x201D;(236)&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &lt;&#xC870;&#xC911;&#xB3D9;&#xB9F9;&#xC870;&#xC57D;&gt;&#xC758; &#xCCB4;&#xACB0;&#xC744; &#xC5B8;&#xAE09;&#xD588;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD55C; &#xD574;&#xC11D;&#xC774; &#xC5C6;&#xB2E4;. &#xB85C;&#xC270;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBB38;(1950&#xB144; 5&#xC6D4; 14&#xC77C;, &#x420;&#x413;&#x410;&#x421;&#x41F;&#x418;, &#x444;.558, &#x43E;&#x43F;,11, &#x434;.62, &#x43B;&#x43B;. 71-72,&#x41D;&#x43E;&#x432;&#x430;&#x44F; &#x438; &#x43D;&#x43E;&#x432;&#x435;&#x439;&#x448;&#x430;&#x44F; &#x418;&#x441;&#x442;&#x43E;&#x440;&#x438;&#x44F;, No. 5, 2005, cc. 94-95) </p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC744; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#x201C;&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xB3D9;&#xB9F9;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD574; &#xB450;&#xAC00;&#xC9C0; &#xC6B0;&#xB824;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC989; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xC0AC;&#xC804;&#xC5D0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xBC18;&#xB300;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xACFC; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xC744; &#xB54C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xC0AC;&#xAC74;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xC9C0;&#xD718;&#xB97C; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB824;&#xD588;&#xB2E4;.&#x201D;(238)&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xC158;&#xC988;&#xD654;&#xAC00; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAC1C;&#xC785;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD55C; &#xC774;&#xC720;&#xC911; &#x201C;&#xB9CC;&#xC57D; &#xC704;&#xAE30;&#xC640; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xCD9C;&#xD604;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC911;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xB3D9;&#xB9F9;&#xC774; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#x201D;(238)&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xB294; &#xC18C;&#xB828;&#xC774; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC758; &#xAE30;&#xB4DD;&#xAD8C; &#xBB38;&#xC81C;&#xC5D0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC9D1;&#xC911;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9CC;&#xC77C;&#xC758; &#xACBD;&#xC6B0; &#xC911;&#xAD6D;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/ajknk-17" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; 17, &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC758;&#xBBF8;&#xC5D0; &#xB300;&#xD55C; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC778;&#xC2DD;, &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC758; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sim-17/">sim-17</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/2td94o-18/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">션즈화의 조선전쟁 18. 스탈린과 마오쩌둥의 한국전쟁에 대한 논의경과와 그 의미</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/5k9t8x/">
                <span class="level-item">한국전쟁 연구 경향에 대한 단상</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

