
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3wnszn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="뭔가 이상한 북한의 분석과 행동">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-02T00:32:15.000Z">2019-11-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1662 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3wnszn/">뭔가 이상한 북한의 분석과 행동</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. &#xC774;&#xC804;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB294;&#xB370; &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC774; &#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC758;&#xBB38;&#xACFC; &#xCD08;&#xB300;&#xD615;&#xBC29;&#xC0AC;&#xD3EC; &#xC2E4;&#xD5D8;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBB38;&#xB300;&#xD1B5;&#xB839; &#xBAA8;&#xCE5C;&#xC0C1;&#xC5D0; &#xC870;&#xC758;&#xBB38;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBE44;&#xB09C;&#xD588;&#xB358; &#xBD81;&#xD55C;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC678;&#xC138;&#xC758;&#xC874;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xC6D4;&#xB4DC;&#xCEF5; &#xCD95;&#xAD6C; &#xC608;&#xC120;&#xB300;&#xD68C;&#xB3C4; &#xC720;&#xB840;&#xC5C6;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD55C;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC744; &#xACE0;&#xB824;&#xD588;&#xC73C;&#xBA74; &#xBBFC;&#xAC04;&#xAD50;&#xB958;&#xC640; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC740; &#xAD6C;&#xBD84;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC740; &#xD55C;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC774; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA70; &#xADDC;&#xBC94;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC778;&#xC2DD;&#xB9CC; &#xAC15;&#xD654;&#xC2DC;&#xD0AC; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC870;&#xC758;&#xBB38;&#xACFC; &#xBC29;&#xC0AC;&#xD3EC; &#xC2E4;&#xD5D8;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xBB38;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; &#xC0C1;&#xC911;&#xC5D0;&#xB294; &#xCD08;&#xB300;&#xD615; &#xBC29;&#xC0AC;&#xD3EC; &#xC2E4;&#xD5D8;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xD558;&#xB294; &#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2E4;&#xD5D8;&#xC744; &#xD560; &#xAC83;&#xAC19;&#xC73C;&#xBA74; &#xC870;&#xBB38;&#xC744; &#xBCF4;&#xB0BC; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC740; &#xD55C;&#xAD6D;&#xBBFC;&#xC744; &#xC6B0;&#xB871;&#xD558;&#xB294; &#xCC98;&#xC0AC;&#xB85C;&#xBC16;&#xC5D0; &#xC778;&#xC2DD;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xBE44;&#xAD50;&#xC801; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xB358; &#xC815;&#xC758;&#xB2F9;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC5D0; &#xBE44;&#xB09C;&#xC744; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBAA8;&#xCE5C;&#xC0C1;&#xC744; &#xB2F9;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD560; &#xD589;&#xB3D9;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB300;&#xACB0;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xCF1C;&#xC57C;&#xD560; &#xC120;&#xC740; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC758;&#xBB38;&#xACFC; &#xCD08;&#xB300;&#xD615;&#xBC29;&#xC0AC;&#xD3EC; &#xC2E4;&#xD5D8;&#xC740; &#xAC01;&#xAC01; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC870;&#xBB38;&#xC740; &#xB0A8;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAC83;&#xC774;&#xACE0; &#xCD08;&#xB300;&#xD615;&#xBC29;&#xC0AC;&#xD3EC; &#xC2E4;&#xD5D8;&#xC740; &#xBBF8;&#xAD6D;&#xC744; &#xC9C0;&#xD5A5;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB0A8;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xC758;&#xB294; &#xAC16;&#xCD94;&#xC5C8;&#xC73C;&#xB2C8; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xB410;&#xACE0;, &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC555;&#xBC15;&#xC744; &#xACC4;&#xC18D;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xD55C;&#xAD6D;&#xBBFC;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xBD84;&#xB178;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE08;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xB2E4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD6A8;&#xACFC;&#xB97C; &#xC0AC;&#xC804;&#xC5D0; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xADF8;&#xB8F9;&#xB4E4;&#xC758; &#xD310;&#xB2E8;&#xC5D0; &#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB294; &#xC804;&#xD600; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xD560; &#xB9D0;&#xC5C6;&#xB2E4;. &#xADF8;&#xB7F4; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC870;&#xC758;&#xBB38;&#xB3C4; &#xBCF4;&#xB0BC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB178;&#xB3D9;&#xC2E0;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xC11C;&#xCD08;&#xB3D9;&#xC758; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xAD11;&#xD654;&#xBB38;&#xC5D0;&#xC11C; &#xC870;&#xAD6D;&#xACFC; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC9D1;&#xD68C;&#xB294; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC744; &#xBC1D;&#xD614;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB098; &#xBCC0;&#xD654;&#xB97C; &#xB9E4;&#xC6B0; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xAC04;&#xD639;&#xBCF4;&#xBA74; &#xADF8; &#xBD84;&#xC11D;&#xB0B4;&#xC6A9;&#xC5D0; &#xD600;&#xB97C; &#xB0B4;&#xB450;&#xB97C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBD81;&#xD55C;&#xC758; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D;&#xC5D0; &#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xD55C; &#xC810;&#xC774; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB97C; &#xC870;&#xAE08;&#xB9CC; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xBA74; &#xAE30;&#xC874;&#xC758; &#xC9C4;&#xBCF4; &#xBCF4;&#xC218; &#xC815;&#xCE58;&#xAD6C;&#xB3C4;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBAA8;&#x3139;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xC870;&#xAD6D;&#xC0AC;&#xAC74;&#xC774;&#xD6C4; &#xBBFC;&#xC8FC;&#xB2F9;&#xB0B4;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xC11C;&#xD788; &#xBCC0;&#xD654;&#xC758; &#xC870;&#xC9D0;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xB85D; &#xCD1D;&#xC120;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC9D1;&#xAD8C;&#xD55C;&#xC9C0; &#xC808;&#xBC18;&#xB3C4; &#xC548;&#xB418;&#xC5B4;&#xC11C; &#xC5EC;&#xB2F9;&#xC5D0; &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xB3D9;&#xC694;&#xAC00; &#xC0DD;&#xAE34; &#xAC83;&#xC740; &#xD754;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xAD6D;&#xC0AC;&#xD0DC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC790;&#xD55C;&#xB2F9;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0;&#xC728;&#xC774; &#xB192;&#xC9C0; &#xC54A;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xBCF4;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD604;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xAC00;&#xB77C;&#xBA74; &#xBB34;&#xC870;&#xAC74; &#xC11C;&#xCD08;&#xB3D9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xAD11;&#xD654;&#xBB38;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC815;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7FC; &#xC65C; &#xC774;&#xB7F0; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xACFC;&#xC815;&#xC774; &#xBD81;&#xD55C;&#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? &#xC27D;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xD604; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC758; &#xC2E4;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC138;&#xB825;&#xC744; &#xD655;&#xB300;&#xD574; &#xB098;&#xAC00;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xD55C;&#xAD6D; &#xC815;&#xCE58;&#xC758; &#xBCC0;&#xD654;&#xACFC;&#xC815;&#xC744; &#xC870;&#xAE08;&#xB9CC; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xBCF4;&#xC558;&#xB2E4;&#xBA74; &#xADF8;&#xB7F0; &#xD310;&#xB2E8;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC815;&#xB2F9;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xB7C9;&#xACFC; &#xB2A5;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xBBFC;&#xC8FC;&#xC801;&#xC778; &#xC815;&#xB2F9;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB2F9;&#xB0B4; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC815;&#xB3C4;&#xB294; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB2F9;&#xB0B4; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC624;&#xD788;&#xB824; &#xC790;&#xD55C;&#xB2F9; &#xBCF4;&#xB2E4; &#xB354; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC774;&#xB984;&#xB9CC; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC9C0;&#xB09C; &#xCD1D;&#xC120;&#xBD80;&#xD130; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC81C;3&#xC138;&#xB825;&#xC744; &#xC218;&#xBA74;&#xC704;&#xC5D0; &#xB5A0; &#xC62C;&#xB838;&#xB2E4;. &#xBE44;&#xB85D; &#xC774;&#xBC88; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xC81C;3&#xC138;&#xB825;&#xC73C;&#xB85C; &#xB4F1;&#xC7A5;&#xD55C; &#xC815;&#xB2F9;&#xB4E4;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC; &#xAD6D;&#xD68C;&#xB97C; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xC628; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xCD1D;&#xC120;&#xC774; &#xC55E;&#xC73C;&#xB85C; 6&#xAC1C;&#xC6D4; &#xB0A8;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xC758; &#xC5ED;&#xB3D9;&#xC131;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC77D;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xB300;&#xD55C;&#xAD6D;&#xC815;&#xCC45;&#xB3C4; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xB97C; &#xC591;&#xB2F9;&#xC815;&#xCE58;&#xC758; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xC11C;&#xCD08;&#xB3D9;&#xACFC; &#xAD11;&#xD654;&#xBB38;&#xC758; &#xC774;&#xBD84;&#xBC95;&#xC801; &#xC811;&#xADFC;&#xC744; &#xD55C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B8;&#xC81C; &#xBD81;&#xD55C;&#xC774; &#xB2E8; &#xD55C;&#xBC88;&#xC774;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC120;&#xD0DD;&#xACFC; &#xACB0;&#xC815;&#xC744; &#xBC14;&#xAFD4;&#xBCF8;&#xC801;&#xC774; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD55C; &#xBD84;&#xC11D;&#xACFC; &#xC804;&#xB7B5;&#xC740; &#xD55C;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC120;&#xD0DD;&#xACFC; &#xACB0;&#xC815;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC798; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xBA87;&#xBA87; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xACFC; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xBD84;&#xC11D;&#xAC00;&#xC640; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC758; &#xB0A0;&#xCE74;&#xB85C;&#xC6C0;&#xC774; &#xACFC;&#xAC70; &#xBCF4;&#xB2E4; &#xBABB;&#xD558;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3wnszn" target="_blank" rel="noopener">&#x2018;&#xBB54;&#xAC00; &#xC774;&#xC0C1;&#xD55C; &#xBD81;&#xD55C;&#xC758; &#xBD84;&#xC11D;&#xACFC; &#xD589;&#xB3D9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/9qnc3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="지소미아 연장, 일에도 순서가 있다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-31T23:05:36.000Z">2019-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1662 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/9qnc3/">지소미아 연장, 일에도 순서가 있다.</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xACB0;&#xC815;&#xC744; &#xBC88;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80; &#xCC28;&#xAD00;&#xBCF4;&#xB294; &#xAC70;&#xC758; &#xD611;&#xBC15; &#xBE44;&#xC2B7;&#xD55C; &#xB9D0;&#xC744; &#xD55C;&#xB2E4;. &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xC2A4;&#xD2F8;&#xC6F0; &#xCC28;&#xAD00;&#xBCF4;&#xC640; &#xBBF8;&#xD569;&#xCC38;&#xC758;&#xC7A5;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBAA8;&#xB450; &#xD55C;&#xC77C;&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xD638;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC758; &#xD30C;&#xAE30;&#xB97C; &#xB9C9;&#xAE30;&#xC704;&#xD574;&#xC11C;&#xB2E4;.</p>
<p>&#xC815;&#xC791; &#xC77C;&#xBCF8;&#xC740; &#xD55C;&#xC77C;&#xAD70;&#xC0AC;&#xC815;&#xBCF4;&#xBCF4;&#xD638; &#xD611;&#xC815;&#xC744; &#xB2E4;&#xC2DC; &#xC0B4;&#xB9AC;&#xB294; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xADF8;&#xB9AC; &#xC801;&#xADF9;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xAC19;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC804;&#xD600; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xADF8;&#xB0E5; &#xB2E5;&#xCE58;&#xACE0; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xBCF5;&#xC6D0;&#xD558;&#xB77C;&#xACE0;&#xB9CC; &#xC694;&#xAD6C;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xD30C;&#xAE30;&#xD558;&#xAC8C;&#xB41C; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xC120;&#xD3EC;&#xD558;&#xACE0; &#xC2E4;&#xD589;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xBC1D;&#xD614;&#xB2E4;&#xC2DC;&#xD53C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xBB38;&#xC81C;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xC77C;&#xAC10;&#xC815;&#xC744; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC77C;&#xBCF8;&#xBB38;&#xC81C;&#xB294; &#xB9E4;&#xC6B0; &#xBBFC;&#xAC10;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xBAA8;&#xB450; &#xC870;&#xC2EC;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC644;&#xC804;&#xD788; &#xBB34;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xAE40;&#xB300;&#xC911; &#xC804;&#xB300;&#xD1B5;&#xB839; &#xB9D0;&#xC500;&#xC5D0; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC740; &#xBB38;&#xD654;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; &#xBA85;&#xBD84;&#xC774; &#xBAA9;&#xC228;&#xBCF4;&#xB2E4; &#xC18C;&#xC911;&#xD558;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xBA85;&#xBD84;&#xBCF4;&#xB2E4; &#xB2A5;&#xB825;&#xACFC; &#xD798;&#xC5D0; &#xC758;&#xD574; &#xC815;&#xC758;&#xAC00; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; &#xBB38;&#xC758; &#xB098;&#xB77C;&#xB77C;&#xBA74; &#xC77C;&#xBCF8;&#xC740; &#xBB34;&#xC758; &#xB098;&#xB77C;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C4;&#xC815; &#xC77C;&#xBCF8;&#xC744; &#xC774;&#xAE30;&#xB824;&#xBA74; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xACE0; &#xADFC;&#xAC70;&#xB97C; &#xC313;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xBA38;&#xBB3C;&#xC9C0; &#xB9D0;&#xACE0; &#xD798;&#xC73C;&#xB85C; &#xC555;&#xB3C4;&#xD574;&#xC11C; &#xC77C;&#xBCF8;&#xC744; &#xB118;&#xC5B4; &#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xC544;&#xB3C4; &#xC77C;&#xBCF8;&#xC740; &#xC790;&#xC2E0;&#xBCF4;&#xB2E4; &#xD798;&#xC774; &#xC57D;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xBA38;&#xB9AC;&#xB97C; &#xC219;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBC18;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC6EC;&#xB9CC;&#xD574;&#xC11C;&#xB294; &#xD798;&#xC758; &#xC6B0;&#xC704;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xBA74;&#xC11C; &#xC77C;&#xBCF8;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xBA74; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xC7AC;&#xACE0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xCE68;&#xB7B5;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xD65C;&#xB3D9;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAD6D;&#xAC00;&#xC640; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD70;&#xC0AC;&#xBE44;&#xBC00;&#xC744; &#xC11C;&#xB85C; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC778;&#xAC00;?</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xC120;&#xC5B8; &#xCDE8;&#xC18C;&#xB97C; &#xAC15;&#xAD8C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xC5D0;&#xB3C4; &#xC21C;&#xC11C;&#xAC00; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xAC15;&#xAD8C;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xC77C;&#xBCF8;&#xC774; &#xC870;&#xCE58;&#xD55C; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBBF8;&#xAC04; &#xAD70;&#xC0AC;&#xBE44;&#xBC00;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC758; &#xC720;&#xC9C0;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xADF8; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD55C;&#xC77C;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xB9CC; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC694; &#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC720;&#xC9C0;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xC9C0;&#xB9CC; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC911;&#xC694;&#xD55C;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xB3C4;&#xBC1C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xAD50;&#xD658;&#xC758; &#xC815;&#xB3C4;&#xB97C; &#xB118;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD94;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD55C;&#xBBF8;&#xC77C;&#xC744; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xBC94;&#xC8FC;&#xB97C; &#xB118;&#xB294;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xBBF8;&#xC801;&#xC9C0;&#xADFC;&#xD558;&#xAC8C; &#xB098;&#xC624;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xC54C; &#xAC83;&#xAC19;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xAD73;&#xC774; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC758; &#xC131;&#xACA9;&#xAE4C;&#xC9C0; &#xB354;&#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC74;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC6B0;&#xB9AC; &#xAD6D;&#xBC29;&#xBD80; &#xC7A5;&#xAD00;&#xB3C4; &#xAD6D;&#xD68C; &#xAD6D;&#xC815;&#xAC10;&#xC0AC;&#xC5D0;&#xC11C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xC815;&#xB9AC;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xBCF8;&#xC758; &#xD0DC;&#xB3C4; &#xBCC0;&#xD654;&#xC5C6;&#xC774; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xC5F0;&#xC7A5;&#xD558;&#xBA74; , &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC758;&#xC0AC;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC704;&#xC548;&#xBD80; &#xD611;&#xC0C1;&#xC744; &#xAC15;&#xD589;&#xD55C; &#xAC83;&#xACFC; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xB7F0; &#xCC28;&#xC774;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBBF8;&#xAD6D;&#xC758; &#xC555;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD3D0;&#xAE30;&#xB97C; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xCDE8;&#xC18C;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xB807;&#xAC8C; &#xBE44;&#xB09C;&#xD558;&#xB358; &#xCE5C;&#xC77C;&#xC815;&#xBD80;&#xB098; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xCE68;&#xB7B5;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB9CC; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xB2E5;&#xB2EC;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD55C;&#xAD6D;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xBCF4;&#xB294; &#xB208;&#xB4E4;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xC77C;&#xB2E8;&#xC758; &#xB300;&#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xBC29;&#xC704;&#xBE44; &#xBB38;&#xC81C;&#xB85C; &#xB300;&#xC0AC;&#xAD00;&#xC800;&#xB97C; &#xCE68;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xC77C;&#xBD80; &#xACFC;&#xACA9;&#xBD84;&#xC790;&#xB4E4;&#xC758; &#xADF9;&#xB2E8;&#xC801; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC800;&#xBCC0;&#xC758; &#xBC14;&#xB2E5;, &#xAC10;&#xC815;&#xC758; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xBB54;&#xAC00;&#xAC00; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC870;&#xC2EC; &#xC880;&#xD558;&#xACE0; &#xC0B4;&#xC790;. &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB098; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xADF8;&#xB098;&#xC800;&#xB098; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC744; &#xD558;&#xACE0;&#xB9D0;&#xACE0;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xD55C;&#xBBF8;&#xC77C; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xC5B4; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xBD80;&#xD130; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xC77C;&#xC5D0;&#xB3C4; &#xC21C;&#xC11C;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2C8;&#xAE4C;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiOXFuYzMiLCJhIjpbInQtMjAyNiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3p6YW4vQG9sZHN0b25lLzZrdndkZiIsImlhdCI6MTU3MjU2MzI3MCwiZXhwIjoxODg3OTIzMjcwfQ.Bf9SQ_sUZBhEnvSFMFviFl-S5oF7G-0RUiwTI4EuZtE" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/9qnc3" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;, &#xC77C;&#xC5D0;&#xB3C4; &#xC21C;&#xC11C;&#xAC00; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/igpsv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="우리는 상식적인 사회에 살고 있는가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-31T01:29:51.000Z">2019-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1504 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/igpsv/">우리는 상식적인 사회에 살고 있는가</a>
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xCE58;&#xAD8C;&#xC5D0;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC880; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;? &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB300;&#xBD80;&#xBD84; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xC0C1;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD0DC;&#xC778;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xADDC;&#xC815;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xB9C8;&#xB2E4; &#xD310;&#xB2E8;&#xAE30;&#xC900;&#xC774; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xD68D;&#xC77C;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xCDA9; &#xC548;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC0AC;&#xACE0; &#xBC94;&#xC704;&#xC548;&#xC5D0; &#xC788;&#xB294;&#xC9C0;&#xB97C;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC0C1;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC0C1;&#xC2DD;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8;, &#xBC15;&#xCC2C;&#xC8FC; &#xC804; &#xC721;&#xAD70;&#xB300;&#xC7A5;&#xC758; &#xC790;&#xD55C;&#xB2F9; &#xACF5;&#xCC9C;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xD669;&#xAD50;&#xC548;&#xC758; &#xCCAB;&#xBC88;&#xC9F8; &#xBC1C;&#xD0C1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB300;&#xD559; 3&#xD559;&#xB144; &#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A0;&#xB0D0; &#xD558;&#xACE0; &#xBB3C;&#xC5C8;&#xB354;&#xB2C8; &#x201C;&#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xD558;&#xACE0; &#xCC99;&#xC744; &#xC9C0;&#xB824;&#xACE0; XX&#xD558;&#xB294; &#xAC70;&#xC9C0;!&#x201D;&#xD558;&#xACE0; &#xD55C;&#xB2E4;. XX&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xB3C5;&#xC790;&#xB4E4;&#xC758; &#xC0C1;&#xC0C1;&#xC5D0; &#xB9E1;&#xAE30;&#xACA0;&#xB2E4;. &#xC790;&#xC2E0;&#xB3C4; &#xAD70;&#xB300;&#xC5D0; &#xB2E4;&#xB140;&#xC628; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC368; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xB3C4;&#xC800;&#xD788; &#xC6A9;&#xB0A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#xACF5;&#xCC9C;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xACF5;&#xCC9C;&#xBC1B;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC120; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xBC15;&#xCC2C;&#xC8FC; &#xC608;&#xBE44;&#xC5ED; &#xB300;&#xC7A5;&#xBB38;&#xC81C;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD669;&#xAD50;&#xC548;&#xC774;&#xB2E4;. &#xC81C;1&#xC57C;&#xB2F9;&#xC758; &#xB300;&#xD45C;&#xB85C;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB04C;&#xACE0; &#xAC08; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xBC15;&#xCC2C;&#xC8FC; &#xC608;&#xBE44;&#xC5ED; &#xB300;&#xC7A5;&#xC758; &#xBC1C;&#xD0C1;&#xC774;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC; &#xC815;&#xCE58;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC554;&#xB2F4;&#xD558;&#xB2E4;.</p>
<p>&#xBC15;&#xCC2C;&#xC8FC; &#xC608;&#xBE44;&#xC5ED; &#xB300;&#xC7A5;&#xC744; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xAD6C;&#xCC28;&#xD558;&#xAC8C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC0B4;&#xB2E4;&#xBCF4;&#xBA74; &#xC5B5;&#xC6B8;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xADF8; &#xC9D0;&#xC744; &#xC9CA;&#xC5B4;&#xC838;&#xC57C; &#xD560; &#xB54C;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C1;&#xCC45;&#xC774; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xB0A8;&#xB4E4;&#xC774; &#xB098;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB294;&#xAC00;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB0B4;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB098;&#xC640; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xAC8C; &#xB098;&#xB97C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xC5B5;&#xC6B8;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xB3C4; &#xB0A8;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xC0AC;&#xB85C;&#xC6B4; &#xC798;&#xBABB;&#xC744; &#xC815;&#xCE58;&#xC801; &#xD0C4;&#xC555;&#xC774;&#xB77C;&#xACE0; &#xC724;&#xC0C9;&#xD558;&#xACE0; &#xAC01;&#xC0C9;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC798;&#xBABB;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xBC18;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBA3C;&#xC800;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;, &#xC870;&#xAD6D;&#xC758; &#xACC4;&#xC88C;&#xCD94;&#xC801;&#xACFC; &#xC804;&#xD654;&#xC555;&#xC218;&#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC774; &#xAE30;&#xAC01;&#xB418;&#xC5C8;&#xB2E4;. &#xBC95;&#xC6D0;&#xC774; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xCC98;&#xAC00; &#xC774;&#xBBF8; &#xAD6C;&#xC18D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC8FC;&#xC694;&#xD610;&#xC758; &#xC911;&#xC5D0; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xB54C;, &#xC870;&#xAD6D;&#xC758; &#xD1B5;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC14;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xACC4;&#xC88C;&#xCD94;&#xC801;&#xACFC; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBC95;&#xC6D0;&#xC774; &#xC870;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC744; &#xAE30;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xBC95;&#xC6D0;&#xC2A4;&#xC2A4;&#xB85C; &#xC815;&#xCE58;&#xC801; &#xB17C;&#xB780;&#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC9C0;&#xB3C4;&#xCE35;&#xC758; &#xBC94;&#xC8C4;&#xB294; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBB34;&#xAC81;&#xAC8C; &#xCC98;&#xBC8C;&#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD8C;&#xD55C;&#xC774; &#xD070; &#xB9CC;&#xD07C; &#xADF8;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD8C;&#xD55C;&#xACFC; &#xCC45;&#xC784;&#xC740; &#xBE44;&#xB840;&#xD55C;&#xB2E4;. &#xADF8; &#xCC45;&#xC784;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBC95;&#xC801; &#xCC45;&#xC784;&#xB3C4; &#xD3EC;&#xD568;&#xD55C;&#xB2E4;.</p>
<p>&#xBC95;&#xC6D0;&#xC774; &#xC870;&#xAD6D;&#xC758; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC744; &#xAE30;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xAC80;&#xCC30;&#xC774; &#xC870;&#xAD6D;&#xC758; &#xBC94;&#xC8C4;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xBC29;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xB9D0; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xBC95;&#xC6D0;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC95;&#xC6D0;&#xC758; &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xBD80;&#xBD80;&#xAC00; &#xBAA8;&#xC758;&#xD55C; &#xBC94;&#xC8C4;&#xB294; &#xC218;&#xC0AC;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC120;&#xB840;&#xAC00; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBD80;&#xBD80;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xD578;&#xB4DC;&#xD3F0;&#xC744; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774; &#xB420; &#xBC95;&#xD55C; &#xC18C;&#xB9AC;&#xC778;&#xAC00;?</p>
<p>&#xC815;&#xB9D0;&#xB85C; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xBC95;&#xC6D0;&#xC758; &#xC774;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xD589;&#xB3D9;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xAC83;&#xC744; &#xBB38;&#xC81C;&#xC0BC;&#xB294; &#xAC83;&#xC744; &#xBCC4;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xAC00; &#xBC95;&#xC6D0;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC5B8;&#xC81C;&#xBD80;&#xD130; &#xC774;&#xB807;&#xAC8C; &#xC131;&#xC5ED;&#xD654;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC5EC;&#xB2F9;&#xC774;&#xB098; &#xC57C;&#xB2F9;&#xD560; &#xAC83; &#xC5C6;&#xC774; &#xC9C0;&#xB3C4;&#xCE35;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xB3C4;&#xB355;&#xC801; &#xBC95;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD574;&#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544;&#xB3C4; &#xBB34;&#xBC29;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBC95;&#xC6D0;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xC704;&#xACF5;&#xC9C1;&#xC790;&#xB4E4;&#xC740; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC5C6;&#xC774; &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xACC4;&#xC88C;&#xCD94;&#xC801;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xBC95;&#xC744; &#xACE0;&#xCCD0;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xBC95;&#xC6D0;&#xC774; &#xC815;&#xCE58;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC815;&#xCE58;&#xC801;&#xC774;&#xB780; &#xC5EC;&#xB2F9;&#xC744; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC95;&#xC6D0;&#xAC1C;&#xD601;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xCC0C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xC0C1;&#xC2DD;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xC774;&#xB7F0; &#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xB3C4; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774;&#xACE0; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC791;&#xC131;&#xC77C;&#xC790;2019&#xB144; 10&#xC6D4; 31&#xC77C;<br>&#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC62C;&#xBC14;&#xB978; &#xAE38;<br>&#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xC2DD;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xC5D0; &#xB313;&#xAE00; &#xB0A8;&#xAE30;&#xAE30;<br>&#xD3B8;&#xC9D1;&#x201D;&#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xC2DD;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#x201D;<br>&#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC7A1;&#xC0DD;&#xAC01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/igpsv" target="_blank" rel="noopener">&#x2018;&#xC6B0;&#xB9AC;&#xB294; &#xC0C1;&#xC2DD;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6qqnq9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbpxDcg6JEoWn8oQiTbiht2znoF6yae8yfbWGrmmAYWSY/%EA%B7%A41.jpg" alt="제주 극조생귤 후기, 귤하나에서 행복을 맛보다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-29T23:30:06.000Z">2019-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1218 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6qqnq9/">제주 극조생귤 후기, 귤하나에서 행복을 맛보다</a>
            
        </h1>
        <div class="content">
            <p>@solnamu&#xB2D8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xADE4;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xBA70;&#xCE60;&#xC804; &#xC810;&#xC2EC;&#xBA39;&#xACE0; &#xCE74;&#xD398;&#xC5D0; &#xC549;&#xC544; &#xCC45;&#xC744; &#xBCF4;&#xB2E4; &#xC9D1;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB2C8; &#xC544;&#xD30C;&#xD2B8; &#xD604;&#xAD00;&#xC55E;&#xC5D0; &#xBB35;&#xC9C1;&#xD55C; &#xADE4;&#xC0C1;&#xC790;&#xAC00; &#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xBC18;&#xAC11;&#xACE0; &#xC2E0;&#xAE30;&#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xC8FC;&#xBB38;&#xD55C; &#xADE4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB3C4;&#xCC29;&#xD558;&#xB2E4;&#xB2C8;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD55C;&#xC9C0; 3&#xB144;&#xB418;&#xC5C8;&#xB294;&#xB370; &#xBB3C;&#xAC74;&#xC744; &#xC0B0; &#xAC83;&#xC740; &#xB450; &#xBC88;&#xC9F8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xBC14;&#xC9C0;&#xB97C; &#xC0C0;&#xB2E4;. &#xADF8;&#xB54C; &#xBC18;&#xBC14;&#xC9C0;&#xB97C; &#xD314;&#xB358; &#xBD84;&#xC740; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xAE30;&#xC5B5;&#xB3C4; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xB9C8; &#xB354; &#xC774;&#xC0C1; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBA39;&#xB294; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xB2E4;. &#xAC1C;&#xBD09;&#xC744; &#xD588;&#xB2E4;. &#xADE4;&#xB4E4;&#xC774; &#xB098;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC5EC;&#xB290; &#xADE4;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB790;&#xB2E4;. &#xB178;&#xC9C0;&#xC5D0;&#xC11C; &#xD0A4;&#xC6CC;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xADE4; &#xAECD;&#xB370;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD754;&#xC801;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xBE44;&#xB2D0;&#xD558;&#xC6B0;&#xC2A4;&#xC5D0;&#xC11C; &#xC678;&#xD48D;&#xC744; &#xB9DE;&#xC9C0; &#xC54A;&#xACE0; &#xC774;&#xC05C; &#xAECD;&#xC9C8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xACFC;&#xB294; &#xB4E4;&#xB790;&#xB2E4;. &#xC81C;&#xC8FC;&#xC758; &#xBC14;&#xB78C;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xC81C;&#xC8FC;&#xB294; &#xBC14;&#xB78C;&#xC774; &#xB9CE;&#xC774; &#xBD84;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC81C;&#xC8FC;&#xC758; &#xADE4;&#xB4E4;&#xC740; &#xADF8; &#xC5B5;&#xC13C; &#xBC14;&#xB78C;, &#xC81C;&#xC8FC;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC2D;&#xC8FC;&#xC704;&#xC5D0;&#xB3C4; &#xC313;&#xC544;&#xC62C;&#xB9B0; &#xB3CC;&#xB2F4;&#xC704; &#xADF8;&#xB9AC;&#xACE0; &#xB3CC;&#xB2F4; &#xC0AC;&#xC774;&#xB85C; &#xD2C8;&#xC785;&#xD558;&#xB294; &#xBC14;&#xB78C;&#xACFC; &#xC2F8;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbpxDcg6JEoWn8oQiTbiht2znoF6yae8yfbWGrmmAYWSY/%EA%B7%A41.jpg" alt="&#xADE4;1.jpg"></p>
<p>&#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xD754;&#xC801;&#xC774; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC81C;&#xC8FC;&#xC5D0;&#xC11C; &#xC628; &#xADE4;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD754;&#xC801;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD56D;&#xC0C1; &#xB9C8;&#xC74C;&#xC5D0; &#xC639;&#xC774;&#xB97C; &#xBC15;&#xACE0; &#xC0AC;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC0B4;&#xC544;&#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xB2E4; &#xADF8;&#xB7F0; &#xC790;&#xC6B1;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. @solnamu&#xB2D8;&#xC774; &#xC774; &#xADE4;&#xBC15;&#xC2A4;&#xB97C; &#xC2F8;&#xBA74;&#xC11C; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744;&#xAE4C; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xC0B6;&#xC740; &#xB2E4; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xBAAB;&#xC774; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; @solnamu&#xB2D8;&#xACFC; &#xBB34;&#xCC99; &#xCE5C;&#xD574;&#xC9C4; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xBD84;&#xC740; &#xC5B4;&#xB5A4; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xC744;&#xAE4C; &#xAD81;&#xAE08;&#xD574;&#xC84C;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xAE4C;&#xC11C; &#xC785;&#xC5D0; &#xB123;&#xC5C8;&#xB2E4;. &#xC0C8;&#xCF64;&#xD568;&#xACFC; &#xB2EC;&#xCF64;&#xD568;&#xC774; &#xBB18;&#xD558;&#xAC8C; &#xC5B4;&#xC6B0;&#xB7EC;&#xC838; &#xC785;&#xC548;&#xC774; &#xC0C1;&#xCF8C;&#xD588;&#xB2E4;. &#xADE4;&#xC774; &#xB108;&#xBB34; &#xB2EC;&#xC544;&#xB3C4; &#xC9C8;&#xB9AC;&#xB294; &#xBC95;&#xC774;&#xB2E4;. @solnamu&#xB2D8;&#xC774; &#xC0C8;&#xCF64;&#xD558;&#xAC8C; &#xC2E0; &#xB9DB; &#xB54C;&#xBB38;&#xC5D0; &#xAC71;&#xC815;&#xC744; &#xC870;&#xAE08;&#xD558;&#xB294; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xC5C8;&#xB2E4;. &#xC0C8;&#xCF64;&#xD568;&#xACFC; &#xB2EC;&#xCF64;&#xD568;&#xC774; &#xC870;&#xAE08;&#xC529; &#xC5B4;&#xC6B0;&#xB7EC;&#xC9C4; &#xB9DB;&#xC740; &#xADF8; &#xB098;&#xB984;&#xC758; &#xB9E4;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xCDE8;&#xD5A5;&#xC774; &#xB2E4;&#xB97C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB09C; &#xC88B;&#xC558;&#xB2E4;. </p>
<p>&#xD55C; &#xB450;&#xC5B4;&#xAC1C; &#xAEBC;&#xB0B4; &#xBA39;&#xC5C8;&#xB354;&#xB2C8; &#xAC15;&#xC544;&#xC9C0;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC54C;&#xACE0; &#xC640;&#xC11C; &#xC790;&#xAE30;&#xB3C4; &#xB2EC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD55C;&#xC870;&#xAC01; &#xB5BC;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. &#xB538;&#xC544;&#xC774;&#xAC00; &#xD1A0;&#xD55C;&#xB2E4;&#xACE0; &#xCC38;&#xACAC;&#xC744; &#xD55C;&#xB2E4;. &#xAC15;&#xC544;&#xC9C0;&#xB294; &#xAC1C;&#xC758;&#xCE58; &#xC54A;&#xACE0; &#xB0B4; &#xC8FC;&#xBCC0;&#xC744; &#xB9F4;&#xB3C8;&#xB2E4;. &#xD55C;&#xC870;&#xAC01; &#xB354; &#xC8FC;&#xC5C8;&#xB2E4;. &#xB0C9;&#xC7A5;&#xACE0;&#xC758; &#xBE48; &#xACF5;&#xAC04;&#xC5D0; &#xADE4;&#xC744; &#xB123;&#xC5C8;&#xB2E4;. &#xC2DD;&#xAD6C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD558;&#xB098;&#xC529; &#xAEBC;&#xB0B4; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC544;&#xC84C;&#xB2E4;. &#xBB50;&#xB4E0;&#xC9C0; &#xBA39;&#xC744;&#xAC83;&#xC774; &#xC9D1;&#xC548;&#xC5D0; &#xC788;&#xC73C;&#xBA74; &#xB4E0;&#xB4E0;&#xD55C; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xC2DC;&#xB358; &#xC61B;&#xB0A0; &#xC5B4;&#xB978;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;.</p>
<p>&#xC194;&#xB098;&#xBB34;&#xB2D8;&#xC774; &#xAC19;&#xC774; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2E0; &#xB9D0;&#xB9B0; &#xADE4;&#xB85C; &#xCC28;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB530;&#xB73B;&#xD55C; &#xBB3C;&#xC744; &#xBD93;&#xACE0; &#xC870;&#xAE08; &#xC788;&#xB2E4;&#xAC00; &#xB9C8;&#xC168;&#xB2E4;. &#xD5A5;&#xAE30;&#xAC00; &#xC6B0;&#xB7EC;&#xB098;&#xC628;&#xB2E4;. &#xADE4;&#xAECD;&#xC9C8; &#xB9D0;&#xB824;&#xC11C; &#xCC28;&#xB9CC;&#xB4E4;&#xC5B4; &#xBA39;&#xC73C;&#xBA74; &#xC88B;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;&#xAC00; &#xC9D1;&#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD540;&#xC794;&#xC744; &#xB9DE;&#xC558;&#xB2E4;. &#xC774;&#xC81C; &#xB098;&#xC774;&#xB4E4;&#xACE0; &#xD798;&#xB4E4;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xC77C; &#xBABB;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xC27D;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA4C;&#xACA0;&#xB294;&#xAC00;? &#xC544;&#xD30C;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xADE4;&#xAECD;&#xC9C8; &#xB9D0;&#xB9AC;&#xB294; &#xAC83;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZwTcsDLSPxUuCTqUMh55EdtUmJst5jN2CGVxNpg74gHV/%EA%B7%A42.jpg" alt="&#xADE4;2.jpg"></p>
<p>&#xC774;&#xAC83;&#xC740; &#xB364;&#xC785;&#xB2C8;&#xB2E4; &#xB77C;&#xACE0; &#xD558;&#xB294; &#xBA58;&#xD2B8;&#xAC00; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xB2E4;. &#xB098;&#xB294; &#xC0B6;&#xC740; &#xB364;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xB364;&#xC774; &#xC5C6;&#xC740; &#xC0B6;&#xC740; &#xC0AD;&#xB9C9;&#xD558;&#xACE0; &#xBA54;&#xB9C8;&#xB974;&#xB2E4;. &#xC624;&#xAC00;&#xB294; &#xB364;&#xC5D0;&#xC11C; &#xC778;&#xC815;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xD55C;&#xAC1C; &#xB450;&#xAC1C; &#xB354; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADE4;&#xC744; &#xC790;&#xB974;&#xACE0; &#xB9D0;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xD3EC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xC815;&#xC131;&#xC774; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. @solnamu &#xB2D8;&#xC774; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2E0; &#xB364;&#xC740; &#xADF8;&#xB0E5; &#xB9D0;&#xB9B0; &#xADE4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xC131;&#xACFC; &#xC778;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xBC15;&#xC2A4;&#xB97C; &#xC0AC;&#xC11C; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB204;&#xC5B4; &#xC8FC;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xD488;&#xC9C8;&#xACFC; &#xB9DB;&#xC740; &#xCD5C;&#xACE0;&#xC600;&#xB2E4;. &#xAC00;&#xAC8C;&#xC5D0;&#xC11C; &#xC0AC;&#xBA39;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xCC28;&#xC6D0;&#xC744; &#xB2EC;&#xB9AC;&#xD55C;&#xB2E4;. &#xB0C9;&#xC7A5;&#xACE0;&#xC5D0; &#xB123;&#xACE0; &#xBA70;&#xCE60; &#xC788;&#xC73C;&#xB2C8; &#xB2F9;&#xB3C4;&#xAC00; &#xC870;&#xAE08; &#xB192;&#xC544;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNnFxbnE5IiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS96emFuL0BvbGRzdG9uZS82a3Z3ZGYiLCJpYXQiOjE1NzIzOTE5NDIsImV4cCI6MTg4Nzc1MTk0Mn0.Lvo--awp3PQ4zq9nXHRPXlwSjLjnQ2j_xh0azC3yaSE" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6qqnq9" target="_blank" rel="noopener">&#x2018;&#xC81C;&#xC8FC; &#xADF9;&#xC870;&#xC0DD;&#xADE4; &#xD6C4;&#xAE30;, &#xADE4;&#xD558;&#xB098;&#xC5D0;&#xC11C; &#xD589;&#xBCF5;&#xC744; &#xB9DB;&#xBCF4;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/ccid/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPcbWLeLDpgDNwFXxy9fmXCctGNmehm3Go1fUnrrLxcb7/3992203fa3e10af67afae76be192cb90.png" alt="CCID의 스팀에 대한 평가의 의미">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-29T02:21:24.000Z">2019-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1896 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/ccid/">CCID의 스팀에 대한 평가의 의미</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xC5F0;&#xD788; @jrcornel&#xC774; &#xC4F4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC815;&#xBCF4;&#xC0B0;&#xC5C5;&#xAC1C;&#xBC1C;&#xC13C;&#xD130;(CCID)&#xAC00; &#xD3C9;&#xAC00;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xC600;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB2E4;.<br><a href="https://steemit.com/steem/@jrcornel/steem-climbs-the-ranks-in-latest-ccid-ratings-coming-in-at-6" target="_blank" rel="noopener">Steem climbs the ranks in latest CCID Ratings coming in at #6</a></p>
<p>&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xB2E4;&#xC74C; &#xD45C;&#xC774;&#xB2E4;.<br><img src="https://cdn.steemitimages.com/DQmPcbWLeLDpgDNwFXxy9fmXCctGNmehm3Go1fUnrrLxcb7/3992203fa3e10af67afae76be192cb90.png" alt="3992203fa3e10af67afae76be192cb90.png"></p>
<p>&#xC2A4;&#xD300;&#xC774; 6&#xB4F1;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 6&#xB4F1;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB9C8;&#xB0E5; &#xC88B;&#xC544;&#xD560; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. 6&#xB4F1;&#xC744; &#xD588;&#xC73C;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;  &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xC774; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC744; &#xC77D;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC758; &#xAE30;&#xCD08;&#xAE30;&#xC220; &#xC810;&#xC218;&#xC640; &#xC801;&#xC751;&#xC131;&#xACFC; &#xCC3D;&#xC870;&#xB825; &#xC810;&#xC218;&#xC758; &#xCC28;&#xC774;&#xB2E4;.<br>&#xC0C1;&#xC704;&#xC5D0; &#xB7AD;&#xD06C;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC911;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xC801;&#xC6A9;&#xC131;&#xACFC; &#xCC3D;&#xC870;&#xB825;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC801;&#xC6A9;&#xC131;&#xACFC; &#xCC3D;&#xC870;&#xB825;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC544;&#xB9C8; &#xC801;&#xC6A9;&#xC131;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xAC00;&#xC9C0;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xB2F9;&#xC7A5; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC9C0;&#xAE08; SNS&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC62C;&#xB9AC;&#xAE30;&#xC5D0; &#xBD80;&#xC871;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<h4 id="&#xC801;&#xC6A9;&#xC131;&#xC758;-&#xBD80;&#xC871;"><a href="#&#xC801;&#xC6A9;&#xC131;&#xC758;-&#xBD80;&#xC871;" class="headerlink" title="&#xC801;&#xC6A9;&#xC131;&#xC758; &#xBD80;&#xC871;"></a>&#xC801;&#xC6A9;&#xC131;&#xC758; &#xBD80;&#xC871;</h4><p>#</p>
<p>&#xC2A4;&#xD300;&#xC5D0; &#xC88B;&#xC740; &#xC800;&#xC790;&#xB97C; &#xBAA8;&#xC154;&#xC640;&#xC11C; &#xC88B;&#xC740; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xB9CE;&#xC774; &#xC4F0;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB984;&#xC774; &#xB098;&#xAC8C;&#xD558;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xAD11;&#xACE0;&#xC218;&#xC785;&#xB3C4; &#xC5BB;&#xACE0; &#xD558;&#xB294; &#xC120;&#xC21C;&#xD658;&#xC2DD;&#xC758; &#xC801;&#xC6A9;&#xC774; &#xD604;&#xC2E4;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ?</p>
<p>&#xC989; &#xC801;&#xC6A9;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xAE08; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC774; &#xADF8;&#xB9AC; &#xD0C0;&#xC0B0;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC911;&#xAD6D; CCID&#xC758; &#xBD84;&#xC11D;&#xC740; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xC758; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC218;&#xB144;&#xB3D9;&#xC548; &#xADF8;&#xB7F0; &#xB17C;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xACB0;&#xAD6D;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xAC83;&#xC740; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBCF4;&#xC0C1;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xC2A4;&#xD300;&#xC774; &#xCC98;&#xC74C;&#xC5D0; &#xC81C;&#xC2DC;&#xD55C; &#xBCF4;&#xC0C1;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB274;&#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC77C;&#xB828;&#xC758; &#xB3D9;&#xD5A5;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xACAA;&#xC5C8;&#xB358; &#xAC83;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xB2E4;&#xB974;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC9E7;&#xACE0; &#xACA9;&#xB82C;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xADF8; &#xC774;&#xD6C4; &#xAD04;&#xBAA9;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xC591;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C8;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB9AC;&#xD480; A, &#xC2A4;&#xCF54;&#xD310;,&#xC9E0; &#xB4F1;&#xC758; &#xBAA8;&#xB378;&#xC774; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;. &#xC544;&#xC9C1; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328; &#xC5EC;&#xBD80;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB294; &#xC774;&#xB974;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC0AC;&#xC5C5;&#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC774;&#xC678;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xC870;&#xCC28; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xC2A4;&#xD300; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xC9C1; &#xC0DD;&#xAC01;&#xC5D0;&#xB9CC; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xACE0; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAC74;&#xAC15;&#xC5D0; &#xC88B;&#xACE0; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xC0DD;&#xC0B0;&#xC790;&#xC640; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC77C;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC81C;1&#xCC28;&#xB85C; &#xCC3E;&#xC740; &#xAC83;&#xC774; 100% &#xBA54;&#xBC00; &#xBA74;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC9C1; &#xACF5;&#xC7A5;&#xC2DC;&#xC124;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xBA74; &#xB2E4;&#xC2DC; &#xAC00;&#xC11C; &#xD55C;&#xBC88; &#xD655;&#xC778;&#xD558;&#xB824; &#xD55C;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC758; &#xC801;&#xC6A9;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xBAA8;&#xB378;&#xC744; &#xC7AC;&#xD3C9;&#xAC00; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xBCF4;&#xC0C1;&#xC5D0;&#xB9CC; &#xAE30;&#xBC18;&#xD55C; &#xAE00;&#xC4F0;&#xAE30; &#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC2A4;&#xD300;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xD398;&#xC2A4;&#xD2B8;&#xAC00; &#xC5F4;&#xB9B0;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC758; &#xC801;&#xC6A9;&#xC131;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xBC29;&#xBC95;&#xC774; &#xB9CE;&#xB2E4;. &#xC138;&#xACC4;&#xAC01;&#xAD6D;&#xC744; &#xC5EC;&#xD589;&#xB2E4;&#xB2C8;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC778;&#xB4E4;&#xC744; &#xC11C;&#xB85C; &#xC5EE;&#xC5B4;&#xC11C; &#xC11C;&#xB85C; &#xC219;&#xC18C;&#xB97C; &#xAD50;&#xD658;&#xD55C;&#xB2E4;&#xB4E0;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC138;&#xACC4;&#xC778;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xC2A4;&#xD300;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xB098;&#xB984;&#xB300;&#xB85C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC5F4;&#xB300; &#xC6B0;&#xB9BC;&#xC9C0;&#xC5ED;&#xC5D0; &#xB098;&#xBB34;&#xC2EC;&#xAE30;&#xB098; &#xBD88;&#xC6B0;&#xD55C; &#xC0AC;&#xB78C; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xAC83; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xD750;&#xC9C0;&#xBD80;&#xC9C0; &#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC9C0;&#xC6D0;&#xB9CC;&#xC73C;&#xB85C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xB2E4; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xB2E4;. &#xD55C;&#xBC88;&#xC758; &#xC9C0;&#xC6D0;&#xC740; &#xBAB0;&#xB77C;&#xB3C4; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xD398;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD55C; 1&#xB144; &#xC815;&#xB3C4; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC120;&#xC815;&#xD574;&#xC11C; &#xC131;&#xACFC;&#xB97C; &#xB098;&#xD0C0;&#xB0BC; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<h4 id="&#xCC3D;&#xC870;&#xC131;&#xC758;-&#xBD80;&#xC871;"><a href="#&#xCC3D;&#xC870;&#xC131;&#xC758;-&#xBD80;&#xC871;" class="headerlink" title="&#xCC3D;&#xC870;&#xC131;&#xC758; &#xBD80;&#xC871;"></a>&#xCC3D;&#xC870;&#xC131;&#xC758; &#xBD80;&#xC871;</h4><p>#<br>CCID&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xCC3D;&#xC870;&#xC131;&#xC758; &#xBD80;&#xC871;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD560;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;?</p>
<p>CCID&#xAC00;  &#xD2B8;&#xB9AC;&#xD480;A &#xB098; &#xC2A4;&#xCF54;&#xD310; &#xB610;&#xB294; &#xC9E0;&#xC744; &#xBCF4;&#xC558;&#xB2E4;&#xBA74; &#xCC3D;&#xC870;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB294; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; SMT&#xAC00; &#xC544;&#xC9C1; &#xCD9C;&#xC2DC;&#xC804;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD300;&#xB9CC; &#xBCF4;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. </p>
<p>&#xD558;&#xB098; &#xC720;&#xB150;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xB274;&#xC2A4;&#xD300;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xC5D0;&#xC11C;&#xB294; &#xCC3D;&#xC870;&#xC131;&#xC744; &#xAE30;&#xB300;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xB0B4;&#xAC00; &#xBCF5;&#xAE30;&#xC5D0; &#xC815;&#xB9D0;&#xB85C; &#xC633;&#xC740; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD2C0;&#xB9B0; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xB9DE;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC9C0;&#xB098;&#xBCF4;&#xBA74; &#xD2C0;&#xB9B0; &#xAC83;&#xB3C4; &#xB9CC;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xD639;&#xC2DC; &#xC798;&#xBABB;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xB3CC;&#xC544;&#xC62C; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC798;&#xBABB;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB108;&#xBB34; &#xB05D;&#xAE4C;&#xC9C0; &#xBAB0;&#xC544;&#xBD99;&#xC774;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC758; &#xCC3D;&#xC870;&#xC131; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD655;&#xC7A5;&#xC131;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC624;&#xD788;&#xB824; &#xCC3D;&#xC870;&#xC131;&#xC744; &#xD574;&#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBC29;&#xCF55;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC2A4;&#xD2B8;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xBA74; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xC798; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xBCF4;&#xD305;&#xACFC; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCDA9;&#xC131;&#xC2A4;&#xB7F0; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xC2A4;&#xD300;&#xC740; POB&#xAC00; &#xC544;&#xB2C8;&#xB77C; POL(Loyalty)&#xB77C;&#xACE0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xBC14;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/ccid" target="_blank" rel="noopener">&#x2018;CCID&#xC758; &#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3sbtdq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이리저리 잡생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-27T23:44:39.000Z">2019-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1607 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3sbtdq/">이리저리 잡생각</a>
            
        </h1>
        <div class="content">
            <p>&#xBA70;&#xCE60;&#xC804; &#xB274;&#xC2A4;&#xC5D0; &#xD638;&#xB0A8;&#xC744; &#xB300;&#xD45C;&#xD55C;&#xB2E4;&#xB294; &#xB3D9;&#xAD50;&#xB3D9;&#xACC4;&#xC758; &#xAD8C;&#xB178;&#xAC11;&#xACFC; &#xC815;&#xB300;&#xCCA0;, &#xBBFC;&#xD3C9;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC548;&#xC2E0;&#xB2F9;&#xC758; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB300;&#xD45C;&#xB97C; &#xB9E1;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD64D;&#xC11D;&#xD604;&#xC740; &#xADF8; &#xC694;&#xCCAD;&#xC744; &#xAC70;&#xC808;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xCD94;&#xCC9C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xC2B5;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD64D;&#xC11D;&#xD604;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xAC00;? &#xADF8;&#xB294; &#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xCC3D;&#xCD9C;&#xACFC;&#xC815;&#xC5D0; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xAC1C;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC815;&#xC5D0; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xC65C; &#xAD8C;&#xB178;&#xAC11;&#xACFC; &#xC815;&#xB300;&#xCCA0;, &#xBBFC;&#xD3C9;&#xB2F9; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC744; &#xCC3E;&#xC544;&#xAC14;&#xC744;&#xAE4C;? &#xADF8;&#xB4E4;&#xC774; &#xC815;&#xB9D0; &#xD638;&#xB0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB300;&#xD45C;&#xD560;&#xAE4C;? &#xD638;&#xB0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xB044;&#xB294;&#xB300;&#xB85C; &#xB530;&#xB77C;&#xAC08;&#xAE4C;? &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD638;&#xB0A8;&#xC740; &#xAC1C;&#xD601;&#xC801;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC740; &#xC18C;&#xC704; &#xD638;&#xB0A8;&#xC758; &#xBA85;&#xB9DD;&#xAC00;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBFC;&#xCD08;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBFC;&#xD3C9;&#xB2F9;&#xACFC; &#xC720;&#xC131;&#xC5FD;&#xB4F1;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD638;&#xB0A8; &#xBBFC;&#xCD08;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC758; &#xACB0;&#xACFC;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xD638;&#xB0A8;&#xBBFC;&#xCD08;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB300;&#xBCC0;&#xD558;&#xB294; &#xC9C0;&#xB3C4;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xC120;&#xAC70;&#xB294; &#xBB35;&#xC740; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B4;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xBB35;&#xC744; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBFC;&#xCD08;&#xB4E4;&#xC774; &#xBB35;&#xC744; &#xB54C;&#xB97C; &#xBC97;&#xACA8;&#xB0B8;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C;&#xB3C4; &#xC1C4;&#xC2E0;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB824;&#xC624;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xAE30;&#xB300;&#xAC00; &#xB09C;&#xB9DD;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xBC97;&#xACA8;&#xB0B4;&#xC57C;&#xD560; &#xBB35;&#xC740; &#xB54C;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB04C;&#xC5B4;&#xAC08; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xC0B4;&#xC544;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC77C;&#xBD80;&#xC758; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xB97C; &#xC120;&#xC5B8;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC815;&#xB9D0; &#xC9C4;&#xC815;&#xC131; &#xC788;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xC778;&#xC9C0;&#xB294; &#xC758;&#xBB38;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC218;&#xB3C4;&#xAD8C; &#xC9C0;&#xC5ED;&#xC5D0; &#xC9C0;&#xC5ED;&#xAD6C;&#xB97C; &#xB454;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC218;&#xB3C4;&#xAD8C;&#xC5D0; &#xC9C0;&#xC5ED;&#xAD6C;&#xB97C; &#xB454; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xB450;&#xAC00;&#xC9C0; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9; &#xC9C0;&#xB3C4;&#xBD80;&#xB97C; &#xBC14;&#xAFB8;&#xACE0; &#xC1C4;&#xC2E0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xCE5C;&#xBB38; &#xCE5C;&#xB178; &#xC138;&#xB825;, 586 &#xC138;&#xB825;&#xB4E4;&#xC744; &#xC2F8;&#xADF8;&#xB9AC; &#xAC77;&#xC5B4;&#xB0B4;&#xACE0; &#xC9C4;&#xC815;&#xD55C; &#xAC1C;&#xD601;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xAC70;&#xB4ED;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC6A9;&#xC9C4;, &#xAE08;&#xD0DC;&#xC12D; &#xB4F1;&#xC774; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9; &#xAC04;&#xD310;&#xB2EC;&#xACE0; &#xB098;&#xC11C;&#xBA74; &#xBB34;&#xC870;&#xAC74; &#xC9C4;&#xB2E4;. &#xC9C0;&#xB294; &#xAC83; &#xBED4;&#xD788; &#xC54C;&#xACE0; &#xCD9C;&#xB9C8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xBCF4;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC5B4;&#xCC28;&#xD53C; &#xC9C8; &#xC120;&#xAC70;&#xC5D0; &#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xACE0; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD9C;&#xB9C8;&#xD55C;&#xB2E4;&#xACE0; &#xB3C8;&#xB9CC; &#xC794;&#xB729;&#xC4F0;&#xACE0; &#xC9D1;&#xC548; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC880; &#xADF8;&#xB7F4; &#xB4EF;&#xD55C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xAC00;&#xC624;&#xAC00; &#xC0B0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xCD5C;&#xADFC;&#xC5D0; &#xCD9C;&#xB9C8;&#xD3EC;&#xAE30;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB450;&#xBC88;&#xC9F8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB300;&#xB2E8;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC2E0;&#xB150;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB9DE;&#xC11C;&#xC11C; &#xC2F8;&#xC6B0;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xBE44;&#xAC81;&#xD558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xB098;&#xCE60;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC900;&#xBE44;&#xD560; &#xB54C;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xB2F5;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC54C;&#xC740; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xACE0; &#xB098;&#xC628;&#xB2E4;. &#xADF8; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xC9C0;&#xAE08; &#xB2E8;&#xB2E8;&#xD55C; &#xAECD;&#xC9C8;&#xC5D0; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC;&#xC788;&#xB2E4;. &#xC5B4;&#xBBF8;&#xC0C8;&#xB294; &#xAECD;&#xC9C8;&#xC744; &#xCABC;&#xC544;&#xC11C; &#xC544;&#xAE30;&#xC0C8;&#xAC00; &#xC548;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xB3C4;&#xC640;&#xC900;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD638;&#xB0A8;&#xC740; &#xBC16;&#xC5D0;&#xC11C; &#xAECD;&#xC9C8;&#xC744; &#xCABC;&#xC544;&#xC904; &#xC5B4;&#xBBF8;&#xC0C8;&#xAC00; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB7EC;&#xAC00;&#xC57C; &#xD560;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xB09C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C;&#xD560; &#xAD6C;&#xC2DC;&#xB300;&#xC774;&#xBA70; &#xBC18;&#xAC1C;&#xD601;&#xC801; &#xC778;&#xBB3C;&#xC778; &#xD64D;&#xC11D;&#xD604;&#xC5D0;&#xAC8C; &#xD638;&#xB0A8;&#xC744; &#xB9E1;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xCC0C; &#xD638;&#xB0A8;&#xC758; &#xC544;&#xAE30;&#xC0C8;&#xB97C; &#xC704;&#xD574; &#xAECD;&#xC9C8;&#xC744; &#xAE68;&#xC5B4;&#xC8FC;&#xACA0;&#xB294;&#xAC00; ?</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xD64D;&#xC11D;&#xD604;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xC744; &#xD55C; &#xC774;&#xC720;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0DD;&#xBA85;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xC5F0;&#xC7A5;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC800; &#xC0DD;&#xACC4;&#xD615; &#xC815;&#xCE58;&#xC778;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD601;&#xC2DC;&#xD0A4;&#xACE0; &#xD76C;&#xB9DD;&#xC744; &#xC8FC;&#xB294; &#xC815;&#xCE58;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xAE30;&#xB780; &#xB09C;&#xB9DD;&#xD558;&#xB2E4;.</p>
<p>&#xD63C;&#xB780;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC9C4;&#xBA74;&#xBAA9;&#xC744; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294; &#xC0E4;&#xC6CC;&#xAE30; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0;&#xB294; &#xAC00;&#xC2DD;&#xACFC; &#xD5C8;&#xC704;&#xB85C; &#xAC00;&#xB824;&#xC838; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD63C;&#xB780;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xC9C0; &#xB4DC;&#xB7EC;&#xB0B4;&#xAC8C; &#xB41C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;, &#xC815;&#xC758;&#xB2F9;&#xC758; &#xC2EC;&#xC0C1;&#xC815;&#xACFC; &#xADF8; &#xC77C;&#xB2F9;&#xB4E4;, &#xD638;&#xB0A8;&#xC758; &#xC790;&#xCE6D; &#xB300;&#xD45C;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xADF8;&#xB4E4;&#xC744; &#xC4F8;&#xC5B4;&#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC; &#xBBF8;&#xB798;&#xB294; &#xC554;&#xB2F4;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xD30C;&#xAE30; &#xBC88;&#xBCF5;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xB2E4;. &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xBD80;&#xAC00; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B0;&#xB2C8; &#xC2EC;&#xAC01;&#xD55C; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xBB38;&#xC81C;&#xB3C4; &#xADF8;&#xB9AC; &#xB274;&#xC2A4;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC800; &#xB9C8;&#xC800;&#xB3C4; &#xC790;&#xAFB8; &#xB208;&#xC774; &#xAD6D;&#xB0B4;&#xBB38;&#xC81C;&#xB85C; &#xC881;&#xC544;&#xB4E0;&#xB2E4;. &#xB0B4;&#xBD80;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC678;&#xBD80;&#xBB38;&#xC81C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD0D3;&#xC774;&#xB2E4;. &#xBBF8;&#xB9AC; &#xC870;&#xAD6D;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xC73C;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC774;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM3NidGRxIiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTcyMjU5NjM1LCJleHAiOjE4ODc2MTk2MzV9.wduu-atIe7aVV1l_ztkM51bqB4kzf_u5YBflnjzgFaM" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3sbtdq" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC7A1;&#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/41/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/43/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/41/">41</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/42/">42</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/43/">43</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/185/">185</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

