
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[SPLINTERLANDS] 확장판 출시에 대한 람보군단의 팩트 폭격 + 개인적인 생각 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC758;-&#xD329;&#xD2B8;-&#xD3ED;&#xACA9;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC758; &#xD329;&#xD2B8; &#xD3ED;&#xACA9;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeaaC3uGo94qpCcz4uKV7GMzQPJskqErEaVTMZgEUyfyY/thumbnail.jpg" alt="[SPLINTERLANDS] 확장판 출시에 대한 람보군단의 팩트 폭격 + 개인적인 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-29T19:00:09.000Z">2020-02-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2070 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [SPLINTERLANDS] 확장판 출시에 대한 람보군단의 팩트 폭격 + 개인적인 생각
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeaaC3uGo94qpCcz4uKV7GMzQPJskqErEaVTMZgEUyfyY/thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xD300;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xB85C;&#xB4DC;&#xB9F5;&#xC73C;&#xB85C; &#xCD9C;&#xC2DC; &#xC608;&#xC815;&#xC778; <a href="https://steempeak.com/hive-101145/@donekim/4bopsx-splinterlands" target="_blank" rel="noopener">&#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xD655;&#xC7A5;&#xD310; &#xBBF8;&#xB9AC;&#xBCF4;&#xAE30; &#xACF5;&#xC9C0;</a>&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xB78C;&#xBCF4; &#xAD70;&#xB2E8;&#xC758; &#xC218;&#xC7A5;&#xC778; @j6969&#xAC00; <strong>&#xD655;&#xC7A5;&#xD310;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xACAC;&#xD574;</strong>&#xB97C; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xAD00;&#xB828; &#xD3EC;&#xC2A4;&#xD305; &#xB9C1;&#xD06C; : <a href="https://steempeak.com/splinterlands/@j6969/the-incoherent-ravings-of-a-mad-man" target="_blank" rel="noopener">The Incoherent Ravings of a Mad Man</a></li>
</ul>
<p>&#xC6D0;&#xBB38; &#xB0B4;&#xC6A9;&#xC774; &#xAF64; &#xAE38;&#xC5B4;&#xC11C; &#xC77C;&#xB2E8; &#xACB0;&#xB860;&#xBD80;&#xD130; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC790;&#xBA74;, <strong>&#xD655;&#xC7A5;&#xD310; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB294; &#xAC8C;&#xC784;&#xC758; &#xBC29;&#xD5A5;&#xC131;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xBC18;&#xB300;&#xD55C;&#xB2E4;</strong>&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xBC1D;&#xD78C; &#xD655;&#xC7A5;&#xD310; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC774;&#xC720;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC758;-&#xD329;&#xD2B8;-&#xD3ED;&#xACA9;"><a href="#1-&#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC758;-&#xD329;&#xD2B8;-&#xD3ED;&#xACA9;" class="headerlink" title="#1. &#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC758; &#xD329;&#xD2B8; &#xD3ED;&#xACA9;"></a>#1. &#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC758; &#xD329;&#xD2B8; &#xD3ED;&#xACA9;</h2><hr>
<ul>
<li><p>&#xBAA8;&#xBC14;&#xC77C; &#xC571;, &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC758; &#xBD07;, &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xBCC0;&#xACBD;, &#xC0C8;&#xB85C;&#xC6B4; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC720;&#xC785;&#xC744; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC758; &#xBD80;&#xC871; &#xB4F1;&#xC5D0; &#xC2E4;&#xB9DD;&#xD588;&#xC74C;</p>
</li>
<li><p>&#xD1A0;&#xC9C0;&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xAC8C;&#xC784;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC74C;. <strong>&#xAC8C;&#xC784;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xC918;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xD1A0;&#xC9C0;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xC740; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xB294; &#xB370; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;</strong></p>
</li>
<li><p>&#xC544;&#xC774;&#xD15C;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xB294; &#xB4F1;&#xC758; &#xC791;&#xC5C5;&#xB4E4;&#xC740; <strong>&#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xBD07;&#xB4E4;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xD558;&#xB294; &#xC4F8;&#xBAA8; &#xC5C6;&#xB294; &#xC77C;&#xC5D0; &#xBD88;&#xACFC;</strong>&#xD568;. &#xC720;&#xC800;&#xB4E4;&#xC740; &#xCE74;&#xB4DC; &#xC804;&#xD22C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xBD07;&#xB4E4;&#xACFC; &#xB18D;&#xC0AC;&#xB97C; &#xD558;&#xB294;&#xB370; &#xC2DC;&#xAC04;&#xC744; &#xC368;&#xC57C;&#xB418;&#xAE30; &#xB54C;&#xBB38;</p>
</li>
<li><p>&#xBD07;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774; &#xC544;&#xB2D8;. <strong>&#xD1A0;&#xC9C0; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xACB0;&#xAD6D; &#xBD07;&#xC744; &#xC798; &#xB9CC;&#xB4DC;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xB610; &#xD558;&#xB098;&#xC758; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;</strong>&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xC218; &#xC788;&#xC74C;</p>
</li>
<li><p>&#x201C;&#xC18C;&#xD658;&#xC0AC; &#xBC0F; &#xBAAC;&#xC2A4;&#xD130; &#xC120;&#xD0DD; + &#xC544;&#xC774;&#xD15C; &#xBC0F; &#xC8FC;&#xBB38; &#xC120;&#xD0DD;&#x201D; &#xC774;&#xB77C;&#xB294; <strong>2&#xAC1C;&#xC758; &#xD134;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC8C;&#xC784; &#xC9C4;&#xD589; &#xC18D;&#xB3C4;&#xAC00; &#xB290;&#xB824;&#xC9C0;&#xACE0;, &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xC5ED;&#xC2DC; &#xD6E8;&#xC52C; &#xAE38;&#xC5B4;&#xC9C8; &#xAC83;&#xC784;</strong></p>
</li>
<li><p>&#xD1A0;&#xC9C0; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC644;&#xC804;&#xD788; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2D8;. <strong>&#xCC28;&#xB77C;&#xB9AC; &#xD1A0;&#xC9C0; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xCC54;&#xD53C;&#xC5B8; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xAE38;&#xB4DC;&#xC6A9; &#xD1A0;&#xC9C0;&#xB97C; &#xAD6C;&#xB9E4;</strong>&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD568;</p>
</li>
<li><p>&#xC5B4;&#xB5A4; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC640; &#xBCC0;&#xD654;&#xB97C; &#xC6D0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB098;&#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; <strong>&#xCCB4;&#xC2A4;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB2E8;&#xC9C0; &#xCE74;&#xB4DC; &#xAC8C;&#xC784;&#xC5D0; &#xC628;&#xC804;&#xD788; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;.</strong></p>
</li>
<li><p>&#xADF8;&#xB3D9;&#xC548; &#xBAA8;&#xB4E0; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBCC4;&#xB2E4;&#xB978; &#xCF54;&#xBA58;&#xD2B8;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098;, <strong>&#xC774; &#xD655;&#xC7A5;&#xD310;&#xC758; &#xACC4;&#xD68D;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC744; &#xB04C;&#xC5B4; &#xBAA8;&#xC73C;&#xACA0;&#xB2E4;&#xB294; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xD300;&#xC758; &#xBAA9;&#xD45C;&#xC5D0; &#xC804;&#xD600; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xD568;.</p>
</li>
<li><p>&#xB545;&#xC774;&#xB098; &#xAE30;&#xC220;&#xB4E4;&#xC744; &#xC0AC;&#xB3C4;&#xB85D; &#xAC15;&#xC694;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC624;&#xD788;&#xB824; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAC15;&#xC81C;&#xB85C; &#xBAB0;&#xC544;&#xB0B4;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB984;. (&#xB204;&#xAC00; &#xC790;&#xAE30; &#xB545; &#xD558;&#xB098; &#xC5C6;&#xB294; &#xB18D;&#xBBFC;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC2F6;&#xC744;&#xAE4C;?)</p>
</li>
<li><p>&#xB098;&#xB294; &#xC21C;&#xC704; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xBA74; &#xAE30;&#xAEBC;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xAE08; &#xC5EC;&#xB825;&#xB3C4; &#xC788;&#xACE0;, &#xB18D;&#xC0AC; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB3C4;&#xC785;&#xB418;&#xBA74; &#xADF8; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xBD07;&#xC744; &#xD1B5;&#xD574; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xC720;&#xB9AC;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xC62C;&#xB77C;&#xC124; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8; &#xC548;&#xB418;&#xB294; &#xB3C8;&#xC744; &#xBC8C;&#xB824;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xB97C; &#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. <strong>&#xB098;&#xB294; &#xB2E8;&#xC9C0; &#xAC8C;&#xC784;&#xC744; &#xC990;&#xAE30;&#xACE0;&#xC788;&#xACE0;, &#xC774; &#xAC8C;&#xC784;&#xC774; &#xBB54;&#xAC00; &#xB354; &#xD070; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xB418;&#xC5B4; &#xD6D7;&#xB0A0; &#xD070; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAE30;&#xB97C; &#xBC14;&#xB784; &#xBFD0;</strong>&#xC774;&#xB2E4;.  </p>
</li>
<li><p>&#xD604;&#xC7AC; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; <strong>&#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. 35,000 &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C; &#xD558;&#xB098;&#xC758; &#xACC4;&#xC815;&#xBCF4;&#xB2E4; 5,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C; 500&#xAC1C;&#xC758; &#xBD07;&#xC758; &#xBCF4;&#xC0C1;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB0AB;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC798;&#xBABB; &#xC124;&#xACC4;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD604;&#xC7AC;&#xC758; &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC804;&#xBA74; &#xAC1C;&#xD3B8;&#xC744; &#xD574;&#xC57C; &#xD560; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xB294; &#xB9AC;&#xADF8;(&#xC2E4;&#xBC84;/&#xACE8;&#xB4DC;/&#xCC54;&#xD53C;&#xC5B8;)&#xB294; <strong>&#xC810;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xADF8; &#xACC4;&#xC815;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAE30;&#xC900;</strong>&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. <code>(&#xADF8; &#xAC00;&#xCE58;&#xC758; &#xAE30;&#xC900;&#xC740; DEC&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD55C; &#xC7A0;&#xAE08; &#xD574;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C; &#xB3C4;&#xC785;)</code></p>
</li>
<li><p>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC740; <strong>&#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBD07; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xB9AC;&#xC6CC;&#xB4DC; &#xC9C0;&#xAE09;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xB294; &#xAC83;</strong>&#xC774;&#xB2E4;.</p>
</li>
<li><p>&#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; DEC&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC7A0;&#xAE08;&#xD574;&#xC81C;&#xB41C; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xB9AC;&#xADF8;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD568;.</p>
</li>
<li><p>&#xC2DC;&#xC98C; &#xBCF4;&#xC0C1;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; <strong>&#xCD5C;&#xC0C1;&#xC704; &#xB808;&#xBCA8;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB3C4;&#xB85D; &#xC124;&#xACC4;</strong>&#xAC00; &#xD544;&#xC694;&#xD558;&#xACE0;, &#xBAA8;&#xB4E0; &#xB9AC;&#xADF8;&#xC758; &#xD074;&#xB798;&#xC2A4; &#xBCC4;&#xB85C; 1&#xB4F1;, 2&#xB4F1;, 3&#xB4F1;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xC74C;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xACE8;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C;&#xC758; 1&#xB4F1;, 2&#xB4F1;, 3&#xB4F1; / &#xC2E4;&#xBC84; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C;&#xC758; 1&#xB4F1;, 2&#xB4F1;, 3&#xB4F1;&#xC5D0;&#xAC8C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xBA74; &#xADF8; &#xB9AC;&#xADF8; &#xC548;&#xC5D0;&#xC11C;&#xB3C4; &#xCE58;&#xC5F4;&#xD55C; &#xC804;&#xD22C;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC74C;</p>
</li>
</ul>
<h2 id="2-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#2-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#2. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#2. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h2><hr>
<ul>
<li><p>&#xC0C8;&#xB85C;&#xC6B4; LAND &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xAC70;&#xCCD0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB85C;&#xB4DC;&#xB9F5;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xB420; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC798;&#xBABB;&#xB41C; &#xC124;&#xACC4;&#xB294; &#xC624;&#xD788;&#xB824; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xB97C; &#xACE0;&#xC778;&#xBB3C;&#xD654; &#xD574;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB78C;&#xBCF4;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xB3D9;&#xC758;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD604;&#xC7AC; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xD300;&#xC774; &#xAC00;&#xC7A5; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC744; &#xC798; &#xBF51;&#xB294; &#xAC83;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xBAA8;&#xBC14;&#xC77C;&#xC571;&#xBD80;&#xD130; &#xC798; &#xB098;&#xC640;&#xC11C; &#xC571;&#xC2A4;&#xD1A0;&#xC5B4;&#xC640; &#xAD6C;&#xAE00; &#xD50C;&#xB808;&#xC774; &#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xB098; &#xC27D;&#xAC8C; &#xC811;&#xADFC; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xADF8; &#xB2E4;&#xC74C; &#xBAA9;&#xD45C;&#xB294; <strong>&#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC758; &#xC0C1;&#xAE08;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83;</strong>&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xC0C1;&#xAE08;&#xC774; &#xC790;&#xC8FC; &#xC5F4;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; <strong>1&#xB4F1; &#xC0C1;&#xAE08;&#xC774; &#xC0C1;&#xC9D5;&#xC801;&#xC774;&#xB9AC;&#xB9CC;&#xD07C; &#xD070; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xAC1C;&#xCD5C;</strong>&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC758; &#xC2A4;&#xD3F0;&#xC11C;&#xB4E4;&#xC744; &#xC720;&#xCE58;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; <strong>&#xBA87; &#xAC00;&#xC9C0; &#xBBF8;&#xC158;&#xB4E4;&#xC744; &#xC218;&#xD589;&#xD558;&#xBA74; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xCD95;</strong>&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCC38;&#xC5EC;, &#xC571; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;, &#xC124;&#xBB38;&#xC9C0; &#xC81C;&#xCD9C; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xBBF8;&#xC158;&#xC744; &#xCDA9;&#xC871;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xB9CC; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xC124;&#xC815;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74;, <strong>&#xC678;&#xBD80; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD655;&#xC7A5; &#xBC0F; &#xB9C8;&#xCF00;&#xD305;&#xC744; &#xC704;&#xD55C; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xC2A4;&#xD3F0;&#xC11C;</strong>&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD1A0;&#xB108;&#xBA3C;&#xD2B8; &#xB610;&#xB294; &#xC704;&#xC5D0;&#xC11C; @j6969&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xAC01; &#xB9AC;&#xADF8; &#xD074;&#xB798;&#xC2A4;&#xBCC4; 1~3&#xC704;&#xC5D0;&#xAC8C;&#xB9CC; &#xC0C1;&#xAE08;&#xCC98;&#xB7FC; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xCE74;&#xB4DC;</strong>&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xBC29;&#xBC95;&#xC77C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; <strong>6 &#xB9C8;&#xB098;&#xCF54;&#xC2A4;&#xD2B8;&#xC5D0; &#xBC84;&#xD504;/&#xB514;&#xBC84;&#xD504; &#xB2A5;&#xB825;&#xC774; &#xC57D;&#xAC04; &#xC0AC;&#xAE30;&#xAE09;&#xC778; &#xC18C;&#xD658;&#xC0AC; &#xAC19;&#xC740; &#xCE74;&#xB4DC;</strong>&#xB97C; &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD55C;&#xB2E4;&#xBA74; &#xACBD;&#xC7C1;&#xC774; &#xB354; &#xCE58;&#xC5F4;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB108;&#xD504; &#xC804; &#xC904;&#xB9AC;&#xC559; &#xAC19;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC0AC;&#xAE30;&#xC131;&#xC774; &#xB192;&#xC740; &#xCE74;&#xB4DC;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xB108;&#xD504;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC904;&#xB9AC;&#xC559;&#xC740; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xB9CC;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xAD49;&#xC7A5;&#xD788; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xC874;&#xC7AC;</strong>&#xAC00; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB108;&#xD504;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xACB0;&#xAD6D; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xB9C8;&#xCF00;&#xD305; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; <strong>&#xC5B4;&#xB5A4; &#xD55C; &#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xAC00; &#xC815;&#xB9D0; &#xBE44;&#xC2F8;&#xAC8C; &#xD314;&#xB838;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;</strong>&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC5C4;&#xCCAD;&#xB09C; &#xAC1C;&#xBC1C; &#xC18D;&#xB3C4;&#xC640; &#xC791;&#xC5C5;&#xB7C9;&#xC740; &#xC778;&#xC815;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xB9AC;&#xC18C;&#xC2A4;&#xAC00; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xB9CC;&#xD07C; &#xC77C;&#xB2E8;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xB4E4;&#xBD80;&#xD130; &#xC21C;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xC9C0;&#xB294; &#xC791;&#xC5C5;</strong>&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/glqcr-splinterlands" target="_blank" rel="noopener">&#x2018;[SPLINTERLANDS] &#xD655;&#xC7A5;&#xD310; &#xCD9C;&#xC2DC;&#xC5D0; &#xB300;&#xD55C; &#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC758; &#xD329;&#xD2B8; &#xD3ED;&#xACA9; + &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-game/">sct-game</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/dcrypto-changenow/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[dCRYPTO] 비트코인 반감기 관련 정보 한 눈에 살펴보기 - ChangeNOW</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/eos-inside-coinbase-block-one/">
                <span class="level-item">[EOS Inside] Coinbase 입출금 중단 사태에 대한 Block.One의 공식 답변</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

