
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>하드포크 20 과정, 그리고 방향성에 대한 단상 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="하드포크 20 과정, 그리고 방향성에 대한 단상">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-28T14:36:48.000Z">2018-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2436 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                하드포크 20 과정, 그리고 방향성에 대한 단상
            
        </h1>
        <div class="content">
            <p>&#xD558;&#xB4DC;&#xD3EC;&#xD06C; 20 &#xC774;&#xD6C4; &#xBA70;&#xCE60;&#xC774; &#xC9C0;&#xB098;&#xACE0;, &#xD328;&#xCE58;&#xB4E4;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xCF1C;&#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xAE00;&#xC740; &#xC774;&#xC804; &#xAE00;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE44;&#xD310;&#xC801;&#xC73C;&#xB85C; &#xC4F0;&#xC5EC;&#xC84C;&#xAE30;&#xC5D0;, &#xACBD;&#xC5B4;&#xCCB4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xB124;&#xC774;&#xBC84;/&#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;&#x2026;?</strong><br></center><br><br><p></p>
<p>&#xAC00;&#xC0C1;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xD55C;&#xAD6D;&#xC774; &#xB354; &#xC775;&#xC219;&#xD558;&#xBA74; &#xB124;&#xC774;&#xBC84;, &#xC678;&#xAD6D;&#xC774; &#xB354; &#xC775;&#xC219;&#xD558;&#xBA74; &#xC544;&#xB9C8;&#xC874;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB420; &#xAC83;&#xC774;&#xB2E4;. (&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xD3B8;&#xC758;&#xC0C1; &#xC544;&#xB9C8;&#xC874;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC74C;)</p>
<p>&#xC544;&#xB9C8;&#xC874; &#xCC3D;&#xC5C5;&#xC790;&#xC774;&#xC790; &#xB300;&#xD45C;&#xC778; Jeff Bezos&#xAC00; &#xBA87; &#xB2EC; &#xC804;&#xBD80;&#xD130; &#xB2E4;&#xAC00;&#xC624;&#xB294; 9/25&#xC77C; &#xC790;&#xC815;&#xBD80;&#xD130; &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xCCB4;&#xACC4;&#xAC00; &#xB3C4;&#xC785;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB97C; &#xC704;&#xD574; &#xC544;&#xB9C8;&#xC874; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xBD88;&#xCCA0;&#xC8FC;&#xC57C; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC54C;&#xB838;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 9/25&#xC77C; &#xC790;&#xC815;, &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xCCB4;&#xACC4;&#x201D; &#xAC00; &#xB3C4;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. &#xD55C; &#xC2DC;&#xAC04;&#xB3C4; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544;, &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xB294; &#xC9E4;&#xB9C9;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xC18C;&#xAC10;&#xC744; &#xC54C;&#xB9B0;&#xB2E4;: &#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xCCB4;&#xACC4; &#xB3C4;&#xC785;&#xC740; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB05D;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;! &#xC218;&#xACE0;&#xD574;&#xC8FC;&#xC2E0; &#xC784;&#xC9C1;&#xC6D0; &#xC5EC;&#xB7EC;&#xBD84; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC57D; 24&#xC2DC;&#xAC04; &#xAC00;&#xB7C9; &#xC544;&#xB9C8;&#xC874; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xBB3C;&#xAC74; &#xD310;&#xB9E4;&#xB3C4; &#xC548; &#xB418;&#xACE0;, &#xBB3C;&#xAC74; &#xD314;&#xACA0;&#xB2E4;&#xACE0; &#xC62C;&#xB9AC;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xC11C;&#xC758; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xB300;&#xC751;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xC77C;&#xBD80; &#xC784;&#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xC0B0;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xBB38;&#xC81C; 1&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC5EC; &#xB300;&#xCC98;&#xC911;&#xC785;&#xB2C8;&#xB2E4;&#x201D;, &#x201C;&#xBB38;&#xC81C; 1&#xC774; &#xAC70;&#xC758; &#xD574;&#xACB0;&#xB418;&#xC5C8;&#xB294;&#xB370; &#xBB38;&#xC81C; 2&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC5EC; &#xC870;&#xCE58;&#xC911;&#xC785;&#xB2C8;&#xB2E4;&#x201D; &#xB4F1;&#xC758; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xACE0;&#xC791;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB3C4;&#xB294; &#xD655; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xACBD;&#xC7C1; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC744; &#xBC29;&#xBB38;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xD310;&#xB9E4;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xAC8C; &#xC190;&#xD574;&#xBC30;&#xC0C1;&#xC744; &#xCCAD;&#xAD6C;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xB2E4;&#xB978; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC758; &#xC774;&#xC804;&#xC744; &#xACE0;&#xB824;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC2A4;&#xD300;&#xC787; HF20&#xC758; &#xBC1C;&#xC0DD; &#xBC0F; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xAC70;&#xB791; &#xBB50;&#xAC00; &#xB2E4;&#xB97C;&#xAE4C;? &#xC2A4;&#xD300;&#xC787;&#xC740; SNS&#xC778;&#xB370;, SNS&#xC5D0;&#xC11C; &#xAE00;/&#xB313;&#xAE00; &#xC4F0;&#xAE30;&#xC640; &#xBCF4;&#xD305;&#xC774; &#xC548;&#xB418;&#xBA74; &#xB300;&#xCCB4; &#xB418;&#xB294; &#xAC8C; &#xBB54;&#xC9C0; &#xAD81;&#xAE08;&#xD560; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xCD95;&#xAD6C;&#xD300;&#xC774; &#x201C;&#xACF5;&#xACA9;&#x201D; &#xACFC; &#x201C;&#xC218;&#xBE44;&#x201D; &#xAC00; &#xC548;&#xB418;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xC778;&#xAC00;. </p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;/&#xACE0;&#xAC1D; &#xB300;&#xC751; &#xBBF8;&#xBE44; &#xBB38;&#xC81C;&#xB4E4;</strong><br></center><br><br><p></p>
<p>&#xD070; &#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE38; &#xB54C;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC608;&#xC0C1; &#xBABB;&#xD588;&#xB358; &#xBCC0;&#xC218;&#xB3C4; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xACE0;, &#xC624;&#xB958;&#xAC00; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294;, &#xC774;&#xAC8C; &#xC790;&#xC798;&#xD55C; &#xBC84;&#xADF8;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB418;&#xB294; &#xAC8C; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xC758; &#xCC38;&#xC0C1;&#xC774;&#xB780; &#xAC83;&#xC774;&#xB2E4;. RC&#xC778;&#xAC00; &#xBB54;&#xAC00;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xB418;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC74;&#x2026; &#xB0B4;&#xAC00; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBA38;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC548;&#xD574;&#xBD24;&#xB098;? </p>
<p>&#xAD00;&#xB300;&#xD558;&#xAC8C;, &#xC544; &#xBB50; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xC9C0;, &#xD328;&#xCE58;&#xB4E4; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xC9C0;&#xB098;&#xBA74; &#xB098;&#xC544;&#xC9C8;&#xAC70;&#xC57C;, &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4; &#xB300;&#xC751;&#xC740; &#xC815;&#xD655;&#xD558;&#xACE0; &#xBBFC;&#xCCA9;&#xD558;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? CEO&#xAC00; &#xC131;&#xACF5;&#xC801;&#xC778; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB77C;&#xACE0; &#xC368;&#xB1A8;&#xB2E4;&#xAC00; &#xD55C;&#xCC38; &#xD6C4; &#xC2AC;&#xADF8;&#xBA38;&#xB2C8; &#x201C;&#xC131;&#xACF5;&#xC801;&#xC778;(&#xC6D0;&#xBB38;&#xC740; successful)&#x201D; &#xBD80;&#xBD84;&#xC740; &#xBE7C;&#xBC84;&#xB9AC;&#xB294; &#xAC74; &#xAE30;&#xBCF8;&#xC774; &#xC548;&#xB418;&#xC788;&#xB294;&#xAC70;&#xB2E4;. &#xC815;&#xC2DD; &#xC0AC;&#xACFC;&#xBB38;&#xC744; &#xC62C;&#xB824;&#xB3C4; &#xBAA8;&#xC790;&#xB784;&#xD310;&#xC5D0;. &#xC544;&#xB9C8;&#xC874; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xAC00; &#xC774;&#xB7AC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBD10;&#xB77C;&#x2026; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xBCF4;&#xB85C; &#xD53C;&#xD574;&#xB97C; &#xB07C;&#xCCE4;&#xB2E4;&#xACE0; &#xC18C;&#xC1A1; &#xBC14;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C;&#xB4EF;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xB420;&#xAC70;&#xB2E4;, &#xB77C;&#xB294; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB77C;&#xB3C4; &#xC801;&#xC5B4;&#xB3C4; &#xC790;&#xC8FC; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xD574;&#xC57C;&#xC9C0;&#x2026; &#xADF8;&#xB098;&#xB9C8; @clayop&#xB2D8;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xC62C;&#xB824; &#xC8FC;&#xC154;&#xC11C; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC880; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xC804;&#xD574; &#xB4E4;&#xC740; &#xAC83; &#xAC19;&#xB2E4; (&#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xC5B4; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.)</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 0&#xC73C;&#xB85C; &#xB9AC;&#xC14B;&#xB41C; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xAC19;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB41C; &#xAC70;&#xB2C8;&#xAE4C;, &#xBA70;&#xCE60; &#xC788;&#xC73C;&#xBA74; &#xB2E4;&#xC2DC; &#xCC28;&#xB2C8;&#xAE4C;, &#xC774;&#xB7EC;&#xBA74;&#xC11C; &#xC740;&#xADFC;&#xC2AC;&#xCA4D; &#xB118;&#xC5B4;&#xAC00;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC774;&#xAC83;&#xB3C4; &#xC6B4;&#xC601;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xC548;&#xB41C; &#xC790;&#xC138;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xB294; &#xC2A4;&#xD30C;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD8C;&#xB9AC;&#xC778;&#xB370; &#xC65C; &#xBA4B;&#xB300;&#xB85C; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xD310;&#xB2E8;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC778;&#xC9C0;. &#xB610; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#xD560;&#xC778;&#xCFE0;&#xD3F0;&#xC744; 10&#xAC1C; &#xBAA8;&#xC544;&#xB454; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xACE0; &#xD558;&#xB098; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xACE0; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xB294;&#xB370;, &#x201C;&#xC0C8;&#xB85C;&#xC6B4; &#xCCB4;&#xACC4;&#x201D; &#xB3C4;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xCFE0;&#xD3F0; &#xC815;&#xBCF4;&#xAC00; &#xB2E4; &#xB0A0;&#xC544;&#xAC14;&#xC73C;&#xB2C8; &#xB2E4;&#xC2DC; &#xBAA8;&#xB450;&#xAC00; &#xCFE0;&#xD3F0; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xB85C; &#xC2DC;&#xC791;&#xD569;&#xC2DC;&#xB2E4;, &#xC774;&#xB7EC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83; &#xAC19;&#xC740;&#xAC00;? &#xB0B4; &#xCFE0;&#xD3F0;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xB77C;, &#xB0B4; &#xC7AC;&#xC0B0;&#xAD8C;&#xC774; &#xCE68;&#xD574;&#xB2F9;&#xD588;&#xB2E4; &#xB4F1;&#xB4F1;&#xC73C;&#xB85C; &#xC18C;&#xC1A1; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD558;&#xB4DC;&#xD3EC;&#xD06C; 20&#xC758; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC131;&#xC5D0;&#xB294; &#xCC2C;&#xC131;</strong><br></center><br><br><p></p>
<p>&#xD558;&#xB4DC;&#xD3EC;&#xD06C; 20&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xACFC;&#xC815; &#xBC0F; &#xB300;&#xCC98;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB0B4;&#xAC00; &#xC2E0;&#xB784;&#xD558;&#xAC8C; &#xBE44;&#xD310;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC774;&#xBC88; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC5D0;&#xC11C; &#xB098;&#xC544;&#xAC00;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xBC14;&#xC774;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xC774;&#xD574;&#xD558;&#xAE30;&#xB85C; &#xC774; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xC0AC;&#xC6A9;&#xB7C9;&#xB9CC;&#xD07C; &#xB300;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xB77C;, &#xADF8; &#xB300;&#xAC00;&#xB294; &#xC2A4;&#xD30C;&#xC5C5;&#xC774;&#xB2E4;, &#xC774;&#xAC70;&#xB2E4;. &#xC11C;&#xBE44;&#xC2A4; &#xC0AC;&#xC6A9;&#xB7C9;&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xB0B8;&#xB2E4;&#xB294; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB098;&#xC758; &#xC0C1;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xBC18;&#xB300;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xC218;&#xC775;&#xC790; &#xBD80;&#xB2F4;&#xC758; &#xC6D0;&#xCE59;&#xC774;&#xB2C8;&#xAE4C;. &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xB97C; &#xC790;&#xC8FC; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xB354; &#xB0B4;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xB098;&#xC911;&#xC5D0; RC&#xB97C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xCF13;&#xB3C4; &#xC0DD;&#xAE38; &#xB4EF; &#xD55C;&#xB370;, &#xADF8;&#xB7EC;&#xBA74; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#x201C;&#xC0AC;&#xC6A9;&#xB8CC;&#x201D;&#xB97C; &#xB0B4;&#xACE0; RC&#xB97C; &#xC0AC;&#xC11C; &#xC4F8; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC774;&#xAC8C; &#xAC00;&#xC838;&#xC62C; &#xD6A8;&#xACFC;&#xB294;, &#xC2A4;&#xD338;&#xAC19;&#xC740; &#xAE00;&#xC774;&#xB098; &#xB313;&#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB4F1;&#xC758; SNS &#xB300;&#xC2E0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xACC4;&#xAE30;&#xB294;, &#xC5EC;&#xAE30;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xBCF4;&#xC0C1;&#xACFC; &#xC5F0;&#xB3D9;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xD004;&#xB9AC;&#xD2F0;&#xAC00; &#xB192;&#xACA0;&#xC9C0;, &#xC801;&#xC5B4;&#xB3C4; &#xC4F0;&#xB808;&#xAE30;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xAC83;&#xB4E4;&#xC740; &#xD6E8;&#xC52C; &#xC801;&#xAC8C; &#xBCF4;&#xAC8C; &#xB418;&#xC5B4; &#xB0B4; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC774; &#xC808;&#xC57D;&#xB418;&#xACA0;&#xC9C0; &#xC600;&#xB2E4;. &#xC5B4;? &#xB0AE;&#xC740; &#xD004;&#xB9AC;&#xD2F0;&#xC758; (&#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC2A4;&#xD338;) &#xAE00;&#xC774;&#xB098; &#xB313;&#xAE00;&#xB4E4;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xBA74; &#xB0B4;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xAC00; &#xB354; &#xAC15;&#xD574;&#xC9C0;&#xACA0;&#xB124;?</p>
<p>&#xB610;&#xD55C;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; SMT&#xB4E0; &#xBB50;&#xB4E0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC774;&#xC81C;&#xB294; &#xC2A4;&#xD30C;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB294;&#xAC8C; &#xD544;&#xC218;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC5C4;&#xBC00;&#xD788; &#xB9D0;&#xD558;&#xBA74; RC&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC8C; &#xC2A4;&#xD30C;&#xC640; &#xC5F0;&#xB3D9;&#xB418;&#xB2C8; &#xC0AC;&#xC2E4;&#xC0C1; &#xC2A4;&#xD30C;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC5C6;&#xACA0;&#xC9C0;. &#xB0A8;&#xC774; &#xAE54;&#xC544;&#xB193;&#xACE0; &#xD22C;&#xC790;&#xD55C; &#xC778;&#xD504;&#xB77C;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xD558;&#xB824;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC801;&#xC808;&#xD55C; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xB0B4;&#xAC70;&#xB098; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC8C; &#xC0C1;&#xC2DD;&#xC774;&#xB2C8; &#xC774;&#xAC83; &#xC5ED;&#xC2DC; &#xD658;&#xC601;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD30C; &#xC218;&#xC694;&#xAC00; &#xB298;&#xC5B4;&#xC11C; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC5D0; &#xAE0D;&#xC815;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0;.</p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800; &#xC720;&#xC785;&#xC774; &#xC548;&#xB418;&#xC694;!</strong><br></center><br><br><p></p>
<p>&#xD558;&#xB4DC;&#xD3EC;&#xD06C; 20 &#xC774;&#xD6C4; &#xAE00;&#xC774;&#xB098; &#xB313;&#xAE00; &#xC791;&#xC131;/&#xC218;&#xC815;, &#xBCF4;&#xD305;, &#xD2B8;&#xB79C;&#xC2A4;&#xD37C; &#xB4F1;&#xB4F1; &#xBAA8;&#xB4E0; &#xC561;&#xC158;&#xC5D0; RC&#xAC00; &#xC18C;&#xBE44;&#xB418;&#xACE0;, &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xB0AE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xD65C;&#xB3D9;&#xD558;&#xAE30;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xD798;&#xB4E4;&#xB2E4;, &#xB77C;&#xB294; &#xAE00;&#xB4E4;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xC0C1;&#xD0DC;&#xB85C;&#xB294; &#xB9DE;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC0C8; &#xC544;&#xC774;&#xB514;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xBB50;&#xD558;&#xB098;&#x2026; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xC131;&#xB41C; &#xC544;&#xC774;&#xB514;&#xB85C;&#xB294; &#xD560; &#xC218; &#xC788;&#xB294;&#xAC8C; &#xD558;&#xB8E8;&#xC5D0; &#xB313;&#xAE00; &#xBA87; &#xAC1C; &#xB2EC;&#xAE30;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC778;&#xB370;. &#xC774; &#xBD80;&#xBD84;&#xC740; RC&#xB97C; 10&#xBC30;&#xB85C; &#xB298;&#xB9AC;&#xB294; &#xB4F1;&#xC758; &#xD328;&#xCE58;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xAE30;&#xB2E4;&#xB824;&#xBCF4;&#xBA74; &#xB098;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xC815;&#xBCF4;&#xB85C;&#xB294; 100&#xC2A4;&#xD30C; &#xC815;&#xB3C4;&#xBA74; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xB370;&#xC5D0;&#xB294; &#xD070; &#xC9C0;&#xC7A5;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xC774;&#xC815;&#xB3C4;&#xB294; &#xBCF8;&#xC778;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC774;&#xB098; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB098;&#xC11C;&#xC11C;&#xB77C;&#xB3C4; &#xB3C4;&#xC640;&#xC57C;&#xACA0;&#xC9C0;&#x2026; KR &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB9CC; &#xD574;&#xB3C4; &#xC774;&#xBBF8; @ponzipanda&#xB2D8;&#xC774; 100&#xC2A4;&#xD30C; &#xC784;&#xB300;&#xB97C; &#xCD5C;&#xB300; 50&#xBA85;&#xC5D0;&#xAC8C; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC168;&#xACE0;, &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xB098;&#xB3C4; &#xCC38;&#xAC00;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB0B4;&#xAC00; &#xC123;&#xBD88;&#xB9AC; &#xB9D0;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xACE0;&#xB798;&#xBD84;&#xB4E4;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xADF8;&#xC815;&#xB3C4;&#xB294; &#xD574;&#xC8FC;&#xC2E4; &#xAC83;&#xC774;&#xACE0;. </p>
<p>SNS&#xB294; &#xC774;&#xC6A9;&#xC790;&#xAC00; &#xB298;&#xC5B4;&#xC57C; &#xC88B;&#xB2E4;.. &#xBB3C;&#xB860; &#xB9DE;&#xB294; &#xB9D0;&#xC778;&#xB370;, &#xADF8;&#xAC74; SNS&#xC5D0;&#xC11C; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xAD11;&#xACE0; &#xC2DC;&#xCCAD; &#xB4F1;&#xC73C;&#xB85C; &#xB313;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC88B;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC2A4;&#xD30C;&#xC5C5;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xD65C;&#xB3D9;&#xC73C;&#xB85C; &#xC9C0;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; 100&#xC2A4;&#xD30C; &#xC784;&#xB300;&#xB3C4; &#xBC1B;&#xAE30; &#xD798;&#xB4E4;&#xB2E4;&#x2026; &#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAE30;&#xC5EC;&#xD560;&#xC9C0;&#xB3C4; &#xBBF8;&#xC9C0;&#xC218;&#xC774;&#xACE0; &#xC5BC;&#xB9C8;&#xB098; &#xBC84;&#xD2F8;&#xC9C0;&#xB3C4; &#xC758;&#xBB38;&#xC774;&#xAE34; &#xD558;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xAC00; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC88B;&#xC73C;&#xB824;&#xBA74;, &#xC77C;&#xB2E8; &#xADF8; &#xC720;&#xC800;&#xAC00; &#xC2E4;&#xC81C;&#xB85C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAC70;&#xB098; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xB4F1;&#xC73C;&#xB85C; &#xAE30;&#xC5EC;&#xD558;&#xB294; &#xC720;&#xC800;&#xC5EC;&#xC57C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;.</p>
<ul>
<li>&#xB0B4;&#xC77C; &#xC0C8;&#xBCBD;&#xC5D0; &#xAE68;&#xC11C; &#xD48B;&#xC0B4;&#xC744; &#xD558;&#xB7EC; &#xAC00;&#xC57C; &#xD558;&#xAE30;&#xC5D0;&#x2026; &#xC774;&#xB9CC; &#xC904;&#xC785;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/20" target="_blank" rel="noopener">&#x2018;&#xD558;&#xB4DC;&#xD3EC;&#xD06C; 20 &#xACFC;&#xC815;, &#xADF8;&#xB9AC;&#xACE0; &#xBC29;&#xD5A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/hf20/">hf20</a>, <a class="has-link-grey -link" href="/@glory7/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/futsal-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[futsal] 풋살 3차 밋업 후기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/2btmj1/">
                <span class="level-item">스팀몬스터 대전 영상 관람 및 카드 거래 후기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

