
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3dyj11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSfvXHbPnvYX4coMWQuZHftbdaui2h5sq2zMrZACcoknU/002.jpg" alt="암호화폐 시장에 달려들고 있는 헤지 펀드들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-01T18:23:09.000Z">2017-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1617 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3dyj11/">암호화폐 시장에 달려들고 있는 헤지 펀드들</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSfvXHbPnvYX4coMWQuZHftbdaui2h5sq2zMrZACcoknU/002.jpg" alt="002.jpg"></p>
<p>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xADF8;&#xB4E4;&#xC740; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC218;&#xC775;&#xC744; &#xC548;&#xACA8; &#xC904; &#xC218; &#xC788;&#xB294;(&#xADF8;&#xB798;&#xC57C; &#xC790;&#xC2E0;&#xB4E4;&#xB3C4; &#xB9CE;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294;)  &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 9&#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xAC00;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB354; &#xB610;&#xD55C; &#xC62C;&#xD574; 30&#xBC30; &#xAC00;&#xB7C9; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; S&amp;P 500 &#xC870;&#xCC28; &#xB530;&#xB77C;&#xC7A1;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD45C;&#xC900; 2%&#xC758; &#xC218;&#xC218;&#xB8CC;&#xC640; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC758; 20%&#xB97C; &#xC131;&#xACF5; &#xBCF4;&#xC218;&#xB97C; &#xBC1B;&#xC544; &#xC0B0;&#xB73B;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC640; &#xAC19;&#xC774; &#xC218;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB3C4;&#xD53C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmcUVpHerGVDkyqFaKBANt2iT6o8m9JFjdZ3NANGu2FhFZ/003.png" alt="003.png"></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC790;&#xC0B0;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC778;&#xD574; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790;&#xCC98;&#xB85C; &#xC870;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC18C;&#xC7AC; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 40&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#x201C;&#xC6B0;&#xB9AC; &#xD380;&#xB4DC;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xD0D0;&#xB0A9;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC774; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xD604;&#xC7AC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBA74;&#xBC00;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xBA74;&#xC11C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#x201C;&#xC0C1;&#xC2B9; &#xC911;&#xC5D0; &#xC788;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC774;&#xB97C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB7F0; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xCEE4;&#xC838;&#xAC00;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xB9CE;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xB4E4;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xC9C0;&#xB09C; 7&#xC6D4;, &#xD3EC;&#xBE0C;&#xC2A4;&#xB294; &#xCD9C;&#xC2DC; &#xC608;&#xC815;&#xC778; &#xD380;&#xB4DC;&#xAC00; 15&#xAC1C; &#xC815;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xCD94;&#xC0B0;&#xD588;&#xC73C;&#xBA70;, &#xC5B4;&#xD0C0;&#xB108;&#xBA38;&#xC2A4; &#xB9AC;&#xC11C;&#xCE58;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC561;&#xD2F0;&#xBE0C; &#xD380;&#xB4DC;&#xAC00; 55&#xAC1C;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC95;&#xB960; &#xBC0F; &#xD68C;&#xACC4; &#xC0AC;&#xBB34;&#xC18C;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xC778;&#xC6A9;&#xD574; &#xCD9C;&#xC2DC; &#xC900;&#xBE44; &#xC911;&#xC778; &#xC2E0;&#xADDC; &#xD380;&#xB4DC;&#xAC00; 62&#xAC1C;&#xC5D0; &#xC774;&#xB978;&#xB2E4;.  &#xD55C; &#xD68C;&#xC0AC;&#xC758;  &#xD30C;&#xD2B8;&#xB108;&#xB294; &#xC774; &#xB274;&#xC2A4; &#xB808;&#xD130;&#xC5D0;&#xC11C; &#x201C;&#xADF8;&#xB0E5; &#xC815;&#xC2E0; &#xB098;&#xAC04; &#xC9D3;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD55C; &#xC720;&#xBA85; &#xD380;&#xB4DC;&#xB294; &#xC2DC;&#xCE74;&#xACE0; &#xB300;&#xD559;&#xC758; &#xC804; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xC544;&#xB9AC; &#xD3F4;&#xACFC; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xC804; &#xBD80;&#xC0AC;&#xC7A5; &#xB9E4;&#xD2B8; &#xAD34;&#xCE20;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xB274;&#xC695; &#xC18C;&#xC7AC; &#xBE14;&#xB85D;&#xD0C0;&#xC6CC; &#xCE90;&#xD53C;&#xD0C8;&#xC5D0;&#xC11C; 8&#xC6D4; &#xCD9C;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  1&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC6B4;&#xC6A9;&#xC911;&#xC778; &#xC774; &#xB458;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC77C;&#xD55C; &#xACBD;&#xD5D8;&#xC73C;&#xB85C;  &#xC544;&#xC9C1; &#xC131;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCD08;&#xAE30; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD070;&#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD34;&#xCE20;&#xB294; &#x201C;&#xBE14;&#xB85D;&#xD0C0;&#xC6CC;&#xAC00; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xACFC; &#xAC19;&#xC740; &#xC790;&#xC0B0; &#xAD70;&#xC744; &#xD1B5;&#xD55C; &#xC804;&#xBB38; &#xAC70;&#xB798; &#xBC0F; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC6B4;&#xC6A9; &#xACBD;&#xD5D8;&#xC744; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xC608;&#xC815;&#x201C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB9CC; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB2E4;&#xB978; &#xC720;&#xC6A9;&#xD55C; &#xD2B9;&#xC9D5;&#xB3C4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC740; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC790;&#xC0B0; &#xAD70;&#xACFC; &#xAC70;&#xC758; &#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xB2E4;. &#xC774; &#xBD84;&#xC57C;&#xC5D0; &#xC77C;&#xCC0D;&#xC774; &#xB6F0;&#xC5B4;&#xB4E0; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xC18C;&#xC7AC; &#xD310;&#xD14C;&#xB77C; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC8FC;&#xC7A5;&#xC774;&#xB2E4;. &#xD310;&#xD14C;&#xB77C;&#xB294; &#xD0C0;&#xC774;&#xAC70; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC804; CFO &#xB304; &#xBAA8;&#xC5B4;&#xD5E4;&#xB4DC;&#xAC00; &#xC124;&#xB9BD;&#xD55C; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xC9C0;&#xB09C; 7&#xC6D4; &#xB0B4;&#xB193;&#xC740; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xC2DD;, &#xC0C1;&#xD488; &#xBC0F; &#xC804;&#xD1B5; &#xD1B5;&#xD654;&#xC640; &#xAC70;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xB274;&#xC695;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; BK &#xCE90;&#xD53C;&#xD0C8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xCF08;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xC8FC;&#xC7A5;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xB3D9;&#xB825;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xBB34; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xC790;&#xC0B0; &#xAD70;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC2E0;&#xADDC; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC218;&#xC694;&#xC5D0; &#xCDA9;&#xC871;&#xC2DC;&#xCF1C;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xADF8;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmT4zdKGSSk6rvwn6zZ6B8mNhu9HSReW9UUQ8kNmTxCZfT/003.jpeg" alt="003.jpeg"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xAC00; &#xB9D0;&#xCC98;&#xB7FC; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  &#xC0C1;&#xD488; &#xAC70;&#xB798; &#xD68C;&#xC0AC; DRW&#xC758; &#xC790;&#xD68C;&#xC0AC;&#xC778; &#xCEF4;&#xBC8C;&#xB79C;&#xB4DC; &#xB9C8;&#xC774;&#xB2DD;&#xC5D0;&#xC11C; &#xC218;&#xB144;&#xAC04; &#xC7A5;&#xC678; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xB370;&#xC2A4;&#xD06C;&#xB97C; &#xC6B4;&#xC6A9;&#xD574;&#xC628; &#xB9C8;&#xC774;&#xD06C; &#xCF54;&#xB9C8;&#xB780;&#xC2A4;&#xD0A4;&#xB294; &#xC9C0;&#xB09C; 6&#xC6D4; &#xC774; &#xD68C;&#xC0AC;&#xB97C; &#xB5A0;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC815;&#xBCF4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB370;&#xC774;&#xD130; &#xC81C;&#xD488;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4; &#xC911; 90%&#xB294; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xC774;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB3D9;&#xC804;&#xC8FC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xACBD;&#xACE0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC989;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.  BKCM&#xC758; &#xCF08;&#xB9AC;)&#xB294; &#x201C;&#xC774;&#xB7F0; &#xB3C8; &#xB354;&#xBBF8;&#xAC00; &#xACE7; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC3DF;&#xC544;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xAE08;&#xC758; &#xB7A0;&#xB9AC;&#xB294; &#xB05D;&#xB098;&#xB824;&#xBA74; &#xBA40;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Quartz, &#x201C;Hedge funds are rushing into cryptocurrencies to juice their weak returns&#x201D;<br><a href="https://qz.com/1064821/bitcoin-and-ethereum-could-help-hedge-funds-juice-their-returns/" target="_blank" rel="noopener">https://qz.com/1064821/bitcoin-and-ethereum-could-help-hedge-funds-juice-their-returns/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3dyj11" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2EC;&#xB824;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5iobvo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPDuCcTWajWFRoP3ZstTyEYRCnWgKLJyLY6QWs9fFMoZZ/001.jpg" alt="금의 지위를 위협하는 암호화폐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-30T19:40:00.000Z">2017-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/cryptocurrencies/">cryptocurrencies</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1010 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5iobvo/">금의 지위를 위협하는 암호화폐</a>
            
        </h1>
        <div class="content">
            <p>&#xAE08;&#xC758; &#xC9C0;&#xC704;&#xB294; &#xBE44;&#xC804;&#xD1B5;&#xC801; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC758;&#xD574; &#xC7A0;&#xC2DD;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPDuCcTWajWFRoP3ZstTyEYRCnWgKLJyLY6QWs9fFMoZZ/001.jpg" alt="001.jpg"></p>
<p>&#x201C;&#xC704;&#xAE30;&#xC758;&#x201D; &#xC21C;&#xAC04;&#xC774; &#xB418;&#xAE30;&#xB97C; &#xC228;&#xC8FD;&#xC774;&#xBA70; &#xAE30;&#xB2E4;&#xB9AC;&#xB358; &#xAE08; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xAE34;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAE08; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0;&#xC11C; &#xC704;&#xC548;&#xC744; &#xC0BC;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xAE08;&#xC758; &#xBC18;&#xC751;&#xACFC; &#xC804;&#xBC18;&#xC801;&#xC778; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xBAA8;&#xB378;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C; &#xC57D;&#xD574;&#xC9C4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBE44;&#xC804;&#xD1B5;&#xC801;&#xC778; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xC758; &#xC601;&#xD5A5;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD53C;&#xB09C;&#xCC98;&#xB85C;&#xC11C; &#xAE08;&#xC758; &#xC9C0;&#xC704;&#xAC00; &#xC704;&#xD0DC;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC77C;&#xBCF8;&#xC744; &#xD5A5;&#xD55C; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC751; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC704;&#xD5D8; &#xD68C;&#xD53C; &#xD604;&#xC0C1;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xAC70;&#xC758; 1% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xB798; &#xBC94;&#xC704;&#xB294; 1,330&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xD615;&#xC131;&#xB418;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xCEE4;&#xC9C4; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC704;&#xD5D8;&#xC5D0; &#xB300;&#xD55C; &#xAE08; &#xAC00;&#xACA9;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC57D;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAC19;&#xC740; &#xB0A0; &#xC544;&#xCE68; &#xB610; &#xB2E4;&#xB978; &#xC704;&#xD5D8; &#xD53C;&#xB09C;&#xCC98;&#xC778; 10&#xB144; &#xB9CC;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB3C4; 2.10% &#xC544;&#xB798;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmVFoc2qt23WmCCZroCvUXDxw5ryMxDFuSnw3n921HveQx/002.png" alt="002.png">   </p>
<p>&#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB41C;&#xB2E4;, &#xD558;&#xB098;&#xB294; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xC790;&#xC0B0;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xD2B9;&#xD788; &#xAE08;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC5EC;&#xB7EC; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC758; &#xBE44;&#xC804;&#xD1B5;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC774; &#xC7A5;&#xAE30;&#xAC04; &#xC9C0;&#xC18D;&#xB41C; &#xACB0;&#xACFC;, &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xACFC; &#xAE30;&#xBCF8; &#xD380;&#xB354;&#xBA58;&#xD138; &#xAC04;&#xC758; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xB514;&#xCEE4;&#xD50C;&#xB9C1;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xAE30;&#xC874;&#xC758; &#xBAA8;&#xB378;&#xC740; &#xC8FC;&#xC2DD; &#xAC19;&#xC740; &#xC704;&#xD5D8; &#xC790;&#xC0B0;&#xC758; &#xD558;&#xB77D; &#xB610;&#xB294; &#xAE08;&#xC758; &#xC0C1;&#xC2B9;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xAE34;&#xC7A5; &#xAC15;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC758; &#xBC18;&#xC751;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08; &#xB9E4;&#xC218;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB610;&#xD55C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC218;&#xC775;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xCEE4;&#xC84C;&#xC73C;&#xBA70;, &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xBE68;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xAE08; &#xBC0F; &#xC5EC;&#xB7EC; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xBD84;&#xC0B0;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xB358;&#xC9C0;&#xB294; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAE08;&#xC740; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xC2DC;&#xC7A5; &#xB178;&#xCD9C; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xACC4;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8; &#xC644;&#xD654; &#xC218;&#xB2E8; &#xBC0F; &#xBD84;&#xC0B0; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xC7A5; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC218;&#xC775;&#xB960;&#xC744; &#xB192;&#xC774;&#xACE0;, &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC5B5;&#xB204;&#xB974;&#xBA70;, &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xC65C;&#xACE1;&#xC2DC;&#xCF1C; &#xC654;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xAE08;&#xC758; &#xD544;&#xC694;&#xC131;&#xC774; &#xB35C; &#xB69C;&#xB837;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xD589;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xC774; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC740; &#xBE44;&#xC804;&#xD1B5;&#xC801;&#xC778; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xD6C4;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xC62C;&#xD574;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAE08;&#xC758; &#xC785;&#xC9C0;&#xB97C; &#xB354; &#xD06C;&#xAC8C; &#xD754;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Why Gold Is Less of a Haven These Days&#x201D;<br><a href="https://www.bloomberg.com/view/articles/2017-08-30/why-gold-is-less-of-a-haven-these-days" target="_blank" rel="noopener">https://www.bloomberg.com/view/articles/2017-08-30/why-gold-is-less-of-a-haven-these-days</a></p>
<p>&#x2026;&#x2026;&#x2026;..</p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xACE0; &#xCC98;&#xC74C; &#xAE00;&#xC744; &#xC62C;&#xB824;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xB9AC; &#xD130;&#xC7A1;&#xACE0; &#xACC4;&#xC2DC; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB97C; &#xAC00;&#xB984;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; &#xBE14;&#xB85C;&#xADF8; &#xD558;&#xB4EF; &#xC62C;&#xB838;&#xB294;&#xB370;, &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xCABC;&#xB85D; &#xC798; &#xD574;&#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0; &#xBD80;&#xD0C1;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAFB8;&#xBC85;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5iobvo" target="_blank" rel="noopener">&#x2018;&#xAE08;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/370/">Previous</a>
        </div>
        <div class="pagination-next is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/372/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/370/">370</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/371/">371</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

