
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 새로운 인터넷 상에서의 메일 서비스, 디메일(dmail)! - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>[EOS Inside] &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xD130;&#xB137; &#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xBA54;&#xC77C; &#xC11C;&#xBE44;&#xC2A4;, &#xB514;&#xBA54;&#xC77C;(dmail)!</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.1</span>
        <span>&#xAC11;&#xC790;&#xAE30; &#xB72C;&#xAD6C;&#xB984;&#xC7A1;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xCC98;&#xB7FC; &#xB4E4;&#xB9AC;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC804;&#xC790;&#xBA54;&#xC77C; &#xB610;&#xB294; &#xC774;&#xBA54;&#xC77C; &#xB300;&#xC2E0;&#xC5D0; &#xB514;&#xBA54;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB0A0;&#xC774; &#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.2</span>
        <span># &#xB514;&#xBA54;&#xC77C;(dmail)&#xC774; &#xBB58;&#xAE4C;?</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.3</span>
        <span># &#xC774;&#xBA54;&#xC77C;(email) vs &#xB514;&#xBA54;&#xC77C;(dmail)</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1.4</span>
        <span># &#xB514;&#xBA54;&#xC77C;(dmail) &#xBCA0;&#xD0C0; &#xD14C;&#xC2A4;&#xD2B8; &#xCC38;&#xC5EC;&#xD558;&#xAE30;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn-images-1.medium.com/max/800/1*AJZ98MxX88C530WmY8naKw.jpeg" alt="[EOS Inside] 새로운 인터넷 상에서의 메일 서비스, 디메일(dmail)!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-09T14:55:42.000Z">2019-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/eosio/">eosio</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1821 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 새로운 인터넷 상에서의 메일 서비스, 디메일(dmail)!
            
        </h1>
        <div class="content">
            <p></p><h1>[EOS Inside] &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xD130;&#xB137; &#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xBA54;&#xC77C; &#xC11C;&#xBE44;&#xC2A4;, &#xB514;&#xBA54;&#xC77C;(dmail)!</h1><br><p></p>
<center><img src="https://cdn-images-1.medium.com/max/800/1*AJZ98MxX88C530WmY8naKw.jpeg" alt=""></center><br><center><sup></sup></center><br><br>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC774;&#xC624;&#xC2DC;&#xC2A4; &#xC11C;&#xD3EC;&#xD130;&#xC988; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>&#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xD130;&#xB137; &#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xBA54;&#xC77C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xC790; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBA54;&#xC77C; &#xC2DC;&#xC2A4;&#xD15C;, &#xB514;&#xBA54;&#xC77C;(dmail)</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B4;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.<br><br><h3><i>&#xAC11;&#xC790;&#xAE30; &#xB72C;&#xAD6C;&#xB984;&#xC7A1;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xCC98;&#xB7FC; &#xB4E4;&#xB9AC;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xC804;&#xC790;&#xBA54;&#xC77C; &#xB610;&#xB294; &#xC774;&#xBA54;&#xC77C; &#xB300;&#xC2E0;&#xC5D0; &#xB514;&#xBA54;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xB0A0;&#xC774; &#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</i></h3><br><br><h3># &#xB514;&#xBA54;&#xC77C;(dmail)&#xC774; &#xBB58;&#xAE4C;?</h3><br><br>&#xB514;&#xBA54;&#xC77C;(dmail)&#xC740; <strong>EOS &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xBA54;&#xC77C; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xAE30;&#xC874;&#xC758; &#xC778;&#xD130;&#xB137; &#xB300;&#xC2E0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB07C;&#xB9AC; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBA54;&#xC77C;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;(Decentralized Mail)</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xD639;&#xC2DC; &#xAE30;&#xC5B5;&#xB098;&#xB294; &#xBD84;&#xC774; &#xC788;&#xC73C;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xBD88;&#xACFC; &#xBA87; &#xB144;&#xC804;&#xC5D0; &#xC774;&#xBA54;&#xC77C;&#xC774; &#xCC98;&#xC74C; &#xCD9C;&#xC2DC;&#xB418;&#xB358; &#xB54C;, &#xC678;&#xAD6D;&#xC758; &#xD55C; &#xD1A0;&#xD06C;&#xC1FC; &#xC9C4;&#xD589;&#xC790;&#xAC00; <strong>&#x201C;xxx@xxx.com&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xC2A4;&#xAF5D;&#xC2A4;&#xB7EC;&#xC6B4; &#xC8FC;&#xC18C;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xACE0;? &#xADF8; &#xC6B0;&#xC2A4;&#xAF5D;&#xC2A4;&#xB7EC;&#xC6B4; &#xC8FC;&#xC18C;&#xB97C; &#xACFC;&#xC5F0; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xAE4C;?&#x201D;</strong>&#xB77C;&#xACE0; &#xBC30;&#xAF3D;&#xC744; &#xC7A1;&#xACE0; &#xC6C3;&#xC73C;&#xBA70; &#xBE44;&#xC544;&#xB0E5;&#xAC70;&#xB9AC;&#xB358; &#xC2DC;&#xC808;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xC9C0;&#xAE08;&#xC740; &#xAC1C;&#xC778;&#xC774;&#xB4E0; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; &#xC5C6;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB420; &#xD544;&#xC218;&#xBD88;&#xAC00;&#xACB0;&#xD55C; &#xAC83;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB9B0; &#xC774;&#xBA54;&#xC77C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC774;&#xB7F0; &#xAC1C;&#xB625;&#xAC19;&#xC740;(?) &#xCDE8;&#xAE09;&#xC744; &#xBC1B;&#xB358; &#xB54C;&#xAC00; &#xC788;&#xC5C8;&#xC8E0;.<br><br>&#xC774;&#xC81C; &#xBA54;&#xC77C;&#xB9C1; &#xAE30;&#xC220;&#xC740; &#xD55C; &#xBC1C;&#xC9DD; &#xB354; &#xC9C4;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD574;&#xC11C; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xAC80;&#xC5F4;&#xD560; &#xC218; &#xC5C6;&#xACE0;, &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h3># &#xC774;&#xBA54;&#xC77C;(email) vs &#xB514;&#xBA54;&#xC77C;(dmail)</h3><br><br>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xD604;&#xC7AC;&#xC758; &#xC778;&#xD130;&#xB137; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBA54;&#xC77C; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC790;&#xAC00; &#xB098;&#xC758; &#xC774;&#xBA54;&#xC77C;&#xC5D0; &#xBCF4;&#xAD00; &#xC911;&#xC778; &#xBA54;&#xC77C; &#xB0B4;&#xC6A9;&#xC774;&#xB098; &#xB370;&#xC774;&#xD130; &#xB4F1;&#xC5D0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xAC70;&#xB098;, &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC815;&#xC811;&#xADFC;&#xC744; &#xCC28;&#xB2E8;&#xD574;&#xBC84;&#xB9AC;&#xB294; &#xB4F1;&#xC758; &#xAC80;&#xC5F4;&#xD589;&#xC704;&#xB97C; &#xC77C;&#xC0BC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; <strong>&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBA54;&#xC77C;&#xC5D0; &#xB2F4;&#xAE34; &#xB0B4;&#xC6A9;&#xC774; &#xC5C4;&#xC5F0;&#xD55C; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong><br><br>&#xD604;&#xC7AC; &#xAC1C;&#xBC1C; &#xC911;&#xC778; &#xB514;&#xBA54;&#xC77C; &#xC11C;&#xBE44;&#xC2A4;&#xB294; EOS &#xBA54;&#xC778;&#xB137;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xBA70;, &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xBA54;&#xC77C;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC90D;&#xB2C8;&#xB2E4;. <strong>12&#xC790;&#xB9AC;&#xC758; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774; &#xACE7; &#xB098;&#xC758; &#xC774;&#xBA54;&#xC77C;&#xC8FC;&#xC18C;&#xAC00; &#xB418;&#xACE0;, &#xC774;&#xBA54;&#xC77C;&#xC758; &#xC804;&#xC1A1;&#xC744; &#xC704;&#xD55C; &#xC11C;&#xBA85;&#xC5D0;&#xB294; MAIL&#xD1A0;&#xD070;&#xC774; &#xC0AC;&#xC6A9;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xC740; &#xAE30;&#xB85D;&#xB4E4;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xAE30;&#xB85D;&#xB418;&#xC9C0;&#xB9CC;, &#xC774;&#xBA54;&#xC77C; &#xC548;&#xC5D0; &#xB2F4;&#xACA8;&#xC838; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBC1C;&#xC2E0;&#xC790;&#xC640; &#xC218;&#xC2E0;&#xC790;&#xB9CC; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>MAIL&#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xBA54;&#xC77C;&#xC744; &#xC8FC;&#xACE0;&#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD3C9;&#xC18C;&#xC5D0; &#xB098;&#xC758; &#xC774;&#xBA54;&#xC77C; &#xBCF4;&#xAD00;&#xD568;&#xC744; &#xAC00;&#xB4DD; &#xCC44;&#xC6CC;&#xB300;&#xB294; &#xC2A4;&#xD338;&#xBA54;&#xC77C;&#xC5D0;&#xC11C;&#xB3C4; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74;, &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xC2A4;&#xD338;&#xBA54;&#xC77C;&#xC744; &#xBFCC;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xB2E4;&#xB7C9;&#xC758; MAIL&#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC774;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xD544;&#xC694;&#xC5D0; &#xB530;&#xB77C; &#xBA54;&#xC77C;&#xC744; &#xC8FC;&#xACE0;&#xBC1B;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAD73;&#xC774; MAIL&#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC18C;&#xC720;&#xC790; &#xBC0F; &#xB514;&#xBA54;&#xC77C; &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4; &#xC2E0;&#xCCAD;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; MAIL&#xD1A0;&#xD070;&#xC774; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xB420; &#xC608;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.<br><br><br><br><center><img src="https://i.imgur.com/bmm4IPr.png" alt=""></center><br><h3># &#xB514;&#xBA54;&#xC77C;(dmail) &#xBCA0;&#xD0C0; &#xD14C;&#xC2A4;&#xD2B8; &#xCC38;&#xC5EC;&#xD558;&#xAE30;</h3><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*9w-mv2A2vGWbxTEBZh6_jw.png" alt=""></center><br><center><sup></sup></center><br><br>&#xD604;&#xC7AC; &#xB514;&#xBA54;&#xC77C; &#xD648;&#xD398;&#xC774;&#xC9C0;( <a href="https://www.dmail.co/" target="_blank" rel="noopener">https://www.dmail.co/</a>)&#xC5D0;&#xC11C;&#xB294; &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4; &#xC2E0;&#xCCAD;&#xC811;&#xC218;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#x2460;&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xACC4;&#xC815;, &#x2461;&#xD154;&#xB808;&#xADF8;&#xB7A8; &#xACC4;&#xC815;&#xB9CC; &#xC900;&#xBE44;</strong>&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*d1FL2lIhEVOoz50Ffaq81A.png" alt=""></center><br><center><sup></sup></center><br><br>&#xCC38;&#xC5EC;&#xBC29;&#xBC95;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#x2460; <a href="https://airtable.com/shr6KjmmqCQzsjkpd" target="_blank" rel="noopener">&#xB514;&#xBA54;&#xC77C; &#xBCA0;&#xD0C0; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC6F9;&#xD398;&#xC774;&#xC9C0; </a>&#xBC29;&#xBB38;<br><br><strong>&#x2461; &#xC544;&#xB798;&#xC758; 4&#xAC00;&#xC9C0; &#xD56D;&#xBAA9;&#xB4E4;&#xC744; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xC785;&#xB825;&#xD558;&#xAE30;</strong><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*_btI_YhZ_cJFqELVI2bFdg.png" alt=""></center><br><center><sup></sup></center><br><br>- &#xBA3C;&#xC800; Name&#xB780;&#xC5D0;&#xB294; <strong>dmail&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC785;&#xB825;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694; (&#xC2E4;&#xBA85;&#xC73C;&#xB85C; &#xC785;&#xB825;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xBB34;&#xBC29;&#xD569;&#xB2C8;&#xB2E4;)<br><br>- &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294;<strong> dmail&#xC744; &#xC5F0;&#xACB0;&#xD560; 12&#xC790;&#xB9AC;&#xC758; EOS &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;.<br><br><br><br><br><center><img src="https://cdn-images-1.medium.com/max/800/1*YsYVmu8a5En1_u5UyaUmxA.png" alt=""></center><br><center><sup></sup></center><br><br>- &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xB514;&#xBA54;&#xC77C;&#xC744; &#xCD94;&#xCC9C;&#xD55C; &#xCE5C;&#xAD6C;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD558;&#xB294; &#xB780;&#xC785;&#xB2C8;&#xB2E4;(&#xD574;&#xB2F9; &#xC785;&#xB825;&#xB780;&#xC740; &#xBE44;&#xC6CC;&#xB450;&#xC154;&#xB3C4; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC2E0;&#xCCAD;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;).<br><br><br><br><br>&gt; &#xB531;&#xD788; &#xC4F8;&#xB9CC;&#xD55C; &#xCE5C;&#xAD6C;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; steemdonekim&#xC744; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC154;&#xC694;&#x2026;&#x314E;&#x314E;&#x314E;<br><br><br><br><br><br>- &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; <strong>@&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBCF8;&#xC778;&#xC758; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xC0AC;&#xC6A9;&#xC790;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;</strong>&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xD68C;&#xC6D0; &#xAC00;&#xC785;&#xC744; &#xC704;&#xD55C; &#xD544;&#xC218;&#xC0AC;&#xD56D;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, <a href="https://t.me/dmailcommunity" target="_blank" rel="noopener">&#xB514;&#xBA54;&#xC77C; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xADF8;&#xB8F9;</a>&#xC5D0;&#xB3C4; &#xCC38;&#xC5EC;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.<br><br><br><br><br>&#xC704;&#xC640; &#xAC19;&#xC740; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xAC00;&#xC785;&#xC2E0;&#xCCAD;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xBCA0;&#xD0C0; &#xC11C;&#xBE44;&#xC2A4; &#xC2E0;&#xCCAD;&#xC774; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; <strong>&#xB514;&#xBA54;&#xC77C;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xBCA0;&#xD0C0; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 1,000 MAIL &#xD1A0;&#xD070;&#xC744; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xD560; &#xC608;&#xC815;</strong>&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBA54;&#xC77C;&#xC2DC;&#xC2A4;&#xD15C; &#xB514;&#xBA54;&#xC77C;&#xC740; &#xACFC;&#xC5F0; &#xAE30;&#xC874;&#xC758; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xB300;&#xCCB4;&#xD558;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC5B4;&#xC11C; &#xBE68;&#xB9AC; &#xB514;&#xBA54;&#xC77C;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBA54;&#xC77C;&#xC744; &#xC8FC;&#xACE0;&#xBC1B;&#xB294; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xB124;&#xC694; :)<br><br><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xBBF8;&#xB514;&#xC5C4;&#xC5D0;&#xC11C; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(@share2steem)&#xC744; &#xD1B5;&#xD574; &#xC791;&#xC131;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><center><sup>Posted from <a href="https://medium.com/@donekim/eos-inside-&#xC0C8;&#xB85C;&#xC6B4;-&#xC778;&#xD130;&#xB137;-&#xC0C1;&#xC5D0;&#xC11C;&#xC758;-&#xBA54;&#xC77C;-&#xC11C;&#xBE44;&#xC2A4;-&#xB514;&#xBA54;&#xC77C;-dmail-e185ec397759" target="_blank" rel="noopener">Medium</a> via <a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener">Share2Steem</a></sup></center>



<blockquote>
<p><strong>[&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;(Share2steem)&#xC774;&#xB780;?]</strong><br>&#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC740; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xB4F1; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xACC4;&#xC815;&#xACFC; &#xC5F0;&#xACB0;&#xB41C; &#xB2E4;&#xB978; SNS&#xC758; &#xAE00;&#xC774;&#xB098; &#xC601;&#xC0C1;, &#xC0AC;&#xC9C4; &#xB4F1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xD53C;&#xB4DC;&#xB85C; &#xC5C5;&#xB85C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC804;&#xC5D0; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; SNS&#xCC44;&#xB110;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xCF1C; &#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74;, &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC04;&#xB2E8;&#xD55C; &#xD574;&#xC2DC;&#xD0DC;&#xADF8; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C; &#xB2E4;&#xB978; SNS&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xAE00;&#xC744; &#xADF8; &#xC989;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xB3C4; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC30;&#xB108;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74; &#xC250;&#xC5B4;&#xD22C;&#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xC704;&#xD130;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xBBF8;&#xB514;&#xC5C4;, &#xC720;&#xD29C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xD568;&#xAED8; &#xACF5;&#xC720;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<center><a href="https://share2steem.io/?ref=donekim" target="_blank" rel="noopener"><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmQzyrdWXdbzg4hPf1GdAyFxa7DWKDsCKejdB2DXFZdNbX/IMG_9388.JPG"></a></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1554821742855-eos-inside------dmail" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xD130;&#xB137; &#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xBA54;&#xC77C; &#xC11C;&#xBE44;&#xC2A4;, &#xB514;&#xBA54;&#xC77C;(dmail)!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/eosio/">eosio</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/share2steem/">share2steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/tasteem-58105d/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[테이스팀] 무조건 가야하는 프리미엄 삼겹살 대박 맛집, 숙달돼지!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/donekim-1554798832014-----/">
                <span class="level-item">[거래소 이야기] 고팍스도 이제 거래볼륨에 신경쓰기 시작?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

