
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>황교안의 기회, 재난기본소득 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSbmRPNZDo4RHwE3z4P3U8gKDu1SPQ8rEb5zqacXmVe2p/%E1%84%92%E1%85%AA%E1%86%BC%E1%84%80%E1%85%AD%E1%84%8B%E1%85%A1%E1%86%AB1.jpeg" alt="황교안의 기회, 재난기본소득">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-17T00:35:30.000Z">2020-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2104 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                황교안의 기회, 재난기본소득
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSbmRPNZDo4RHwE3z4P3U8gKDu1SPQ8rEb5zqacXmVe2p/%E1%84%92%E1%85%AA%E1%86%BC%E1%84%80%E1%85%AD%E1%84%8B%E1%85%A1%E1%86%AB1.jpeg" alt="&#x1112;&#x116A;&#x11BC;&#x1100;&#x116D;&#x110B;&#x1161;&#x11AB;1.jpeg"></p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xC0AC;&#xD0DC;&#xAC00; &#xC624;&#xB798;&#xAC00;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0B6;&#xC774; &#xD798;&#xB4E4;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xB3C4;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xBE44;&#xC0C1;&#xD55C; &#xC2DC;&#xAD6D;&#xC740; &#xBE44;&#xC0C1;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBE44;&#xC0C1;&#xD55C; &#xC2DC;&#xAD6D;&#xC5D0; &#xD1B5;&#xC0C1;&#xC801; &#xC870;&#xCE58;&#xB97C; &#xD558;&#xBA74; &#xB9DD;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xC758; &#xACFC;&#xC815;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC815;&#xB2F9;&#xC758; &#xACC4;&#xAE09;&#xC801; &#xC131;&#xACA9;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xB294; &#xB9E4;&#xC6B0; &#xD5F7;&#xAC08;&#xB9B0;&#xB2E4;. &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xD669;&#xAD50;&#xC548;&#xC774; &#xADF8; &#xD544;&#xC694;&#xC131;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB0A0; &#xC800;&#xB141; &#xC2EC;&#xC7AC;&#xCCA0; &#xC6D0;&#xB0B4;&#xB300;&#xD45C;&#xAC00; &#xC7AC;&#xC0B0;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC740; &#xB9D0;&#xC774; &#xC548;&#xB418;&#xB2E4;&#xACE0; &#xC815;&#xBA74;&#xBE44;&#xD310;&#xD588;&#xB2E4;. &#xD558;&#xADF9;&#xC0C1;&#xC774;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC5D0;&#xC11C; &#xADF8;&#xC911; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE40;&#xC6A9;&#xD0DC;&#xB3C4; &#xC7AC;&#xC0B0;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xC911;&#xC18C;&#xC0C1;&#xACF5;&#xC778;&#xC5D0;&#xAC8C; &#xC9C0;&#xC6D0;&#xC744; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB17C;&#xB9AC;&#xC600;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC5D0;&#xC11C;&#xB3C4; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. 3&#xC6D4; 12&#xC77C; &#xC774;&#xD638;&#xC2B9; &#xCCAD;&#xC640;&#xB300; &#xACBD;&#xC81C;&#xC218;&#xC11D;&#xC740; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC758; &#xCDE8;&#xC9C0;&#xB294; &#xACF5;&#xAC10;&#xD558;&#xC9C0;&#xB9CC; &#xCDA9;&#xBD84;&#xD55C; &#xACF5;&#xAC10;&#xB300;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xBA70; &#xC0AC;&#xC2E4;&#xC0C1; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xC774;&#xD574;&#xCC2C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xD45C;&#xAC00; &#xD604;&#xC0C1;&#xD669;&#xC744; &#xD0C0;&#xAC1C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xACBD;&#xC744; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xD3B8;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xBA74;&#xC11C; &#xD64D;&#xB0A8;&#xAE30; &#xBD80;&#xCD1D;&#xB9AC;&#xC758; &#xACBD;&#xC9C8;&#xAE4C;&#xC9C0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xCD94;&#xACBD;&#xC758; &#xD655;&#xB300;&#xC5D0;&#xB294; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xD64D;&#xB0A8;&#xAE30;&#xB294; &#xC774;&#xD574;&#xCC2C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC77C;&#xCD95;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xB9AC;&#xC5D0; &#xC5F0;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC7AC;&#xC815;&#xAC74;&#xC804;&#xC131;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD64D;&#xB0A8;&#xAE30;&#xB97C; &#xB450;&#xB454;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC740; &#xD604;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC775;&#xBCF4;&#xC804;&#xC744; &#xD1B5;&#xD55C; &#xC911;&#xC18C;&#xC0C1;&#xACF5;&#xC5C5;&#xC790;&#xC758; &#xBD80;&#xB2F4;&#xC744; &#xB35C;&#xC5B4;&#xC8FC;&#xB294; &#xC815;&#xB3C4;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC5EC;&#xB2F9;&#xACFC; &#xC57C;&#xB2F9;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xC7AC;&#xC0B0;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD; &#xB3C4;&#xC785;&#xBB38;&#xC81C;&#xAC00; &#xBB3C;&#xAC74;&#xB108;&#xAC04;&#xC0AC;&#xC774;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xBCC4;&#xB85C; &#xC874;&#xC7AC;&#xAC10;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAE40;&#xC2B9;&#xC218; &#xC804;&#xC8FC;&#xC2DC;&#xC7A5;&#xC774; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 50&#xB9CC;&#xC6D0;&#xC529; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD588;&#xB2E4;. &#xC9C0;&#xBC29;&#xCC28;&#xC9C0;&#xB2E8;&#xCCB4;&#xB85C;&#xB294; &#xCC98;&#xC74C;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC758; &#xC9C0;&#xC790;&#xCCB4;&#xC7A5;&#xB4E4;&#xC774; &#xB9D0;&#xC740; &#xD588;&#xC73C;&#xB098; &#xC544;&#xC9C1; &#xC544;&#xBB34;&#xB3C4; &#xD589;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xAE40;&#xC2B9;&#xC218; &#xC804;&#xC8FC;&#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xC790;&#xCCB4; &#xC608;&#xC0B0;&#xC744; &#xC7AC;&#xD3B8;&#xC131;&#xD558;&#xC5EC; 263&#xC5B5;&#xC6D0;&#xC744; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC744; &#xC704;&#xD55C; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC758; &#xC7AC;&#xC6D0;&#xC744; &#xB9C8;&#xB828;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xCC29;&#xD55C; &#xC784;&#xB300;&#xC778; &#xC6B4;&#xB3D9;&#xC744; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC77C;&#xC73C;&#xD0A8; &#xACF3;&#xB3C4; &#xC804;&#xC8FC;&#xC2DC;&#xC600;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xB2F9;&#xC5F0;&#xD55C; &#xC9C8;&#xBB38;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC65C; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xACFC; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC740; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC744; &#xC704;&#xD55C; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC65C; &#xC911;&#xC18C;&#xC0C1;&#xACF5;&#xC778;&#xC774;&#xB098; &#xC784;&#xB300;&#xC778;&#xC5D0;&#xAC8C; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xB2F9;&#xC5F0;&#xD55C; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;. &#xC6D0;&#xB798;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xC8FC;&#xC7A5;&#xD588;&#xC5C8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC720;&#xCD94;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC18C;&#xC704; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC740; &#xC5B4;&#xCC28;&#xD53C; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xCC0D;&#xC5B4;&#xC904; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xCE58;&#xC801; &#xC678;&#xC5F0;&#xC744; &#xB110;&#xD53C;&#xAE30; &#xC704;&#xD574; &#xC911;&#xB3C4;&#xCE35;&#xC744; &#xC704;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC774;&#xBBF8; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC911;&#xC18C;&#xC0C1;&#xACF5;&#xC778;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC6D0;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xCC28;&#xD53C; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xCC0D;&#xC5B4;&#xC8FC;&#xC9C0; &#xC54A;&#xC744; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC740; &#xC2E0;&#xACBD;&#xC4F8; &#xAC83;&#xC5C6;&#xB2E4;&#xB294; &#xACC4;&#xC0B0; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774;&#xB098; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xBAA8;&#xB450; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xC911;&#xC18C;&#xC0C1;&#xACF5;&#xC778;&#xB4E4;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC911;&#xAC04;&#xACC4;&#xCE35;&#xC5D0; &#xAD6C;&#xC560;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD658;&#xC728;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xB4EF; &#xD558;&#xB2E4;. &#xC7AC;&#xC815;&#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC815;&#xBD80;&#xAC00; &#xC9C1;&#xC811; &#xC608;&#xC0B0;&#xC744; &#xD22C;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD64D;&#xB0A8;&#xAE30;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xC774;&#xD574;&#xAC00; &#xB41C;&#xB2E4;. &#xC815;&#xBD80;&#xC7AC;&#xC815;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC678;&#xD658;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xBC84;&#xB9AC;&#xBA74; &#xC7AC;2&#xC758; IMF&#xAC00; &#xC62C;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC790;&#xAE30;&#xC8FC;&#xC7A5;&#xC774; &#xC5C6;&#xAE30;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xD64D;&#xB0A8;&#xAE30; &#xBD80;&#xCD1D;&#xB9AC;&#xAC00; &#xC9C1;&#xC744; &#xAC78;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC9C0;&#xCF1C;&#xC628; &#xADE0;&#xD615;&#xC7AC;&#xC815;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xCE58;&#xAD00;&#xC744; &#xBC84;&#xB9B4; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xC7AC;&#xC815;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD2B9;&#xB2E8;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBC31;&#xC2E0;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xACE0; &#xCF54;&#xB85C;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB97C; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xBCF4;&#xC77C;&#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xBAA8;&#xB4E0; &#xBC29;&#xBC95;&#xC744; &#xB2E4;&#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB118;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xC120; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC744; &#xC0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xAD76;&#xC5B4; &#xC8FD;&#xC5B4;&#xBA74; &#xC548;&#xB418;&#xB294; &#xBC95; &#xC544;&#xB2CC;&#xAC00;? &#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xC18C;&#xC0C1;&#xACF5;&#xC778;&#xB3C4; &#xBCF4;&#xC0B4;&#xD3B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xC815;&#xD55C;&#xB2E4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xC6B0;&#xB9AC;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xBB34;&#xC5C7;&#xC774; &#xC6B0;&#xC120;&#xC21C;&#xC11C; &#xC778;&#xAC00;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD310;&#xB2E8;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF9;&#xC131;&#xC2A4;&#xB7F0; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xBA74;&#xC11C; &#xC9C4;&#xBCF4;&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xC704;&#xC120;&#xC790;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC608;&#xC0B0;&#xC744; &#xC7AC;&#xD3B8;&#xC131;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xBE44;&#xC0C1;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xD560; &#xC0DD;&#xAC01;&#xC870;&#xCC28; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xBC29;&#xC608;&#xC0B0;&#xACFC; &#xAC19;&#xC740; &#xBD84;&#xC57C;&#xB294; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xC7AC;&#xC870;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xAC01;&#xC885; SOC &#xC0AC;&#xC5C5;&#xB3C4; &#xC904;&#xC5EC;&#xC11C; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xACFC; &#xC911;&#xC18C;&#xC0C1;&#xACF5;&#xC778;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC7AC;&#xC6D0;&#xC744; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xC608;&#xC0B0;&#xC744; &#xC7AC;&#xD3B8;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D;&#xC740; &#xBD80;&#xC720;&#xCE35;&#xC774; &#xC138;&#xAE08;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xB0B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C1;&#xC704; 5-10%&#xAC00; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC138;&#xAE08;&#xC744; &#xB9CE;&#xC774; &#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD6D;&#xAC00;&#xC7AC;&#xC815;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xADF8; &#xD53C;&#xD574;&#xB294; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACB0;&#xAD6D; &#xC138;&#xAE08;&#xC744; &#xD1B5;&#xD55C; &#xBD80;&#xC758; &#xC7AC;&#xBD84;&#xBC30;&#xAC00; &#xC808;&#xC2E4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD669;&#xAD50;&#xC548;&#xC774; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAE30;&#xB300;&#xB97C; &#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC2EC;&#xC7AC;&#xCCA0;&#xC5D0;&#xAC8C; &#xD558;&#xADF9;&#xC0C1;&#xC744; &#xB2F9;&#xD558;&#xACE0;&#xC11C;&#xB3C4; &#xC544;&#xBB34;&#xB9D0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC5ED;&#xC2DC;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xCE35;&#xC778; &#xCDE8;&#xC57D;&#xACC4;&#xCE35;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xC788;&#xC744;&#xB54C;, &#xD669;&#xAD50;&#xC548;&#xC774; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xAD00;&#xCCA0;&#xD574; &#xB0B4;&#xBA74; &#xC120;&#xAC70;&#xB294; &#xB05D;&#xB09C;&#xB2E4;.</p>
<p>&#xD669;&#xAD50;&#xC548;&#xC774; &#xC120;&#xAC70;&#xB97C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xB2F9;&#xB860;&#xC73C;&#xB85C; &#xD655;&#xC815;&#xD558;&#xACE0; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xD3C9;&#xC0DD;&#xC758; &#xC18C;&#xC2E0;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xD45C;&#xB97C; &#xCC0D;&#xC5B4;&#xC904; &#xC0DD;&#xAC01;&#xB3C4; &#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xB3C4; &#xC0AC;&#xB78C; &#xC0B4;&#xC790;&#xACE0; &#xD558;&#xB294; &#xC9D3;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAE40;&#xC2B9;&#xC218; &#xC804;&#xC8FC;&#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xB300;&#xC120;&#xD6C4;&#xBCF4; &#xBC18;&#xC5F4;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0;&#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xC740; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD589;&#xB3D9;&#xACFC; &#xC131;&#xACFC;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD3C9;&#xC0DD;&#xC758; &#xC18C;&#xC2E0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7gwfjh" target="_blank" rel="noopener">&#x2018;&#xD669;&#xAD50;&#xC548;&#xC758; &#xAE30;&#xD68C;, &#xC7AC;&#xB09C;&#xAE30;&#xBCF8;&#xC18C;&#xB4DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4nygmv-covid-19/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">COVID-19 문재인 정권은 잘한 것 없다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/7xotku-covid-19/">
                <span class="level-item">COVID-19 문재인 정권이 아니라 의병이 잘하는 것이지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

