
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 예멘 난민, 당신의 입장은 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 예멘 난민, 당신의 입장은 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-02T01:00:30.000Z">2018-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2633 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 예멘 난민, 당신의 입장은 ?
            
        </h1>
        <div class="content">
            <p>&#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC774; &#xB728;&#xAC70;&#xC6B4; &#xAC10;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC81C;&#xC8FC;&#xB3C4;&#xC5D0; &#xC608;&#xBA58; &#xB09C;&#xBBFC; 500&#xBA85;&#xC774; &#xC9D1;&#xB2E8;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xBB34;&#xBE44;&#xC790;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB294; &#xC81C;&#xC8FC;&#xB3C4;&#xB85C; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xB09C;&#xBBFC; &#xC2E0;&#xCCAD;&#xC744; &#xD588;&#xB2E4;. &#xB09C;&#xBBFC;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xACFC; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC774; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xC6B0;&#xB9AC;&#xC758; &#xBA38;&#xB9AC;&#xB97C; &#xC5B4;&#xC9C0;&#xB7FD;&#xD788;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB09C;&#xBBFC; &#xB300;&#xC0AC;&#xB77C;&#xB294; &#xC9C1;&#xD568;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBC30;&#xC6B0; &#xC815;&#xC6B0;&#xC131;&#xC774; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xAC11;&#xB860;&#xC744;&#xBC15;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB09C;&#xBBFC; &#xC218;&#xC6A9;&#xD558;&#xC790;&#xACE0; &#xD558;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xB108;&#xB124; &#xC9D1;&#xC5D0;&#xC11C; &#xB370;&#xB9AC;&#xACE0; &#xC0B4;&#xC544;&#xB77C; &#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xB3C4; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xB54C; &#xB09C;&#xBBFC;&#xC774; &#xB9CE;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xAD6D;&#xAC00;&#xB2C8; &#xC218;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC370;&#xC804;&#xC5D0;&#xC11C; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC560;&#xB9E4;&#xBAA8;&#xD638;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC218;&#xC6A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD3C9;&#xC18C; &#xC5B4;&#xB5A4; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xC77C;&#xB3C4;&#xC591;&#xB2E8;&#xD558;&#xB358; &#xADF8;&#xC758; &#xD0DC;&#xB3C4;&#xC640; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD55C; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC130;&#xB2E4;&#xAC00; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xD310;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xD0C0;&#xC0B0; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD3C9;&#xC0C1;&#xC2DC;&#xC758; &#xADF8; &#xB2F5;&#xC9C0; &#xC54A;&#xB2E4;. &#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xC785;&#xC7A5;&#xC5D0; &#xC11C;&#xB294; &#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC758; &#xC218;&#xC6A9;&#xC744; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xD3B8;&#xC801; &#xC778;&#xB3C4;&#xC8FC;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xC81C;&#xC2DC;&#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xCC98;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC778;&#xB3C4;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC633;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC704;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xB09C;&#xBBFC;&#xC744; &#xB9CE;&#xC774; &#xBC30;&#xCD9C;(?)&#xD55C; &#xB098;&#xB77C;&#xB2C8; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC751;&#xBD84;&#xC758; &#xBCF4;&#xB2F5;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC758; &#xC218;&#xC6A9;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC2AC;&#xB78C;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xB4E4;&#xC5B4;&#xAC04; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xC900; &#xADF8;&#xB4E4;&#xC758; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xB4E0;&#xB2E4;. &#xC774;&#xC2AC;&#xB78C;&#xC758; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xC11C;&#xAD6C;&#xC758; &#xC804;&#xD1B5;&#xC801; &#xC0B6;&#xC758; &#xAE30;&#xBC18;&#xC744; &#xB4A4;&#xD754;&#xB4E4;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC9D1;&#xB2E8;&#xAC15;&#xAC04; &#xAC19;&#xC740; &#xC77C;&#xB4E4;&#xB3C4; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xC800;&#xC9C0;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xADF8;&#xB4E4;&#xC758; &#xD615;&#xC81C;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC218;&#xC6A9;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC65C; &#xC6B0;&#xB9AC;&#xAC00; &#xC218;&#xC6A9;&#xD558;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC624;&#xAE30;&#xC804;&#xC5D0; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xC778; &#xB9D0;&#xB808;&#xC774;&#xC9C0;&#xC544;&#xC5D0; &#xAC14;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xBB34;&#xBE44;&#xC790;&#xB85C; &#xC785;&#xAD6D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC81C;&#xC8FC;&#xB3C4;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC81C;&#xC8FC;&#xB3C4;&#xC758; &#xBB34;&#xBE44;&#xC790;&#xB294; &#xC774;&#xC81C; &#xC7AC;&#xACE0;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC678;&#xAD6D;&#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xBE44;&#xC790;&#xB97C; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C; &#xC81C;&#xC8FC;&#xB3C4;&#xB294; &#xBCF8;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xAE30;&#xB97C; &#xAEBC;&#xB9AC;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xC810;&#xCC28; &#xBCC0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC791;&#xC740; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xCD08;&#xB798;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB2F9;&#xC7A5; &#xC218;&#xC775;&#xC744; &#xC870;&#xAE08; &#xB354; &#xC5BB;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;&#xBA74; &#xB098;&#xC911;&#xC5D0; &#xC81C;&#xC8FC;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC790;&#xC2DD;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC695;&#xC2EC;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xBA74; &#xD654;&#xB97C; &#xBD80;&#xB974;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xBA58; &#xB09C;&#xBBFC; &#xC218;&#xC6A9;&#xBB38;&#xC81C;&#xB294; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xBBFC;&#xAC10;&#xD55C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xAD00;&#xD1B5;&#xD558;&#xB294; &#xC8FC;&#xC758; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xB2F9;&#xC5F0;&#xD788; &#xC218;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC57C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB2E4;&#xAC00;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xB610; &#xB2E4;&#xB978; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD560; &#xC704;&#xD5D8;&#xC774; &#xB9CE;&#xB2E4;. &#xB9C8;&#xCE58; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xD3D0;&#xC1C4;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB2E4;&#xAC00; &#xB41C;&#xD1B5; &#xD63C;&#xB09C; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xB294; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xB2E4;. &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xB780; &#xAD6C;&#xC131;&#xC6D0;&#xC778; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xC775;&#xC5D0;&#xB294; &#xC548;&#xBCF4;, &#xACBD;&#xC81C;, &#xCE58;&#xC548; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xBD84;&#xC57C;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xC548;&#xBCF4;&#xC640; &#xACBD;&#xC81C; &#xADF8;&#xB9AC;&#xACE0; &#xCE58;&#xC548;&#xC744; &#xCC45;&#xC784;&#xC838;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC138;&#xAE08; &#xB0BC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xB098;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xC138;&#xAE08;&#xC744; &#xAC70;&#xB450;&#xC5B4; &#xAC00;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC870;&#xD3ED;&#xBCF4;&#xB2E4;&#xB3C4; &#xBABB;&#xD558;&#xB2E4;. </p>
<p>&#xC11C;&#xAD6C;&#xC720;&#xB7FD;&#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xAC83;&#xC744; &#xBB34;&#xC2A8; &#xB300;&#xB2E8;&#xD55C; &#xC778;&#xB958;&#xC560;&#xC801;&#xC778; &#xACE0;&#xC0C1;&#xD55C; &#xC8FC;&#xC758;&#xC8FC;&#xC7A5; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC644;&#xC804; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; 1970&#xB144;&#xB300; &#xC774;&#xD6C4; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC778;&#xAD6C;&#xB85C; &#xC778;&#xD574; &#xACE0;&#xBBFC;&#xD558;&#xB2E4;&#xAC00; &#xC774;&#xBBFC;&#xC815;&#xCC45;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB2E4;. &#xD558;&#xCE35; &#xB178;&#xB3D9;&#xC790;&#xB85C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD588;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3C5;&#xC77C;&#xC758; &#xACBD;&#xC6B0; &#xC778;&#xAD6C;&#xC758; &#xC57D; 20%&#xAC00; &#xD130;&#xD0A4; &#xC778;&#xB4E4;&#xC774;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC7A1;&#xC77C;&#xACFC; &#xB2E8;&#xC21C;&#xB178;&#xB3D9;&#xC5D0; &#xC885;&#xC0AC;&#xD55C;&#xB2E4;. </p>
<p>&#xACBD;&#xC81C;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB294; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD80;&#xC791;&#xC6A9;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;. &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xC744; &#xBCF8; &#xACC4;&#xCE35;&#xC740; &#xC0C1;&#xCE35; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC2FC; &#xC784;&#xAE08;&#xC73C;&#xB85C; &#xBD80;&#xB824;&#xBA39;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC11C;&#xAD6C;&#xC758; &#xC911;&#xD558;&#xACC4;&#xCE35;&#xC740; &#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB300;&#xB9BD;&#xD558;&#xC600;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xB4E4;&#xC5B4;&#xC628; &#xC774;&#xC2AC;&#xB78C;&#xC778;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xD130;&#xC804;&#xC744; &#xBE7C;&#xC557;&#xC544;&#xAC00;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xC2AC;&#xB78C;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC801;&#xB300;&#xC801;&#xC77C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC778;&#xC885;&#xC8FC;&#xC758;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xC2AC;&#xB78C; &#xC0AC;&#xB78C;&#xB4E4; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC810;&#xCC28; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xAC12;&#xC2FC; &#xB178;&#xB3D9;&#xB825;&#xC5D0; &#xCDE8;&#xD55C; &#xC720;&#xB7FD;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xBCF4;&#xB2E4; &#xB4A4;&#xCCD0;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xACE0;&#xAE09;&#xC778;&#xB825;&#xB4E4;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xB7FD;&#xC740; &#xD601;&#xC2E0;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xC0DD;&#xC0B0;&#xC131;&#xC744; &#xB192;&#xC774;&#xAC70;&#xB098; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xACE0; &#xAC00;&#xC7A5; &#xC548;&#xC77C;&#xD55C; &#xAE38;&#xC744; &#xD0DD;&#xD55C; &#xAC83;&#xC774; &#xC774;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC720;&#xB7FD; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xAC00; &#xAE30;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC774; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xAC04;&#xC778; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xAE38;&#xAC8C; &#xBCF4;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xC720;&#xB835;&#xC758; &#xC57D;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xC804;&#xD1B5;&#xB178;&#xB3D9;&#xC790;&#xACC4;&#xCE35;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xBA74;&#xC11C; &#xC720;&#xB7FD;&#xC758; &#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB3C4; &#xADF8; &#xD798;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; &#xC774;&#xB860;&#xC5D0; &#xAC00;&#xC7A5; &#xADFC;&#xC811;&#xD55C; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC870;&#xCE58;&#xAC00; &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0;&#xB9CC; &#xAE30;&#xC5EC;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAE30;&#xBC18;&#xB3C4; &#xC57D;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC5ED;&#xC0AC;&#xB294; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBA87;&#xC2ED;&#xB144; &#xC774;&#xD6C4;&#xBA74; &#xC720;&#xB7FD;&#xC758; &#xC774;&#xC2AC;&#xB78C; &#xC778;&#xAD6C;&#xAC00; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB9E4;&#xC6B0; &#xB9CE;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC778;&#xAD6C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC720;&#xB7FD;&#xC740; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xB85C; &#xBCC0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB09C;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD588;&#xB358; &#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xACE0;&#xC0C1;&#xD55C; &#xC774;&#xB150;&#xACFC; &#xC778;&#xB3C4;&#xC8FC;&#xC758; &#xCC28;&#xC6D0;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC778;&#xAD6C;&#xD559;&#xC801; &#xBB38;&#xC81C;&#xC640; &#xC815;&#xCE58;&#xC801; &#xACC4;&#xC0B0;&#xC774; &#xC228;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACE0;&#xC0C1;&#xD55C; &#xC774;&#xB150;&#xC758; &#xC8FC;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0;&#xB3C4; &#xADF8; &#xB4A4;&#xC5D0;&#xB294; &#xCD94;&#xC545;&#xD55C; &#xACC4;&#xC0B0;&#xC774; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xC758; &#xC774;&#xB150;&#xACFC; &#xC8FC;&#xC758;&#xC8FC;&#xC7A5;&#xC740; &#xADF8;&#xB7F0; &#xACC4;&#xC0B0;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB294; &#xB09C;&#xBBFC; &#xC218;&#xC6A9; &#xCC2C;&#xC131;&#xC740;  &#xADF8;&#xB7F0; &#xBCF5;&#xC7A1;&#xD55C; &#xACC4;&#xC0B0;&#xACFC; &#xD0C0;&#xC0B0;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC21C;&#xC218;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC21C;&#xC218;&#xD568;&#xC740; &#xAC04;&#xD639; &#xC774;&#xC0C1;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778;&#xC758; &#xC774;&#xB150;&#xC801; &#xC21C;&#xC218;&#xC131;&#xC740; &#xB9C8;&#xCE58; &#xACE0;&#xC9C8;&#xBCD1;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xB09C;&#xBBFC; &#xC218;&#xC6A9;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xC720;&#xB7FD;&#xC774; &#xC774;&#xC2AC;&#xB78C; &#xC778;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xACAA;&#xC740; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xC6B0;&#xB824;&#xD55C;&#xB2E4;. &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xC6B0; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0AC;&#xB294; &#xC0AC;&#xD68C;&#xC5D0; &#xC808;&#xB300;&#xB85C; &#xB3D9;&#xD654;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xC5ED;&#xC758; &#xC5ED;&#xC0AC;&#xC640; &#xBB38;&#xD654;&#xB97C; &#xD30C;&#xAD34;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC6B0;&#xB824;&#xB294; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xB09C;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xADF8;&#xB7F0; &#xACB0;&#xACFC; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC774;&#xC2AC;&#xB78C; &#xB09C;&#xBBFC;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB824;&#xBA74; &#xADF8;&#xB7F0; &#xC6B0;&#xB824;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBD84;&#xBA85;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC6B0;&#xB824;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC774;&#xB098; &#xB300;&#xC548;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB9CC;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xD6C4;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC2AC;&#xB78C; &#xB09C;&#xBBFC;&#xACFC; &#xB2E4;&#xB978; &#xB09C;&#xBBFC;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xB974;&#xB2E4;. &#xC544;&#xB9C8; &#xBCA0;&#xD2B8;&#xB0A8; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xBCF4;&#xD2B8;&#xB97C; &#xD0C0;&#xACE0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xB780;&#xC774; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xB545;&#xC774; &#xAC00;&#xB77C;&#xC549;&#xC544;&#xC11C; &#xB09C;&#xBBFC;&#xC774; &#xBC1C;&#xC0DD;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xB780;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC18C;&#xB780;&#xC740; &#xC774;&#xC2AC;&#xB78C; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xC900; &#xC0AC;&#xD68C;, &#xC815;&#xCE58;, &#xBB38;&#xD654;&#xC801; &#xC6B0;&#xB824;&#xC640; &#xBD80;&#xC791;&#xC6A9;&#xC758; &#xACB0;&#xACFC;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xB09C;&#xBBFC; &#xC2EC;&#xC0AC;&#xB97C; &#xAE38;&#xAC8C; &#xB04C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xB780;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xD0A4;&#xC6B0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xC5D0; &#xC774;&#xB7F0; &#xB09C;&#xBBFC;&#xB4E4;&#xB85C; &#xC778;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC81C;&#xC8FC;&#xB3C4; &#xBB34;&#xBE44;&#xC790; &#xC815;&#xCC45;&#xC740; &#xC7AC;&#xACE0;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xACE0; ? </p>
<p>&#xB300;&#xCC45;&#xC5C6;&#xB294; &#xC8FC;&#xC758;&#xC8FC;&#xC7A5;&#xC740; &#xBC18;&#xB300;&#xB2E4;. &#xB298; &#xADF8;&#xB807;&#xB4EF;&#xC774;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5k1bqz" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC608;&#xBA58; &#xB09C;&#xBBFC;, &#xB2F9;&#xC2E0;&#xC758; &#xC785;&#xC7A5;&#xC740; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/refugee/">refugee</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6wzkyh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 양심적 병역거부의 헌재 판결을 보면서, 시민적 의무와 권리사이</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5c22qc/">
                <span class="level-item">(올드스톤의 스팀잇 이야기)스팀가격 시원하게 올라간다. 이때 쯤 우리가 생각해봐야 할 것은 무얼까 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

