
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>정부가 강세장을 만드는 것은 쉽다. 하지만... - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekedAtpnRVkwhwXc4oHK7QpPvPJNEotTPryVuSCytn2V/image.png" alt="정부가 강세장을 만드는 것은 쉽다. 하지만...">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-17T02:35:30.000Z">2020-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1379 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                정부가 강세장을 만드는 것은 쉽다. 하지만...
            
        </h1>
        <div class="content">
            <p>1970&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC11D;&#xC720; &#xBD90;&#xC774; &#xC774;&#xB294; &#xB3D9;&#xC548;, &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xC758; &#xC2E0;&#xD765; &#xBD80;&#xD638;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; 1970&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xBD80;&#xAC00; &#xB9E4;&#xC218; &#xC138;&#xB825;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD574; &#xD0C0;&#xACA9;&#xC744; &#xC904;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBAA9;&#xACA9;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 1980&#xB144; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xACE0;, &#xC774;&#xB54C; &#xB4E4;&#xC5B4;&#xC628; &#xC774;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4;&#xC5D0;&#xB3C4; &#xB9CC;&#xC77C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xBA74; &#xC815;&#xBD80;&#xAC00; &#xAD6C;&#xD574;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xC774; &#xD14C;&#xC774;&#xBE14;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC84C;&#xACE0;, &#xC815;&#xBD80;&#xB97C; &#xAD6C;&#xC138;&#xC8FC;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC885;&#xBAA9;&#xC740; &#xC218;&#xC2ED; &#xAC1C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC774; &#xD22C;&#xAE30;&#xC758; &#xC628;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB3C4;&#xC2DC;&#xC758; &#xAD50;&#xD1B5; &#xC2DC;&#xC124; &#xBBF8;&#xBE44;&#xB85C; &#xAD50;&#xD1B5;&#xCCB4;&#xC99D;&#xC5D0; &#xAC07;&#xD600; &#xC788;&#xB294; &#xB3D9;&#xC548;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCE74;&#xD3F0;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xAC70;&#xB798;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. (&#xD070; &#xAC00;&#xBC29; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB358; &#xCE74;&#xD3F0;&#xC73C;&#xB85C; &#xB9D0;&#xC774;&#xB2E4;. &#xC624;&#xB298;&#xB0A0;&#xC758; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xB41C;&#xB2E4;.) &#xB77C;&#xB9C8;&#xB2E8; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD560; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC7AC;&#xBBF8; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB3C4; &#xAC70;&#xB798;&#xAC00; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xD604;&#xAE08;&#xCC98;&#xB7FC; &#xC720;&#xD1B5;&#xB418;&#xB358; &#xD6C4;&#xBD88; &#xC218;&#xD45C;(post-dated check)&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB294;&#xB370;, &#xB9C8;&#xCE58; &#xC2E0;&#xC6A9; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xD55C; &#xB2EC; &#xB9CC;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; 50%~100% &#xAE09;&#xB4F1;&#xD558;&#xC790;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD6C4; &#xBD88; &#xC218;&#xD45C;&#xB97C; &#xB0A8;&#xBC1C;&#xD558;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xB824;&#xACE0; &#xC55E;&#xB2E4;&#xD248; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xAE30;&#xB9CC; &#xD55C;&#xB2E4;&#xBA74; &#xC218;&#xD45C;&#xB97C; &#xACB0;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;. &#xB54C;&#xB54C;&#xB85C; &#xB9E4;&#xC218;&#xD55C; &#xC885;&#xBAA9;&#xC758; &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xC758; 2&#xBC30; &#xB610;&#xB294; 3&#xBC30;&#xC758; &#xAE08;&#xC561;&#xC73C;&#xB85C; &#xC218;&#xD45C;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD380;&#xB4DC;&#xC758; &#xD380;&#xB4DC;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC7A5;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC18C;&#xC18D;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xACF3;&#xC740; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xAC74; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC740; 50&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1981&#xB144;&#xC774; &#xB418;&#xC790; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p>&#xC874; &#xD2B8;&#xB808;&#xC778;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2F9;&#xC2DC; &#xC11C;&#xBC29;&#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xAE30; &#xBD90;&#xC774; &#xBD88;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xC9C0;&#xB9CC;, &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xC778;&#xB4E4;&#xC740; &#x201C;&#xB2F9;&#xC2E0;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xB974;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xC6A9;&#xB0A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; 1&#xB144;&#xC5D0; 30%&#xC758; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294;&#xB370;, &#xAD73;&#xC774; &#xC778;&#xB514;&#xC560;&#xB098;&#xC758; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C; &#xAC19;&#xC740; &#xBA4D;&#xCCAD;&#xD55C; &#xACF3;&#xC5D0; &#xB3C8;&#xC744; &#xBB36;&#xC5B4;&#xB458; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC740; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xACF5;&#xAE09; &#xACFC;&#xC789;, &#xBBF8;&#xCE5C; &#xB4EF;&#xD55C; &#xC8FC;&#xAC00;&#xB97C; &#xB5A0;&#xBC1B;&#xCE60; &#xC758;&#xC0AC;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xC7AC;&#xBB34; &#xC7A5;&#xAD00; &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xBC1C;&#xB41C; &#xD6C4;&#xBD88; &#xC218;&#xD45C;&#xAC00; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC744; &#xD130;&#xB728;&#xB9B0; &#xBC14;&#xB298;&#xC774;&#xC5C8;&#xB2E4;. &#xD734;&#xC9C0; &#xC870;&#xAC01;&#xC774; &#xB41C; &#xC218;&#xD45C; &#xAE08;&#xC561;&#xC740; 900&#xC5B5; &#xB2EC;&#xB7EC;&#xB098; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB358; &#xC885;&#xBAA9; &#xC911; &#xD558;&#xB098;&#xB294; &#xACE0;&#xC810; &#xB300;&#xBE44; 98% &#xD3ED;&#xB77D;&#xD588;&#xB2E4;.</p>
<center><br>&#x2026;..<br></center>


<p>&#xC774;&#xB2EC; &#xCD08; &#xC911;&#xAD6D; &#xAD6D;&#xC601; &#xC2E0;&#xBB38;&#xC758; 1&#xBA74; &#xC0AC;&#xC124;&#xC740; &#xC790;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#x2018;&#xAC74;&#xAC15;&#xD55C; &#xAC15;&#xC138;&#xC7A5;&#x2019;&#xC774;&#xB780; &#xC804;&#xC81C; &#xD558;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xCD09;&#xAD6C;&#xD588;&#xB2E4;.</p>
<p>&#xC989;&#xC2DC; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xB2E4;&#xC74C;&#xB0A0; &#xC8FC;&#xAC00;&#xB294; 6% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBD88;&#xC774; &#xBD99;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 6&#xC6D4; &#xCD08; &#xC774;&#xD6C4; 20% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmekedAtpnRVkwhwXc4oHK7QpPvPJNEotTPryVuSCytn2V/image.png" alt="image.png"></p>
<p>&#xC62C;&#xD574; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xACF3; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeTVnzGaHTrYVCHJssqvSeKcGRjDDgRDgcgD9f2C1GWBy/image.png" alt="image.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xC2B9;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xD655;&#xD55C; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC624;&#xB9AC;&#xB77C; &#xBBFF;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xC2DC;&#xBBFC;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xCF54;&#xB85C;&#xB098;19 &#xADFC;&#xC808;&#xC744; &#xC704;&#xD574; &#xB354; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC870;&#xCE58;&#xAC00; &#xCDE8;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xB978; &#xACF3;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xB9CE;&#xC774; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRB2q2a2FGmF24hgdZmeR7ZK2gjC45aySrdSzAkR5jzi5/image.png" alt="image.png"></p>
<p>&#xC774;&#xBBF8; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xCC98;&#xB7FC;, &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74;, &#xC5B4;&#xCA4C;&#xBA74; &#xC9C0;&#xD0C4;&#xC744; &#xBC1B;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>2015&#xB144;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xACE0;, &#xACB0;&#xAD6D; &#xACE0;&#xC57D;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 1980&#xB144;&#xB300; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xACE0;, &#xB354; &#xC131;&#xC219;&#xD574; &#xC788;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xAC1C;&#xC778; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC774; &#xD06C;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80; &#xACE0;&#xC704;&#xCE35;&#xB4E4;&#xC774; &#xC57D;&#xAC04;&#xB9CC;&#xC758; &#xC790;&#xADF9;&#xC73C;&#xB85C;&#xB3C4; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBE44;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xAC00; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB9C9;&#xB294; &#xAC83;&#xC740; &#xBC00;&#xC5B4;&#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;It&#x2019;s Easier to Start a Bull Market Than Prevent a Bear Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4gyuys" target="_blank" rel="noopener">&#x2018;&#xC815;&#xBD80;&#xAC00; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5uepat/">
                <span class="level-item">실적 발표 시즌, 계속 미국 주식에 투자해도 될까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

