
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국의 이란 솔레이마니 제거가 실책인 이유 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPm3pkz6LgxkUobj6bF7oBPK5D9wTyYtHJxoefAcr4ANi/%E1%84%90%E1%85%B3%E1%84%85%E1%85%A5%E1%86%B7%E1%84%91%E1%85%B3.jpeg" alt="미국의 이란 솔레이마니 제거가 실책인 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-06T02:29:18.000Z">2020-01-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2150 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국의 이란 솔레이마니 제거가 실책인 이유
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPm3pkz6LgxkUobj6bF7oBPK5D9wTyYtHJxoefAcr4ANi/%E1%84%90%E1%85%B3%E1%84%85%E1%85%A5%E1%86%B7%E1%84%91%E1%85%B3.jpeg" alt="&#x1110;&#x1173;&#x1105;&#x1165;&#x11B7;&#x1111;&#x1173;.jpeg"></p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xB780; &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8; &#xC0AC;&#xB839;&#xAD00; &#xC81C;&#xAC70;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC5B4;&#xC81C; &#xC62C;&#xB9B0; &#xAE00;&#xC5D0;&#xC11C; &#xC774;&#xB77C;&#xD06C;&#xB97C; &#xACF5;&#xC2DD;&#xBC29;&#xBB38;&#xD55C; &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8; &#xC0AC;&#xB839;&#xAD00;&#xC744; &#xBBF8;&#xAD6D;&#xC774; &#xC0B4;&#xD574;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB77C;&#xD06C; &#xC8FC;&#xAD8C;&#xC744; &#xCE68;&#xD574;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC774;&#xB780;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xC5B4;&#xB514;&#xC11C;&#xB4E0;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC694;&#xC778;&#xC0AC;&#xB97C; &#xC0B4;&#xD574;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8;&#xB97C; &#xC81C;&#xAC70;&#xD560; &#xC218;&#xB294; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xAC00; &#xD588;&#xB178;&#xB77C;&#xACE0; &#xC54C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xBE44;&#xBC00;&#xACF5;&#xC791;&#xC758; &#xD615;&#xC2DD;&#xC744; &#xBE4C;&#xB824;&#xC57C; &#xD588;&#xB2E4;. &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8;&#xB294; &#xD6C4;&#xC138;&#xC778;&#xC774;&#xB098; &#xBE48; &#xB77C;&#xB374;&#xACFC; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xD6C4;&#xC138;&#xC778;&#xACFC; &#xBE48; &#xB77C;&#xB374;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xAC70;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC0B4;&#xD574;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD790; &#xACBD;&#xC6B0; &#xB4A4;&#xB530;&#xB974;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xB354; &#xB9CE;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD1B5;&#xC0C1; &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xBE44;&#xBC00;&#xACF5;&#xC791;&#xC744; &#xD55C;&#xB2E4;. &#xC21C;&#xB2C8;&#xACC4;&#xC5F4;&#xC758; IS&#xB97C; &#xC0AC;&#xC8FC;&#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xB610; &#xB2E4;&#xB978; &#xC815;&#xC801;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xB4A4;&#xC9D1;&#xC5B4; &#xC50C;&#xC6B0;&#xAC70;&#xB098; &#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC9C1;&#xC811; &#xC0B4;&#xD574;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xC2DD;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC81C;&#xAC70;&#xD588;&#xB2E4;&#xACE0; &#xACF5;&#xAC1C;&#xD574;&#xC11C; &#xC774;&#xC775;&#xC744; &#xBCFC; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xB2F9;&#xBD84;&#xAC04; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC694;&#xC778;&#xC0AC;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xB545;&#xC744; &#xB5A0;&#xB098; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB2E4;&#xB2C8;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC65C; &#xBE44;&#xBC00;&#xACF5;&#xC791;&#xC758; &#xC601;&#xC5ED;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xC774;&#xB7F0; &#xBE44;&#xC0C1;&#xC2DD;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC62C;&#xD574; &#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xC744; &#xC758;&#xC2DD;&#xD574;&#xC11C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8; &#xC81C;&#xAC70;&#xC640; &#xB300;&#xC774;&#xB780;&#xC815;&#xCC45;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC911;&#xB3D9;&#xC815;&#xCC45;&#xC774; &#xB9E4;&#xC6B0; &#xBE44;&#xC0C1;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xBB38;&#xC81C;&#xBCF4;&#xB2E4; &#xBBF8;&#xAD6D;&#xC758; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC6B0;&#xC120;&#xC2DC; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD574;&#xC678;&#xC8FC;&#xB454; &#xBBF8;&#xAD70;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xAC10;&#xD558;&#xACE0; &#xC804;&#xBE44;&#xB97C; &#xC904;&#xC774;&#xACE0;&#xC790;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC544;&#xD504;&#xAC04;&#xC5D0;&#xC11C;&#xC758; &#xCCA0;&#xAD70;&#xB3C4; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC911;&#xB3D9;&#xC5D0;&#xC11C;&#xB3C4; &#xAD70;&#xB300;&#xB97C; &#xC904;&#xC774;&#xACE0;&#xC790; &#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xC790;&#xBA74; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC758; &#xC548;&#xC815;&#xC744; &#xC704;&#xD574; &#xC774;&#xB780;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xC548;&#xC815;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xB780;&#xC740; &#xC2DC;&#xC544;&#xD30C;&#xB85C; &#xC21C;&#xB2C8;&#xC758; &#xADF9;&#xB2E8;&#xC138;&#xB825;&#xC778; IS&#xC640; &#xB300;&#xCC99;&#xC810;&#xC5D0; &#xC788;&#xB2E4;. &#xC911;&#xB3D9;&#xC5D0;&#xC11C; &#xBBF8;&#xAD70;&#xC758; &#xBD80;&#xB2F4;&#xC744; &#xC904;&#xC774;&#xB824;&#xBA74; &#xC774;&#xB780;&#xACFC; &#xC801;&#xC808;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xC2DD;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC9D1;&#xAD8C;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xC774;&#xB780;&#xACFC;&#xC758; &#xD575;&#xD569;&#xC758;&#xB97C; &#xAE7C;&#xB2E4;. &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;5&#xAC1C;&#xAD6D;+&#xB3C5;&#xC77C;&#xACFC; &#xC774;&#xB780;&#xC758; &#xD575;&#xD569;&#xC758;&#xB294; &#xD575;&#xC5C6;&#xB294; &#xC138;&#xACC4;&#xB97C; &#xCD94;&#xAD6C;&#xD574;&#xC624;&#xB358; &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xC758; &#xC219;&#xC6D0;&#xC0AC;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xB2E8;&#xBC88;&#xC5D0; &#xD30C;&#xAE30;&#xD574;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xB780;&#xC740; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xBC29;&#xC704;&#xBE44;&#xB97C; &#xC544;&#xB080;&#xB2E4;&#xACE0; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED; &#xBBF8;&#xAD70;&#xC744; &#xAC10;&#xCD95;&#xD588;&#xB2E4;. &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xB97C; &#xC904;&#xC774;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xB9E4;&#xD2F0;&#xC2A4; &#xC804;&#xAD6D;&#xBC29;&#xC7A5;&#xAD00;&#xACFC; &#xAC08;&#xB4F1;&#xC744; &#xBE5A;&#xACE0; &#xACB0;&#xAD6D; &#xC0AC;&#xC784;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xC774;&#xB974;&#xB800;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8;&#xB97C; &#xC81C;&#xAC70;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xB3D9;&#xC815;&#xCC45;&#xC740; &#xC790;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC624;&#xD788;&#xB824; &#xD574;&#xCE58;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC65C; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xB2F5;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xAC00; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xC11D;&#xC720;&#xC790;&#xBCF8;&#xC758; &#xC694;&#xAD6C;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC11D;&#xC720;&#xC790;&#xBCF8;&#xC758; &#xC911;&#xB3D9;&#xC2DC;&#xC7A5; &#xC7A5;&#xC545;&#xC774;&#xB77C;&#xB4E0;&#xC9C0;, &#xD639;&#xC740; &#xC911;&#xB3D9;&#xC758; &#xC11D;&#xC720; &#xC218;&#xC1A1;&#xC5D0; &#xD63C;&#xC120;&#xC744; &#xCD08;&#xB798;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xC5EC; &#xC138;&#xACC4;&#xB97C; &#xAD81;&#xC9C0;&#xC5D0; &#xBAB0;&#xC544; &#xB123;&#xB418;, &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xC138;&#xC77C;&#xC11D;&#xC720;&#xB85C; &#xBB38;&#xC81C;&#xC5C6;&#xC774; &#xBC88;&#xC601;&#xC744; &#xAD6C;&#xAC00;&#xD55C;&#xB2E4;&#xB4E0;&#xC9C0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC11D;&#xC720;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xBC29;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xACE0;&#xC758;&#xB85C; &#xD63C;&#xB780;&#xC744; &#xC720;&#xB3C4;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC138;&#xBC88;&#xC9F8;&#xB294; &#xC911;&#xB3D9;&#xC5D0;&#xC11C; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC5D0; &#xC704;&#xD611;&#xC774; &#xB418;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAD6D;&#xAC00;&#xC778; &#xC774;&#xB780;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC720;&#xB300;&#xC790;&#xBCF8;&#xC758; &#xD749;&#xACC4;&#xB97C; &#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB137;&#xC9F8;, 10&#xC5EC;&#xB144; &#xB9C8;&#xB2E4; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xD574;&#xC57C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBBF8;&#xAD6D; &#xAD70;&#xC0B0;&#xBCF5;&#xD569;&#xCCB4;&#xAC00; &#xC774;&#xB780;&#xACFC;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC744; &#xBD80;&#xCD94;&#xAE34; &#xAC83;&#xACFC; &#xAC19;&#xC774; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB85C; &#xC124;&#xBA85;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB4E0; &#xAC04;&#xC5D0; &#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xBBF8;&#xAD6D;&#xC790;&#xC2E0;&#xC758; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801; &#xC774;&#xC775;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989; &#xBBF8;&#xAD6D;&#xC758; &#xD604;&#xC7AC; &#xD589;&#xB3D9;&#xC740; &#xBBF8;&#xAD6D; &#xC77C;&#xBC18;&#xC758; &#xC774;&#xC775;&#xC744; &#xBC18;&#xC601;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC720;&#xC9C0;&#xC5D0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xB418;&#xB294; &#xACBD;&#xB85C;&#xB97C; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC138;&#xC0C1;&#xC77C;&#xC740; &#xC6D0;&#xB798; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xBC88; &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8; &#xC81C;&#xAC70;&#xB85C; &#xADF8;&#xB3D9;&#xC548; &#xC559;&#xC219;&#xC774;&#xB358; &#xC2DC;&#xC544;&#xD30C;&#xC640; &#xC21C;&#xB2C8;&#xD30C;&#xAC00; &#xC190;&#xC744; &#xC7A1;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBC8C;&#xC368; &#xC774;&#xB77C;&#xD06C; &#xC758;&#xD68C;&#xB294; &#xBBF8;&#xAD70;&#xCCA0;&#xC218;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC758;&#xD68C;&#xACB0;&#xC758;&#xC548;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB2E4;. &#xCC9C;&#xB144; &#xB118;&#xB3C4;&#xB85D; &#xC559;&#xC219;&#xC774;&#xB358; &#xC2DC;&#xC544;&#xC640; &#xC21C;&#xB2C8;&#xAC00; &#xC11C;&#xB85C; &#xC190;&#xC744; &#xC7A1;&#xB294; &#xACC4;&#xAE30;&#xB97C; &#xBBF8;&#xAD6D;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xAE09;&#xC18D;&#xB3C4;&#xB85C; &#xC57D;&#xD654;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB77C;&#xD06C;&#xC804;&#xACFC; &#xAC19;&#xC774; &#xC774;&#xB780;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAE30;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xC774;&#xB77C;&#xD06C;&#xC640; &#xC9C0;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC9C0;&#xC0C1;&#xAD70;&#xC744; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC9C0;&#xD655;&#xBCF4;&#xC790;&#xCCB4;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xC0C1;&#xAD70;&#xC774; &#xD22C;&#xC785;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACF5;&#xC911;&#xD0C0;&#xACA9;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC774; &#xB420; &#xAC83;&#xC778;&#xB370; &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xC774;&#xB780;&#xC744; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC744; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD55C;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0;&#xC9C0; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xACE0;&#xB9BD;&#xBB34;&#xC6D0;&#xC758; &#xC774;&#xB77C;&#xD06C;&#xC640; &#xAC19;&#xC774; &#xB2E8;&#xAE30;&#xC804;&#xC73C;&#xB85C; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xB780;&#xC740; &#xC774;&#xB7F0; &#xC0AC;&#xD0DC;&#xB97C; &#xC608;&#xACAC;&#xC774;&#xB098; &#xD55C; &#xB4EF;&#xC774; &#xC911;&#xAD6D; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC5F0;&#xD569;&#xD6C8;&#xB828;&#xAE4C;&#xC9C0; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C; &#xBBF8;&#xAD6D;&#xC774; &#xAD70;&#xC0AC;&#xACF5;&#xACA9;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xD589;&#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xC124;&#xC0AC; &#xC2E4;&#xD589;&#xD55C;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC694;&#xB9DD;&#xD558;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xB780;&#xB3C4; &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xC744; &#xBC1B;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xB300;&#xC751;&#xBCF4;&#xB2E4;&#xB294; &#xC880; &#xB354; &#xC740;&#xBC00;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xD574;&#xC678;&#xC758; &#xC774;&#xC2AC;&#xB78C; &#xC138;&#xB825;&#xACFC; &#xC5F0;&#xACC4;&#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC9C1;&#xC811; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD63C;&#xB780;&#xC774; &#xC57C;&#xAE30;&#xB418;&#xB294; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCC45;&#xBAA9;&#xD45C;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xCD94;&#xAD6C;&#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC740; &#xC774;&#xB780;&#xC758; &#xD575;&#xBB34;&#xC7A5; &#xC18D;&#xB3C4;&#xB97C; &#xAC00;&#xC18D;&#xD654;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xC9C0; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B0;&#xB098;, &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xBAA9;&#xD45C;&#xB294; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xCC45;&#xBAA9;&#xD45C;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC804;&#xB7B5;&#xC774; &#xC218;&#xB9BD;&#xB420;&#xB9AC; &#xC5C6;&#xB2E4;. &#xB0B4;&#xAC00; &#xC65C; &#xBBF8;&#xAD6D; &#xAC71;&#xC815;&#xC744; &#xD574;&#xC8FC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2v6hkf" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xB780; &#xC194;&#xB808;&#xC774;&#xB9C8;&#xB2C8; &#xC81C;&#xAC70;&#xAC00; &#xC2E4;&#xCC45;&#xC778; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4zy7yh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">호르무즈 파병문제, 접근방식부터 바꿔야 한다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/7fz6pr/">
                <span class="level-item">이란 솔레이마니 살해를 보면서 이라크를 생각하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

