
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>넷플릭스가 전 세계로 확장할 수 있었던 비결 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPKshPYRxCrvEtAZXrRcQifo3ntSUSzN96neWDLePTAtR" alt="넷플릭스가 전 세계로 확장할 수 있었던 비결">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-17T01:46:27.000Z">2018-10-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3264 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                넷플릭스가 전 세계로 확장할 수 있었던 비결
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xD2B8;&#xB9AC;&#xB2C8;&#xD2F0; &#xB300;&#xD559; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xB8E8;&#xC774;&#xC2A4; &#xBE0C;&#xB808;&#xB09C;(Louis Brennan) &#xAD50;&#xC218;&#xC758; &#xAE00; &#x201C;How Netflix Expanded to 190 Countries in 7 Years&#x201D;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE0C;&#xB808;&#xB09C; &#xAD50;&#xC218;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC131;&#xACF5;&#xC744; &#x201C;&#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801; &#xC138;&#xACC4;&#xD654;,&#x201D; &#xC989; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC11C;&#xC11C;&#xD788;, &#xC774;&#xC5B4; &#xC870;&#xAE08; &#xBE68;&#xB9AC;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC74C;&#xC5D0;&#xC11C; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xC138;&#xACC4; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xC744; &#xAF80;&#xD55C; &#xC804;&#xB7B5; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAE09;&#xC18D;&#xD788; &#xC2B9;&#xC790;&#xB3C5;&#xC2DD; &#xAD6C;&#xC870;&#xB85C; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;, &#xC138;&#xACC4;&#xD654;&#xB97C; &#xB178;&#xB9AC;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC131;&#xACF5; &#xBAA8;&#xB378;&#xC744; &#xAC80;&#xD1A0;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://hbr.org/2018/10/how-netflix-expanded-to-190-countries-in-7-years" target="_blank" rel="noopener">https://hbr.org/2018/10/how-netflix-expanded-to-190-countries-in-7-years</a></li>
</ul>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://ipfs.busy.org/ipfs/QmPKshPYRxCrvEtAZXrRcQifo3ntSUSzN96neWDLePTAtR" alt="image.png"><br></center>

<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;(Netflix)&#xAC00; &#xC131;&#xACF5;&#xD55C; &#xAC00;&#xC7A5; &#xD070; &#xC694;&#xC778;&#xC740; &#xC0AC;&#xC5C5;&#xC744; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xD655;&#xC7A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. 2017&#xB144; 190&#xAC1C;&#xAD6D; &#xC774;&#xC0C1;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC57D; 1&#xC5B5; 3&#xCC9C;&#xB9CC;&#xC758; &#xAC00;&#xC785;&#xC790; &#xC911; 7,300&#xB9CC;&#xC774; &#xBBF8;&#xAD6D; &#xC774;&#xC678;&#xC758; &#xAD6D;&#xAC00;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>2018&#xB144; 2&#xBD84;&#xAE30; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD574;&#xC678; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xB9E4;&#xCD9C;&#xC774; &#xBBF8;&#xAD6D; &#xB0B4; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xB9E4;&#xCD9C;&#xC744; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. 2010&#xB144; &#xC774;&#xC804; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xC5C8;&#xACE0;, 2015&#xB144;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xB2E8;(?) 50&#xAC1C;&#xAD6D;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xB358; &#xD68C;&#xC0AC;&#xB85C;&#xC11C; &#xC0C1;&#xB2F9;&#xD788; &#xB180;&#xB77C;&#xC6B4; &#xC5C5;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC138;&#xACC4;&#xB85C; &#xC9C4;&#xCD9C;&#xD55C; &#xB2E4;&#xB978; &#xBBF8;&#xAD6D; &#xC778;&#xD130;&#xB137; &#xD68C;&#xC0AC;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. (&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xAD6C;&#xAE00;&#xB9CC; &#xD574;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB2E4;.) &#xD558;&#xC9C0;&#xB9CC; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC138;&#xACC4;&#xD654; &#xC804;&#xB7B5;&#xACFC; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xADF9;&#xBCF5;&#xD574;&#xC57C; &#xD588;&#xB358; &#xB9CE;&#xC740; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xC5D0;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xBA74;&#xC774; &#xC788;&#xB2E4;.</p>
<ul>
<li><p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC9C0;&#xC5ED;&#xBCC4;&#xB85C;, &#xB54C;&#xB85C;&#xB294; &#xAD6D;&#xAC00;&#xBCC4;&#xB85C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD588;&#xB2E4;. </p>
</li>
<li><p>&#xD604;&#xC9C0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBC29;&#xC601; &#xAC00;&#xB2A5;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xAD6C;&#xBD84;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xB2E4;&#xC591;&#xD55C; &#xAD6D;&#xAC00;&#xBCC4; &#xADDC;&#xC81C; &#xC81C;&#xD55C;&#xC744; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD588;&#xB2E4;. </p>
</li>
<li><p>&#xD574;&#xC678; &#xAC00;&#xC785;&#xC790;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC601;&#xC5B4;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD604;&#xC9C0; &#xC5B8;&#xC5B4;&#xB85C; &#xC790;&#xB9C9;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
</li>
<li><p>&#xADF8;&#xB9AC;&#xACE0; &#xC7A0;&#xC7AC; &#xAC00;&#xC785;&#xC790;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xBB34;&#xB8CC; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xC775;&#xC219;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xC5EC;&#xC804;&#xD788; &#xB3C8;&#xC744; &#xB0B4;&#xACE0; &#xC601;&#xD654; &#xB4F1;&#xC744; &#xC2DC;&#xCCAD;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xC800;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
</li>
</ul>
<p>&#xB610;&#xD55C; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC778;&#xB3C4;&#xC758; &#xACBD;&#xC6B0;, &#xD648;&#xADF8;&#xB77C;&#xC6B4;&#xB4DC; &#xC774;&#xC810;&#xC744; &#xB4F1;&#xC5D0; &#xC5C5;&#xC740; &#xD604;&#xC9C0; &#xC120;&#xB450;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC790;&#xAD6D; &#xC5B8;&#xC5B4;&#xB85C; &#xB41C; &#xB3D9;&#xC601;&#xC0C1; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC120;&#xC810; &#xD6A8;&#xACFC;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xB3C5;&#xC77C; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784; &#xAC19;&#xC740; &#xACBD;&#xC7C1; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC774;&#xBBF8; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xD504;&#xB77C;&#xC784;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC;&#xD07C; &#xAC00;&#xC785;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xADF8; &#xD2C8;&#xC744; &#xD0C0; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xD504;&#xB77C;&#xC784;&#xC774; &#xCC98;&#xC74C; &#xBB38;&#xC744; &#xC5F0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC548;&#xCC29;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xBC1C;&#xC744; &#xB113;&#xD78C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC21C;&#xC218; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC744; &#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xAC00;&#xC785;&#xC790;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC131;&#xACF5;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC804;&#xB7B5;&#xC801; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xAE30;&#xC778;&#xD588;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. <strong>3&#xB2E8;&#xACC4;&#xC5D0; &#xAC78;&#xCE5C; &#xC2E0;&#xADDC; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785; &#xC804;&#xB7B5;&#xACFC;, &#xC9C4;&#xC785; &#xD6C4;&#xC5D0;&#xB294; &#xC774;&#xB4E4; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3D9;&#xD654;&#xB418;&#xB294; &#xC804;&#xB7B5;</strong>&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xB450; &#xC804;&#xB7B5;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xD655;&#xC7A5;&#xC744; &#xAF80;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC720;&#xC6A9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p><strong>&#xCCAB;&#xC9F8; &#xB2E8;&#xACC4;&#xB85C;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;</strong>. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xC2DC;&#xC7A5;&#xB4E4; &#xAC04;&#xC758; &#xC9C0;&#xB9AC;&#xC801;, &#xC2EC;&#xB9AC;&#xC801; &#xAC70;&#xB9AC;&#xAC10; &#xB610;&#xB294; &#xC778;&#xC2DD; &#xCC28;&#xC774;&#xB97C; &#xAC10;&#xC548;&#xD574; &#xAC00;&#xBA74;&#xC11C;, &#xBA3C;&#xC800; &#xBBF8;&#xAD6D;&#xACFC; &#xC778;&#xC811;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2010&#xB144; &#xBBF8;&#xAD6D;&#xACFC; &#xC9C0;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xAE5D;&#xACE0;, &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC774; &#xB9CE;&#xC740; &#xCE90;&#xB098;&#xB2E4;&#xB97C; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC120;&#xD0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC678;&#xAD6D;&#xD48D;&#xC758; &#x201C;&#xC774;&#xC9C8;&#xAC10;&#x201D;&#xC5D0; &#xB35C; &#xBBFC;&#xAC10;&#xD588;&#xB358; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBA3C;&#xC800; &#xC138;&#xACC4;&#xD654; &#xC5ED;&#xB7C9;&#xC744; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xB0B4; &#xC2DC;&#xC7A5;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4;, &#xD575;&#xC2EC; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xACE0; &#xD0A4;&#xC6B0;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC138;&#xACC4;&#xD654; &#xACFC;&#xC815; &#xC911; &#xCCAB; &#xB2E8;&#xACC4;&#xB294; &#xAE30;&#xC874;&#xC758; &#xD655;&#xC7A5; &#xBAA8;&#xB378;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xD5D8;&#xACFC; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBA87; &#xB144; &#xB9CC;&#xC5D0; &#xC5EC;&#xB7EC; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xD655;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5ED;&#xB7C9;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xB458;&#xC9F8; &#xB2E8;&#xACC4;&#xB2E4;.</p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xCCAB;&#xC9F8; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0; &#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xACE0;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xD655;&#xC7A5;&#xC744; &#xAF80;&#xD55C; &#xB458;&#xC9F8; &#xB2E8;&#xACC4;&#xC5D0; &#xC2ED;&#xBD84; &#xD65C;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, &#xC57D; 50&#xAC1C;&#xAD6D;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p><strong>&#xB458;&#xC9F8; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5; &#xAC04;&#xC758; &#xC720;&#xC0AC;&#xC131;, &#xBD80;&#xC720;&#xCE35;&#xC758; &#xBE44;&#xC911; &#xBC0F; &#xAD11;&#xB300;&#xC5ED; &#xC778;&#xD130;&#xB137;&#xC758; &#xBCF4;&#xAE09; &#xC815;&#xB3C4; &#xAC19;&#xC740; &#xC694;&#xAC74;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xCDA9;&#xBD84;&#xD788; &#xB9E4;&#xB825;&#xC744; &#xB04C;&#xB9CC;&#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xD0DD;&#xD588;&#xB2E4;</strong>. &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC138;&#xACC4;&#xD654;&#xC5D0; &#xB300;&#xD574; &#xBC30;&#xC6B0;&#xACE0;, &#xC9C0;&#xC5ED; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xACFC; &#xD611;&#xB825;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774; &#xB9E4;&#xCD9C;&#xC744; &#xD655;&#xB300;&#xC5D0; &#xC77C;&#xC870;&#xD588;&#xB2E4;.</p>
<p>&#xB354; &#xBA3C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C;&#xC758; &#xD655;&#xC7A5;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE45; &#xB370;&#xC774;&#xD130; &#xBD84;&#xC11D;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xD22C;&#xC790;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC758; &#xC120;&#xD638;&#xB3C4;&#xC5D0; &#xB9DE;&#xB294; &#xCF58;&#xD150;&#xCE20; &#xAC1C;&#xBC1C;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xBCD1;&#xD589;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p><strong>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC14B;&#xC9F8; &#xB2E8;&#xACC4;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; 190&#xAC1C;&#xAD6D;&#xC5D0; &#xC9C4;&#xC785;&#xD588;&#xB2E4;</strong>. &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xBB3C;&#xB860; &#xCC98;&#xC74C; &#xB450; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD65C;&#xC6A9;&#xD588;&#xC73C;&#xBA70;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xCF58;&#xD150;&#xCE20;, &#xAC70;&#xAE30;&#xC5D0; &#xB9DE;&#xB294; &#xB9C8;&#xCF00;&#xD305; &#xBC0F; &#xD68C;&#xC0AC;&#xC758; &#xC870;&#xC9C1; &#xAD6C;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xC804;&#xBB38; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC5B4;&#xB0C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC790;&#xB9C9;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB354; &#xB9CE;&#xC740; &#xC5B8;&#xC5B4;&#xB85C; &#xB41C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xCD94;&#xAC00;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xCF58;&#xD150;&#xCE20; &#xB77C;&#xC778;&#xC5C5;&#xC744; &#xAC16;&#xCD94;&#xC5C8;&#xACE0;, &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xC785;&#xC790;&#xBCC4;&#xB85C; &#xCD5C;&#xC801;&#xD654;&#xC2DC;&#xCF1C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC9C0;&#xBD88; &#xACB0;&#xC81C; &#xC5C5;&#xCCB4;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xCCB4;&#xACB0;&#xC744; &#xD655;&#xB300;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2016&#xB144; &#xD3F4;&#xB780;&#xB4DC;&#xC640; &#xD130;&#xD0A4;&#xC5D0; &#xC9C4;&#xC785;&#xD55C; &#xC9C0; 6 &#xAC1C;&#xC6D4; &#xD6C4;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xD604;&#xC9C0; &#xC5B8;&#xC5B4;&#xB85C; &#xC0AC;&#xC6A9;&#xC790; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;, &#xC790;&#xB9C9; &#xBC0F; &#xB354;&#xBE59;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774;&#xC804;&#xC5D0; &#xC9C4;&#xC785;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xBA3C;&#xC800; &#xC5BC;&#xB9AC;&#xC5B4;&#xB2F5;&#xD130;&#xC5D0; &#xC8FC;&#xB825;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xB2E4;&#xC74C;, &#xB354; &#xB9CE;&#xC740; &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xBE60;&#xB974;&#xACE0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xAC00;&#xD574; &#xB098;&#xAC14;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xC758; &#xC77C;&#xBD80; &#xC9C0;&#xC5ED;, &#xD2B9;&#xD788; &#xC2E0;&#xD765;&#xAD6D;&#xACFC; &#xBC0F; &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBAA8;&#xBC14;&#xC77C; &#xAE30;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xD30C;&#xC545;&#xD55C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xAC00;&#xC785;, &#xC2E0;&#xC6D0;&#xD655;&#xC778; &#xBC0F; &#xC778;&#xC99D; &#xACFC;&#xC815;&#xC744; &#xBAA8;&#xBC14;&#xC77C; &#xD658;&#xACBD;&#xC5D0; &#xB9DE;&#xAC8C; &#xAC1C;&#xC120;&#xD558;&#xACE0;, &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xC640; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xB294;&#xB370; &#xB354; &#xC911;&#xC810;&#xC744; &#xB450;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xAE30;&#xAE30; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;, &#xBAA8;&#xBC14;&#xC77C; &#xBC0F; TV &#xC0AC;&#xC5C5;&#xC790;, &#xC778;&#xD130;&#xB137; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC14;&#xB2E4;.</p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC9C4;&#xC785;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xACFC; &#xD611;&#xB825;&#xD558;&#xBA74;&#xC11C;, &#xADF8;&#xC5D0; &#xB9DE;&#xAC8C; &#xC77C;&#xD574; &#xB098;&#xAC14;&#xB2E4;. &#xC9C0;&#xC5ED; &#xB0B4; &#xC8FC;&#xC694; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xC5B4;, &#xC0C1;&#xC0DD; &#xAD00;&#xACC4;&#xB97C; &#xD615;&#xC131;&#xD588;&#xB2E4;. &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C; &#xD734;&#xB300; &#xC804;&#xD654; &#xBC0F; &#xCF00;&#xC774;&#xBE14; &#xC0AC;&#xC5C5;&#xC790;&#xC640; &#xC81C;&#xD734;&#xD574;, &#xAE30;&#xC874; VOD(Video-On-Demand) &#xC81C;&#xACF5; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC790;&#xC0AC; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBCF4;&#xB2E4;&#xD3F0;&#xC774; &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC5D0;&#xC11C; TV &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xC790;, &#xB9AC;&#xBAA8;&#xCEE8;&#xC5D0; &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xC804;&#xC6A9; &#xBC84;&#xD2BC;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xAC8C; &#xD588;&#xB2E4;. &#xBCF4;&#xB2E4; &#xCD5C;&#xADFC;&#xC758; &#xACBD;&#xC6B0;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC2A4;&#xD398;&#xC778;&#xACFC; &#xB77C;&#xD2F4;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xD154;&#xB808;&#xD3EC;&#xB2C8;&#xCE74;&#xC640; &#xC77C;&#xBCF8;&#xC758; KDDI&#xC640; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xACE0; &#xCF58;&#xD150;&#xCE20; &#xCC45;&#xC784;&#xC790; &#x2018;&#xD14C;&#xB4DC; &#xC0AC;&#xB780;&#xB3C4;&#xC2A4;&#x2019;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xC790;&#xBA74;, &#x201C;&#xD6CC;&#xB96D;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xAD6D;&#xACBD;&#xC744; &#xCD08;&#xC6D4;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC9C0;&#xC5ED; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xAC1D; &#xC120;&#xD638;&#xB3C4;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9C8;&#xCF00;&#xD305;&#xC744; &#xD3BC;&#xCE58;&#xB294; &#xD55C;&#xD3B8;, &#xD604;&#xC7AC; 17&#xAC1C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC81C;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xAE09;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC81C;&#xC791;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#xC81C;&#xC791; &#xC9C0;&#xC5ED;&#xC758; &#xACE0;&#xAC1D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB354; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC81C;&#xC791;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC804; &#xC138;&#xACC4; &#xBAA8;&#xB4E0; &#xC9C0;&#xC5ED; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xC5ED;&#xBCC4;&#xB85C; &#xC8FC;&#xC694; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xBCC4;&#xB3C4; &#xCF58;&#xD150;&#xCE20; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xC73C;&#xB824;&#xBA74; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC804; &#xC138;&#xACC4; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3D9;&#xC2DC;&#xC5D0; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xD1B5;&#xD569; &#xACC4;&#xC57D;&#xC744; &#xC810;&#xCC28; &#xB298;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC81C;&#xC791;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xACF5;&#xAE09;&#xBC1B;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC9C0;&#xC5ED; &#xC81C;&#xC791;&#xC790;&#xB4E4;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xBC30;&#xAE09;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xC708;-&#xC708; &#xAD00;&#xACC4;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC9C0;&#xC5ED;&#xBCC4;&#xB85C; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5BB;&#xC740; &#xC9C0;&#xC2DD;&#xACFC; &#xC815;&#xBCF4;&#xB97C; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC801;&#xC6A9;&#xD574;, &#xC804; &#xC138;&#xACC4; &#xACE0;&#xAC1D;&#xCE35;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xB9CC;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC138;&#xACC4;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xC5C8;&#xB358; &#xACE0;&#xAC1D; &#xC911;&#xC2EC; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20; &#xC774;&#xC6A9; &#xC815;&#xBCF4;&#xB97C; &#xD1B5;&#xD574;, &#xC5B4;&#xB5A4; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC81C;&#xACF5;&#xD574;&#xC57C; &#xAC00;&#xC7A5; &#xC798; &#xBA39;&#xD788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xB0C8;&#xB2E4;. &#xC218;&#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD2B9;&#xC9D5;&#xC744; &#xC0B4;&#xB824;, &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xC2DC;&#xB3C4;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC785;&#xC790; &#xC218;&#xAC00; &#xC99D;&#xAC00;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC608;&#xCE21; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC758; &#xC131;&#xB2A5;&#xC774; &#xACC4;&#xC18D; &#xD5A5;&#xC0C1;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xC5ED; &#xC2DC;&#xC7A5;&#xB9CC;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC798; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xB294;&#xB370; &#xD544;&#xC218;&#xC801;&#xC774;&#xB780; &#xC0AC;&#xC2E4;&#xC744; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xC9C0;&#xC5ED;&#xC758; &#xC815;&#xCE58;, &#xC81C;&#xB3C4;, &#xADDC;&#xC81C;, &#xAE30;&#xC220;, &#xBB38;&#xD654;, &#xACE0;&#xAC1D; &#xBC0F; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xACE0; &#xAE4A;&#xC774;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xC5ED;&#xBCC4; &#xBB38;&#xD654;&#xB97C; &#xAE4A;&#xAC8C; &#xC774;&#xD574;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xADF8; &#xCC28;&#xC774;&#xC5D0; &#xB530;&#xB77C; &#xC801;&#xC808;&#xD55C; &#xB300;&#xC751;&#xC744; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC73C;&#xB85C;&#xC368; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xB354; &#xB192;&#xC774;&#xACE0;, &#xC6D0;&#xD65C;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC885;&#xD569;&#xD574;&#xBCF4;&#xBA74;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xD655;&#xC7A5; &#xC804;&#xB7B5;&#xC740; &#x2018;&#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801; &#xC138;&#xACC4;&#xD654;&#x2019;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD655;&#xC7A5; &#xC8FC;&#xAE30;&#xB97C; &#xC138;&#xBC00;&#xD558;&#xAC8C; &#xD3B8;&#xC131;&#xD558;&#xACE0;, &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xC18D;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xBA74;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC774; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xC0AC;&#xB97C; &#xD655;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784; &#xAC19;&#xC740; &#xAE30;&#xC874; &#xC138;&#xACC4;&#xC801; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC0C8;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC9C0;&#xC5ED; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1;&#xC744; &#xD3BC;&#xCCD0; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C;, &#xC138;&#xACC4;&#xC640; &#xC9C0;&#xC5ED;&#xC744; &#xC544;&#xC6B0;&#xB974;&#xB294; &#xCF58;&#xD150;&#xCE20; &#xD655;&#xC7A5;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBA87; &#xB144; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4;, &#xC804; &#xC138;&#xACC4; &#xB9CE;&#xC740; &#xC9C0;&#xC5ED;&#xC5D0; &#xACE0;&#xC18D; &#xAD11;&#xB300;&#xC5ED; &#xC778;&#xD130;&#xB137; &#xBCF4;&#xAE09;&#xC758; &#xBD80;&#xC871;&#xD588;&#xB358; &#xAC83;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xC5EC;&#xB7EC; &#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801; &#xC138;&#xACC4;&#xD654;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xD734;&#xB300;&#xC804;&#xD654;, &#xD0DC;&#xBE14;&#xB9BF; &#xBC0F; &#xC2A4;&#xB9C8;&#xD2B8; TV&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC778;&#xD130;&#xB137;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801; &#xC138;&#xACC4;&#xD654;&#xAC00; &#xC774;&#xC81C; &#xC2E4;&#xD604; &#xAC00;&#xB2A5;&#xD55C; &#xC804;&#xB7B5;&#xC784;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294;, &#xC9C0;&#xC5ED;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC5B4;&#xB0B4;, &#xAC70;&#xAE30;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xD3EC;&#xD568;&#xD574;, &#xC9C0;&#xC5ED;&#xBCC4;&#xB85C; &#xB9E5;&#xB77D;&#xC744; &#xC798; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC810;&#xC810; &#xB354; &#xC2B9;&#xC790;&#xB3C5;&#xC2DD; &#xAD6C;&#xC870;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC138;&#xACC4;&#xD654; &#xC804;&#xB7B5;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xB098;&#xAC08; &#xB2E4;&#xC74C; &#xC131;&#xC7A5; &#xC804;&#xB7B5;&#xACFC; &#xC0C8;&#xB85C;&#xC6B4; &#xB3C4;&#xC804;&#xC790;&#xB4E4;&#xC5D0; &#xB9DE;&#xC124; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, 2&#xBD80;&#xAC00; 1&#xBD80;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xAE30;&#xB300;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7dpdnz" target="_blank" rel="noopener">&#x2018;&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xD655;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBE44;&#xACB0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3cd8qj-ico/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">토큰 판매(ICO) 시장의 중심지가 된 유럽</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/1ehm1/">
                <span class="level-item">더 높은 연봉을 받고 싶다면 외국으로...</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

