
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>50이 되니 깨달은 것들...  - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/Qmb2iQKoGbxZPrX76Djv8RAxMknQqAk8s5pm4ffDwjn4W5" alt="50이 되니 깨달은 것들... ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-14T14:10:48.000Z">2018-10-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1223 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                50이 되니 깨달은 것들... 
            
        </h1>
        <div class="content">
            <center><br><img src="https://ipfs.busy.org/ipfs/Qmb2iQKoGbxZPrX76Djv8RAxMknQqAk8s5pm4ffDwjn4W5" alt="image.png"><br></center>

<p><strong>1. &#xCE5C;&#xC808;&#xD558;&#xC790;</strong>. &#xCE5C;&#xC808;&#xD558;&#xAC70;&#xB098;, &#xCD5C;&#xC18C;&#xD55C; &#xC608;&#xC758;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xB178;&#xB825;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.  &#xC544;&#xBB34;&#xC5D0;&#xAC8C;&#xB098; &#xCE5C;&#xC808;&#xD558;&#xC790;. &#xCE6D;&#xCC2C;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xC790;. &#xC2DD;&#xB2F9; &#xC544;&#xB974;&#xBC14;&#xC774;&#xD2B8;&#xAC00; &#xC2E4;&#xC218;&#xB97C; &#xD558;&#xB354;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xCC38;&#xC544;&#xC8FC;&#xC790;. &#xCE5C;&#xC808;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xC624;&#xB798; &#xC0B0;&#xB2E4;&#xB354;&#xB77C;. </p>
<p><strong>2. &#xC880; &#xB354; &#xB0B4; &#xB73B;&#xB300;&#xB85C; &#xD558;&#xC790;</strong>. &#xB2E4;&#xB978; &#xC0AC;&#xB78C; &#xB9D0;&#xB300;&#xB85C; &#xD558;&#xAC70;&#xB098;, &#xB9D0;&#xD558;&#xAC70;&#xB098;, &#xC637;&#xC744; &#xC785;&#xC9C0; &#xB9D0;&#xC790;. &#xB0B4;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB300;&#xB85C; &#xD558;&#xC790;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xB9D0;&#xC740; &#xC9C0;&#xC2DC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC81C;&#xC548;&#xC774;&#xB2E4;. &#xB4E4;&#xC5B4;&#xB3C4; &#xB418;&#xACE0;, &#xB4E3;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;.  </p>
<p><strong>3. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB098;&#xB9CC;&#xD07C; &#xAC71;&#xC815;&#xD558;&#xACE0;, &#xBD88;&#xC548;&#xD574;&#xD55C;&#xB2E4;.</strong> &#xAC71;&#xC815;&#xC774;&#xB098; &#xBD88;&#xC548;&#xC744; &#xC798; &#xC228;&#xAE30;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xBCF4;&#xB2E4; &#xB354; &#xB611;&#xB611;&#xD558;&#xAC70;&#xB098;, &#xB354; &#xB098;&#xC740; &#xAC74; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p><strong>4. &#xC6C3;&#xC5B4;&#xB118;&#xAE30;&#xC790;</strong>. &#xC2E4;&#xC218;&#xB97C; &#xD560; &#xC218;&#xB3C4;, &#xC790;&#xBE60;&#xC9C8; &#xC218;&#xB3C4;, &#xBC14;&#xBCF4; &#xAC19;&#xC740; &#xC9D3;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6C3;&#xC5B4;&#xB118;&#xAE30;&#xC790;. &#xB0B4;&#xAC00; &#xC2E4;&#xC218;&#xB97C; &#xBE68;&#xB9AC; &#xC78A;&#xC5B4;&#xBC84;&#xB9B4;&#xC218;&#xB85D;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB0B4; &#xC2E4;&#xC218;&#xB97C; &#xBE68;&#xB9AC; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. &#xBC14;&#xBCF4; &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xC548; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xD55C;&#xB2E4;. &#xB098;&#xB9CC; &#xADF8;&#xB7F0; &#xAC8C; &#xC544;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xBC14;&#xBCF4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xC9C0; &#xB9D0;&#xC790;. </p>
<p><strong>5. &#xB0A8;&#xC758; &#xC2DC;&#xC120;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC790;.</strong> &#xB0B4;&#xAC00; &#xB418;&#xC790;. &#xC790;&#xC2E0;&#xAC10;&#xC740; &#xC139;&#xC2DC;&#xD558;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xB530;&#xB77C; &#xD574;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB41C; &#xACBD;&#xC6B0;&#xB294; &#xC5C6;&#xB2E4;.  </p>
<p><strong>6. &#xC774;&#xC6C3;&#xACFC; &#xB098;&#xC05C; &#xAD00;&#xACC4;&#xB294; &#xBE68;&#xB9AC; &#xD480;&#xC790;.</strong> &#xC544;&#xC774;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB3C4; &#xADF8;&#xB798;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xC6C3;&#xACFC; &#xC798; &#xC9C0;&#xB0BC; &#xB54C; &#xC544;&#xC774;&#xB4E4;&#xB3C4; &#xB354; &#xBB34;&#xB7ED;&#xBB34;&#xB7ED; &#xC790;&#xB780;&#xB2E4;. </p>
<p><strong>7. &#xBB3C;&#xAC74;&#xC740; &#xADF8;&#xB0E5; &#xBB3C;&#xAC74;&#xC774;&#xB2E4;.</strong> &#xB204;&#xAC00; &#xADF8;&#xB7AC;&#xAC74; &#xAC04;&#xC5D0; &#xBB3C;&#xAC74;&#xC774; &#xBD80;&#xC11C;&#xC9C0;&#xBA74; &#xC9DC;&#xC99D;&#xC774; &#xBC00;&#xB824;&#xC624;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBB3C;&#xAC74;&#xC740; &#xB2E4;&#xC2DC; &#xC0AC;&#xBA74; &#xB41C;&#xB2E4;. &#xB0B4; &#xBB3C;&#xAC74;&#xC744; &#xBD80;&#xC248;&#xB2E4;&#xACE0; &#xADF8; &#xC0AC;&#xB78C;&#xC5D0; &#xC695;&#xC744; &#xD558;&#xBA74;, &#xADF8; &#xC695;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC8FC;&#xC6CC; &#xB2F4;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xAC00;&#xC871;&#xC774;&#xB098; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xC0AC;&#xB791;&#xBCF4;&#xB2E4; &#xB354; &#xC18C;&#xC911;&#xD55C; &#xBB3C;&#xAC74;&#xC740; &#xC5C6;&#xB2E4;.  </p>
<p><strong>8. &#xB098;&#xB294; &#xB0B4;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB611;&#xB611;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</strong></p>
<p><strong>9. &#xD310;&#xB2E8;&#xD558;&#xC9C0; &#xB9D0;&#xC790;.</strong> &#xBAA8;&#xB4E0; &#xAC78; &#xC0AC;&#xC815;&#xC744; &#xB2E4; &#xC544;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C;. &#xACFC;&#xC18D;&#xC73C;&#xB85C; &#xCC28;&#xB97C; &#xBAA8;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xC774;&#xAC00; &#xB2E4;&#xCCD0; &#xC751;&#xAE09;&#xC2E4;&#xC5D0; &#xAC00;&#xB294; &#xAC78; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB2E4; &#xD070; &#xC544;&#xC774;&#xAC00; &#xB9C8;&#xD2B8;&#xC5D0;&#xC11C; &#xC131;&#xC9C8;&#xC744; &#xBD80;&#xB9B0;&#xB2E4;&#xBA74;, &#xC790;&#xD3D0; &#xC99D;&#xC138;&#xAC00; &#xC788;&#xB294; &#xC544;&#xC774;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. 30kg&#xC744; &#xC904;&#xC600;&#xB294;&#xB370; &#xC544;&#xC9C1;&#xB3C4; &#xB6B1;&#xB6B1;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC2A4;&#xC2A4;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xC790;&#xB791;&#xC2A4;&#xB7EC;&#xC6CC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xACFC;&#xC18D; &#xC6B4;&#xC804;&#xC744; &#xD55C;&#xB2E4;&#xACE0;, &#xC131;&#xC9C8;&#xC744; &#xBD80;&#xB9B0;&#xB2E4;&#xACE0;, &#xC544;&#xB2C8;&#xBA74; &#xB6B1;&#xB6B1;&#xD558;&#xB2E4;&#xACE0; &#xC0AC;&#xB78C;&#xC744; &#xC695;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;. &#xB0B4;&#xAC8C;&#xB3C4; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB85C; &#xC695;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xC218;&#xB2D8; &#xB9D0;&#xC500;&#xCC98;&#xB7FC; &#xC8C4; &#xC5C6;&#xB294; &#xC790;&#xB9CC; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB3CC;&#xC744; &#xB358;&#xC9C8; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB2E4;. </p>
<p><strong>10. &#xB3D9;&#xC2EC;&#xC744; &#xC783;&#xC9C0; &#xB9D0;&#xC790;.</strong> &#xCDA4;&#xB3C4; &#xCD94;&#xACE0;, &#xB178;&#xB798;&#xB3C4; &#xD558;&#xACE0;, &#xB18D;&#xB2F4;&#xB3C4; &#xD558;&#xC790;. &#xBBF8;&#xB044;&#xB7FC;&#xD2C0;&#xB3C4; &#xD0C0;&#xACE0;, &#xBC29;&#xBC29;&#xB3C4; &#xD0C0;&#xC790;. &#xB2E8; &#xC131;&#xC778;&#xC6A9;&#xC73C;&#xB85C;. &#xB098;&#xC774;&#xB97C; &#xBA39;&#xC744;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB354;&#xB77C;. 20&#xB300;&#xC5D0; &#xADF8;&#xB7AC;&#xB2E4;&#xBA74;, &#xB098;&#xC774; &#xBA39;&#xACE0; &#xBB54; &#xC9D3;&#xC774;&#xB0D0;&#xB294; &#xB9D0;&#xC744; &#xB4E4;&#xC744; &#xD14C;&#xC9C0;&#xB9CC;, 50 &#xBA39;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xB294;&#xB2E4;. &#xBC14;&#xBCF4; &#xAC19;&#xB2E8; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xB0E5; &#xBB34;&#xC2DC;&#xD558;&#xB77C;. &#xADF8;&#xB9AC;&#xACE0; &#xC704; 2&#xBC88;&#xC744; &#xB2E4;&#xC2DC; &#xC77D;&#xC5B4;&#xB77C;. </p>
<p><strong>11. &#xB2E8;&#xC9C0; &#xB2E4;&#xB978; &#xC774;&#xB97C; &#xAE30;&#xC058;&#xAC8C; &#xD558;&#xB824;&#xACE0; &#xBB54;&#xAC00;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xC790;.</strong> &#xBD80;&#xBAA8;&#xB2D8;&#xC740; &#xB300;&#xD559;&#xC5D0; &#xAC00;&#xAE38; &#xBC14;&#xB77C;&#xC9C0;&#xB9CC;, &#xC9C1;&#xC5C5;&#xD559;&#xAD50;&#xB97C; &#xB098;&#xC640; &#xC790;&#xB3D9;&#xCC28; &#xC815;&#xBE44;&#xC0AC;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xBC18;&#xB300;&#xB85C; &#xBD80;&#xBAA8;&#xB2D8;&#xC740; &#xB300;&#xD559;&#xC5D0; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xD558;&#xC9C0;&#xB9CC;, &#xBC95;&#xB300;&#xB97C; &#xB098;&#xC640; &#xBCC0;&#xD638;&#xC0AC;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB0B4; &#xC0B6;&#xC740; &#xB0B4; &#xAC70;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xC88B;&#xC740; &#xC790;&#xB3D9;&#xCC28; &#xC815;&#xBE44;&#xC0AC;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xACE0;, &#xD6CC;&#xB96D;&#xD55C; &#xBCC0;&#xD638;&#xC0AC;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC8C; &#xB2E4; &#xC798; &#xB420; &#xAC70;&#xB2E4;. </p>
<p><strong>12. &#xB108;&#xBB34; &#xC790;&#xCC45;&#xD558;&#xC9C0; &#xB9D0;&#xC790;.</strong> &#xACE0;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC2E4;&#xC218;&#xB9CC; &#xACE0;&#xCE58;&#xC790;. &#xC548; &#xB418;&#xB294; &#xAC74; &#xADF8;&#xB0E5; &#xB194;&#xB450;&#xC790;. &#xC790;&#xCC45;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xB2E4;&#xC2DC; &#xB418;&#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC4F8;&#xBAA8;&#xAC00;  &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0; &#xC790;&#xCC45;&#xC740; &#xBD80;&#xB044;&#xB7EC;&#xC6C0;&#xC73C;&#xB85C; &#xB0A8;&#xB294;&#xB2E4;. &#xBD80;&#xB044;&#xB7EC;&#xC6C0;&#xC740; &#xB0B4;&#xBA74;&#xC744; &#xAC09;&#xC544;&#xBA39;&#xB294; &#xB3C5;&#xC774;&#xB2E4;. &#xAC71;&#xC815;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. </p>
<p><strong>13. &#xC0B6;&#xC744; &#xC990;&#xAE30;&#xC790;.</strong> &#xC7A0;&#xC2DC; &#xBA48;&#xCDB0; &#xAE38;&#xAC00;&#xC758; &#xAF43; &#xB0B4;&#xC74C;&#xB3C4; &#xB9E1;&#xC544;&#xBCF4;&#xC790;. &#xAE38;&#xAC70;&#xB9AC;&#xC758; &#xC544;&#xBB34;&#xC5D0;&#xAC8C;&#xB098; &#xC6C3;&#xC5B4; &#xBCF4;&#xC774;&#xC790;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC911; &#xBA87;&#xC774; &#xB2E4;&#xC2DC; &#xB0B4;&#xAC8C; &#xC6C3;&#xC5B4;&#xC8FC;&#xB294;&#xC9C0; &#xBCF4;&#xC790;. &#xC7AC;&#xBC0C;&#xB2E4;. </p>
<p><strong>14. &#xC2DC;&#xAC04;&#xC740; &#xC815;&#xB9D0; &#xBE60;&#xB974;&#xAC8C; &#xC9C0;&#xB098;&#xAC04;&#xB2E4;. </strong>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0B6;&#xC744; &#xB9C8;&#xC74C;&#xAECF; &#xC990;&#xAE30;&#xBA74;&#xC11C;, &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD6C4;&#xD68C;&#xD558;&#xAE30; &#xBCF4;&#xB2E4; &#xD558;&#xACE0; &#xD6C4;&#xD68C;&#xD558;&#xB294; &#xCABD;&#xC744; &#xD0DD;&#xD574; &#xB9E4;&#xC77C;&#xC744; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p><strong>15. &#xC0AC;&#xB294; &#xAC74; 50&#xC0B4; &#xC774;&#xD6C4;&#xAC00; &#xB354; &#xB0AB;&#xB2E4;.</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ysnkb-50" target="_blank" rel="noopener">&#x2018;50&#xC774; &#xB418;&#xB2C8; &#xAE68;&#xB2EC;&#xC740; &#xAC83;&#xB4E4;&#x2026; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4uengg-40/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지난 40년 동안 음악 산업의 매출 동향 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6vbxo7/">
                <span class="level-item">타임라인으로 보는 미국 대마초의 역사 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

