
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>재산 성장 과정에서 가장 큰 역할을 하는 것은? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT8t3EAbN4qwZqN41F8iD6VkAZBDooGzoByisT1qLfhvq/image.png" alt="재산 성장 과정에서 가장 큰 역할을 하는 것은?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-12T08:40:24.000Z">2019-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1752 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                재산 성장 과정에서 가장 큰 역할을 하는 것은?
            
        </h1>
        <div class="content">
            <p>&#xC70C;&#xB9AC;&#xC5C4; &#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC758; &#xCC45; &#x201C;The Ages of the Investor&#x201D;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC5C9;&#xD074; &#xD504;&#xB808;&#xB4DC;&#x201D;&#xB77C;&#xB294; &#xAC00;&#xC0C1;&#xC758; &#xC778;&#xBB3C;&#xC774; &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC740;&#xD1F4; &#xC800;&#xCD95; &#xACC4;&#xD68D;&#xC744; &#xACB0;&#xC815;&#xD55C;&#xB2E4;. &#xB3D9;&#xC804;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xADF8;&#xD574;&#xC5D0;&#xB294; +30% &#xC218;&#xC775;&#xB960;&#xC744; &#xC8FC;&#xACE0;, &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC624;&#xBA74; -10% &#xC190;&#xC2E4;&#xC744; &#xC900;&#xB2E4;. </p>
<p>&#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xC758; &#xD655;&#xB960;&#xC740; 50/50&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 8.2%&#xC774;&#xBA70;, &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xB294; 20%&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xACFC; &#xBCC4;&#xB85C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC5C9;&#xD074; &#xD504;&#xB808;&#xB4DC;&#xC758; &#xACC4;&#xD68D;&#xC5D0; &#xB530;&#xB77C; &#xB9E4;&#xB144; 1,000&#xB2EC;&#xB7EC;&#xC529; 40&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xC790;. &#xADF8;&#xB9AC;&#xACE0; 20&#xB144; &#xB3D9;&#xC548;&#xC740; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC624;&#xACE0;(+30% &#xC218;&#xC775;), &#xC774;&#xC5B4;&#xC11C; 20&#xB144; &#xB3D9;&#xC548;&#xC740; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC628;&#xB2E4;&#xACE0;(-10% &#xC190;&#xC2E4;) &#xD574;&#xBCF4;&#xC790;. &#xC774; &#xACBD;&#xC6B0; &#xACC4;&#xC88C;&#xC758; &#xCD5C;&#xC885; &#xAE08;&#xC561;&#xC740; 100,000&#xB2EC;&#xB7EC;&#xB97C; &#xC870;&#xAE08; &#xB118;&#xAC8C; &#xB41C;&#xB2E4;. &#xB098;&#xC058;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xACB0;&#xACFC;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xAC04; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC04;&#xC2E0;&#xD788; &#xB530;&#xB77C;&#xC7A1;&#xB294; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC989; 20&#xB144; &#xB3D9;&#xC548;&#xC740; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC624;&#xACE0;(-10% &#xC190;&#xC2E4;), &#xC774;&#xC5B4;&#xC11C; 20&#xB144; &#xB3D9;&#xC548;&#xC740; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC628;&#xB2E4;&#xACE0;(+30% &#xC218;&#xC775;) &#xD574;&#xBCF4;&#xC790;. &#xC774; &#xACBD;&#xC6B0; &#xACC4;&#xC88C;&#xC758; &#xCD5C;&#xC885; &#xAE08;&#xC561;&#xC740; 230&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294;&#xB2E4;!</p>
<p>&#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD589;&#xC6B4;&#xC774; &#xB054;&#xCC0D;&#xD558;&#xACE0; &#xB180;&#xB77C;&#xC6B4; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xAC19;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC218;&#xC775;&#xB960;&#xC758; &#xC21C;&#xC11C;&#xAC00; &#xB2EC;&#xB77C;&#xC9C0;&#xBA74; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC218;&#xC775;&#xB960;&#xC758; &#xC21C;&#xC11C;&#xC758; &#xC704;&#xD5D8;(sequence of return risk)&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xC989;, &#xC5B8;&#xC81C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC778;&#xD2B8;&#xB8E8;&#xC774;&#xC2A4; &#xC5F0;&#xC900;&#xC758; &#xC5F0;&#xAD6C; &#xBCF4;&#xACE0;&#xC11C; &#x201C;Demographics of Wealth&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xD0DC;&#xC5B4;&#xB09C; &#xC2DC;&#xAE30;&#xC5D0; &#xB530;&#xB77C; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5; &#xACFC;&#xC815;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB978;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xC0DD; &#xB3D9;&#xC548;&#xC758; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5; &#xACFC;&#xC815;&#xC740; &#xC544;&#xB798; &#xADF8;&#xB9BC;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmT8t3EAbN4qwZqN41F8iD6VkAZBDooGzoByisT1qLfhvq/image.png" alt=""><br></center>

<blockquote>
<p>&#xC77C;&#xBC18; &#xAC00;&#xC815;&#xC758; &#xC7AC;&#xC0B0;&#xC740; 20&#xB300; &#xCD08;&#xBC18; 0&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD574; 72&#xC138;&#xC5D0; &#xC57D; 228,000&#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xB300;&#xCCB4;&#xB85C; &#xC6B0;&#xC0C1;&#xD5A5;&#xD558;&#xB294; &#xD3EC;&#xBB3C;&#xC120;&#xC744; &#xADF8;&#xB9B0;&#xB2E4;. &#xAC00;&#xC815; &#xAD6C;&#xC131;&#xC6D0; &#xAC04;&#xC758; &#xC2E4;&#xC81C; &#xC7AC;&#xC0B0; &#xB204;&#xC801; &#xBC94;&#xC704;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18; &#xAC00;&#xC815;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC7AC;&#xC0B0;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xB2E4;&#xAC00; &#xC18D;&#xB3C4;&#xAC00; &#xC644;&#xB9CC;&#xD574;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xB9CC;&#xD55C; &#xD558;&#xB77D;&#xC138;&#xB85C; &#xC804;&#xD658;&#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xC77C;&#xC0DD; &#xB3D9;&#xC548;&#xC758; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5; &#xACFC;&#xC815;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xACBD;&#xC81C; &#xBC0F; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;.<br>#<br>&#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xC138;&#xB300;&#xBCC4;&#xB85C; &#xACBD;&#xC81C; &#xBC0F; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB978; &#xC601;&#xD5A5;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. 1960&#xB144;&#xB300;, 1970&#xB144;&#xB300; &#xBC0F; 1980&#xB144;&#xB300;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C; &#xC138;&#xB300;&#xBCC4;&#xB85C; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB978;&#xC9C0; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, 2016&#xB144; &#xAE30;&#xC900; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; 1960&#xB144;&#xB300; &#xC138;&#xB300;&#xB294; 11% &#xBAA8;&#xC790;&#xB790;&#xACE0;, 1970&#xB144;&#xB300; &#xC138;&#xB300;&#xB294; 18%&#xAC00; &#xBAA8;&#xC790;&#xB790;&#xB2E4;. 1980&#xB144;&#xB300;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xAC00; -34%&#xB85C; &#xAC00;&#xC7A5; &#xB4A4;&#xCC98;&#xC84C;&#xB2E4;. </p>
</blockquote>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC138;&#xB300;&#xBCC4;&#xB85C; &#xC218;&#xC775;&#xB960; &#xCD94;&#xC774;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB2E4;&#xB978;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmaze3Z39K7mEHMA5nq8Ed4KzW7KVxa63v345mAZ6MVxrt/image.png" alt=""></p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5;&#xC5D0; &#xD070; &#xC7A5;&#xC560;&#xBB3C;&#xC774;&#xC5C8;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xC80A;&#xC740; &#xC138;&#xB300; &#xC911; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xB193;&#xCE5C; &#xC774;&#xB4E4;&#xC740; &#xB450; &#xBC30;&#xB85C; &#xD63C;&#xB780;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBA87; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xC9C0;&#xAE08; &#xC80A;&#xC740; &#xC138;&#xB300;&#xC758; &#xC55E;&#xB0A0;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC774;&#xB2E4;. </p>
<p>1980&#xB144;&#xB300;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C; &#xC138;&#xB300;&#xB294; &#xC138; &#xC138;&#xB300; &#xC911; &#xAC00;&#xC7A5; &#xAD50;&#xC721;&#xC744; &#xC798; &#xBC1B;&#xC558;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC790;&#xAE30;&#xACC4;&#xBC1C;&#xC5D0; &#xB3C8;&#xC744; &#xC368;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5;&#xC774; &#xC870;&#xAE08; &#xB2A6;&#xC5B4;&#xC9C8; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xCD95;&#xACFC; &#xD22C;&#xC790;&#xB294; &#xBE68;&#xB9AC; &#xC2DC;&#xC791;&#xD560;&#xC218;&#xB85D; &#xC88B;&#xC9C0;&#xB9CC;, &#xC80A;&#xC740; &#xC138;&#xB300;&#xC758; &#xC55E;&#xB0A0;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xCC3D;&#xCC3D;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xC218;&#xBA85;&#xC774; &#xC810;&#xC810; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xADF8;&#xB9CC;&#xD07C; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. </p>
<p>1960&#xB144;&#xB300; &#xC138;&#xB300;&#xC640; 1970&#xB144;&#xB300; &#xC138;&#xB300;&#xAC00; &#xC7AC;&#xC0B0; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xB9CE;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, 1980&#xB144;&#xB300; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC5D0;&#xAC8C;&#xB294; &#xC80A;&#xC74C;&#xC774;&#xB77C;&#xB294; &#xB354; &#xD070; &#xC790;&#xC0B0;&#xC774; &#xC788;&#xB2E4;. &#xC800;&#xCD95;&#xACFC; &#xD22C;&#xC790;&#xAC00; &#xAE34; &#xC2DC;&#xAC04;&#xACFC; &#xB9CC;&#xB098; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD560; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xB354; &#xD06C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC80A;&#xC740; &#xC138;&#xB300; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC654;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xC800;&#xCD95;&#xACFC; &#xD22C;&#xC790;&#xB85C; &#xADF8; &#xBD80;&#xC871;&#xBD84;&#xC744; &#xCC44;&#xC6B8; &#xC2DC;&#xAC04;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xB9CE;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. </p>
<p>&#xC218;&#xC775;&#xB960; &#xC21C;&#xC11C;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xAE30; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xD22C;&#xC790; &#xCD08;&#xAE30;&#xC5D0; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790; &#xCD08;&#xAE30;&#xB77C; &#xD568;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 20&#xB300;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xC9C0;&#xB9CC;, 30&#xB300;&#xB098; 40&#xB300;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC740;&#xD1F4;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xBCF5;&#xB9AC;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xBD88;&#xB9B4; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xBC88;&#xC2A4;&#xD0C0;&#xC778;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC7AC;&#xC0B0; &#xC804;&#xBD80;&#xB97C; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#x201C;&#xC218;&#xC775;&#xB960; &#xC21C;&#xC11C;&#xC758; &#xC704;&#xD5D8;&#x201D;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC989;, &#xC218;&#xC775;&#xB960;&#xC758; &#xC21C;&#xC11C;&#xAC00; &#xC88B;&#xB4E0; &#xB098;&#xC058;&#xB4E0;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xB85C; &#xCD5C;&#xC885; &#xACB0;&#xACFC;&#xC5D0;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xBB3C;&#xB860;, &#xC80A;&#xC740; &#xC138;&#xB300;&#xC5D0;&#xAC8C;&#xB294; &#xAE08;&#xC218;&#xC800;&#xB85C; &#xD0DC;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xB860;&#xC740; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xC8FC;&#xC2DD;&#xACFC; &#xB2E4;&#xB978; &#xC704;&#xD5D8; &#xC790;&#xC0B0; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960; &#xC21C;&#xC11C;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xD55C; &#xBC88;&#xC5D0; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>#<br>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xC80A;&#xC740; &#xC138;&#xB300;&#xB294; &#xC790;&#xAE30;&#xACC4;&#xBC1C;&#xC5D0; &#xC368;&#xC57C; &#xD560; &#xB3C8;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xAC00; &#xACE4;&#xB780;&#xD55C; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xB960;&#xC758; &#xC21C;&#xC11C;&#xC5D0; &#xB530;&#xB978; &#xC704;&#xD5D8;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xCC0C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC989; &#xC5B8;&#xC81C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C;, &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xC9C0;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xD589;&#xC6B4;&#xC774; &#xC7AC;&#xC0B0; &#xC131;&#xC7A5; &#xACFC;&#xC815;&#xC774; &#xD06C;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC800;&#xCD95;&#xACFC; &#xC18C;&#xBE44;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xC80A;&#xC740; &#xC138;&#xB300;&#xAC00; &#xBD80;&#xBAA8; &#xC138;&#xB300;&#xBCF4;&#xB2E4; &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xADF8; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB9CC;&#xD68C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC544;&#xC9C1; &#xCDA9;&#xBD84;&#xD788; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. </p>
<p>&#xBAA8;&#xB984;&#xC9C0;&#xAE30; &#xC5B8;&#xC81C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB290;&#xB0D0;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC800;&#xCD95;&#xACFC; &#xD22C;&#xC790;&#xB294; &#xBE68;&#xB9AC; &#xC2DC;&#xC791;&#xD560;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;The Life Cycle of Wealth&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5ipbps" target="_blank" rel="noopener">&#x2018;&#xC7AC;&#xC0B0; &#xC131;&#xC7A5; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3fpx8l-ipo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">왜 투자자들은 IPO에 투자하고 싶은 유혹을 떨치지 못할까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2qsykr/">
                <span class="level-item">해외 주식에 투자해야 하는 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

