
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>암호화폐, 어떻게 투자해야 할 것인가? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmY5S13Ai6mQRRdfkfSHU8pkQmeVrgGXrPtWCGFTYBNEBY/006.jpg" alt="암호화폐, 어떻게 투자해야 할 것인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-30T07:24:30.000Z">2017-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2418 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                암호화폐, 어떻게 투자해야 할 것인가?
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC2DC;&#xC810;&#xC5D0;  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB6AB;&#xACE0; 1&#xB9CC; 1&#xCC9C; &#xB2EC;&#xB7EC;&#xB97C; &#xD5A5;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>2015&#xB144; 1&#xC6D4; 300&#xB2EC;&#xB7EC;&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB180;&#xB77C;&#xC6B8; &#xB530;&#xB984;&#xC774;&#xB2E4;.  2017&#xB144; &#xCD08;&#xC5D0;&#xB3C4; 1,000&#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xB09C;&#xB9AC;&#xBC95;&#xC11D;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C;&#xB9CC; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.  &#xC218;&#xC2ED; &#xAC1C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD1A0;&#xD070;&#xC774; &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC218; &#xBC31;% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC554;&#xD638;&#xD654; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2B9;&#xB9AC;&#xC758; &#xBC15;&#xC218;&#xB97C; &#xCE58;&#xBA74;&#xC11C; &#xC790;&#xAE30; &#xC218;&#xC775;&#xC744; &#xC790;&#xB791;&#xD55C;&#xB2E4;.  &#xAC70;&#xB9CC;&#xD574; &#xC84C;&#xB2E4;. </p>
<p>&#xBCF4;&#xAE30; &#xD3B8;&#xD55C; &#xBAA8;&#xC2B5;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC15;&#xB825;&#xD55C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB204;&#xAD6C;&#xB098; &#xC790;&#xC2E0;&#xC774; &#x201C;&#xCC9C;&#xC7AC;&#x201D;&#xB77C;&#xACE0; &#xB290;&#xB084; &#xC218; &#xC788;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xC78A;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;(&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC81C;&#xC678;)&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. </p>
<p><img src="https://steemitimages.com/DQmY5S13Ai6mQRRdfkfSHU8pkQmeVrgGXrPtWCGFTYBNEBY/006.jpg" alt="006.jpg"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC81C; &#xC77C;&#xC8FC;&#xC77C;&#xAC04;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC790;.  45%&#xB2E4;. &#xC77C;&#xC8FC;&#xC77C; &#xB9CC;&#xC774;&#xB2E4;.  &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC911;&#xAE30;&#xC801; &#xB099;&#xAD00;&#xB860;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xB9CC;&#xD55C; &#xC694;&#xC778;&#xC740; &#xC5C6;&#xB2E4;.  &#xCD5C;&#xACE0;&#xC758; &#xC21C;&#xAC04;&#xC740; &#xC544;&#xC9C1; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC624;&#xD788;&#xB824; &#xC808;&#xC81C;&#xB41C; &#xD45C;&#xD604;&#xC774;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC18C;&#xC720;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC5EC;&#xC804;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC870;&#xC815;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xC77C;&#xBD80; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xACA9;&#xB82C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAC70;&#xD488;&#xC774; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC874; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xAC1C;&#xD601;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC874;&#xC758; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xACFC; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xAD6C;&#xC870;&#xB97C; &#xC644;&#xC804;&#xD788; &#xB4A4;&#xC9D1;&#xC744; &#xC218; &#xC788;&#xB294; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC758; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xD76C;&#xB9DD;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3C8;&#xC744; &#xC3DF;&#xC544; &#xBD93;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xAE30; &#xAC70;&#xB798;&#xC790;&#xB4E4;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xC788;&#xB2E4;.  &#xC774;&#xAC83;&#xC744; &#xBCF4;&#xC790;. </p>
<p>&#xB9AC;&#xD50C;&#xC740; &#xC9C0;&#xB09C; 9&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 80&#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xC624;&#xD0C0;&#xB294; &#xD55C; &#xB2EC;&#xC5D0; 5&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC2A4;&#xD154;&#xB77C; &#xB8E8;&#xBA58;&#xC2A4;&#xB294; 2&#xAC1C;&#xC6D4;&#xB3C4; &#xC548; &#xB3FC; 9&#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC774; &#xAC19;&#xC740; &#xC0C1;&#xC2B9;&#xC740; &#xAC70;&#xC758; &#xBBF8;&#xCE5C; &#xC218;&#xC900;&#xC774;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xAC8C;&#xB2E4;&#xAC00;, &#xC774;&#xB4E4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD558;&#xB8E8;&#xB9CC; &#xC0AC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xCDA9;&#xBD84;&#xD55C; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC7A0;&#xC2DC; &#xB3D9;&#xC548; &#xC774;&#xB7F0; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xB2E4;&#xC74C; 30&#xBC30; &#xB610;&#xB294; 100&#xBC30;&#xB85C; &#xC0C1;&#xC2B9;&#xD560; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; ICO&#xC5D0; &#xC3DF;&#xC544;&#xC838; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xBE44;&#xAD50;&#xC801; &#xC0C8;&#xB85C;&#xC6B4; &#xD615;&#xD0DC;&#xC758; &#xC790;&#xBCF8; &#xC870;&#xB2EC; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.  &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.  &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; ICO&#xC758; &#xC77C;&#xBC18; &#xC870;&#xAC74;&#xACFC; &#xD568;&#xAED8; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xAC1C;&#xC694;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xBC31;&#xC11C;&#xB97C; &#xC791;&#xC131;&#xD55C;&#xB2E4;.  &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; ICO&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xADF8; &#xB300;&#xAC00;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;,  &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#x201C;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#x201D;&#xC774; &#xC18C;&#xD1B5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5F4;&#xB9B0; &#xD3EC;&#xB7FC;&#xC744; &#xC6B4;&#xC601;&#xD55C;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xC2AC;&#xB799;&#xC774;&#xB098; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xAC19;&#xC740; &#xBA54;&#xC2E0;&#xC800;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;.  &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB7F0; &#xBA54;&#xC2E0;&#xC800;&#xB97C; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC77C;&#xBC18; &#x201C;&#xD22C;&#xC790;&#xC790;&#x201D; &#xAE30;&#xBC18;&#xC774; &#xC5B4;&#xB5A0;&#xD55C;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xD574;&#xB2F9; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xC220;, &#xBC31;&#xC11C;, &#xD300;, &#xAD00;&#xB9AC; &#xB610;&#xB294; &#xAE30;&#xD0C0; &#xAE30;&#xC220;&#xC5D0; &#xC804;&#xD600; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  &#xB2E8;&#xC21C;&#xD788; ICO&#xC5D0; &#xCC38;&#xC5EC;&#xD574; &#xC218;&#xC775;&#xC774; &#xB098;&#xBA74; &#xBC14;&#xB85C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB4E4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xCC44;&#xB110;&#xC5D0; &#xC788;&#xB294; &#xBB38;&#xC758; &#xC0AC;&#xD56D; &#xC911; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 2&#xAC00; ICO&#xC758; &#xC870;&#xAC74;(&#xC989;, &#xC774;&#xAC8C; &#xBB34;&#xC5C7;&#xC774;&#xBA70; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC9C0;), &#xB610;&#xB294; &#xB610;&#xD55C; &#xC5B8;&#xC81C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xB294;&#xC9C0;(&#xC989;, &#xC5BC;&#xB9C8;&#xB098; &#xBE68;&#xB9AC; &#xD604;&#xAE08;&#xD654; &#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;)&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xC790;&#xC720;&#xBD84;&#xBC29;&#xD55C; &#xD22C;&#xAE30;&#xC774;&#xB2E4;.  &#xB3C4;&#xBC15; &#xADF8; &#xC774;&#xC0C1;&#xB3C4; &#xC774;&#xD558;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.  &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC0AC;&#xC5C5; &#xD615;&#xD0DC;&#xAC00; &#xD0C0;&#xB2F9;&#xD55C;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0;, &#xC62C;&#xBC14;&#xB978; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.  &#xC218;&#xC5B5; &#xB2EC;&#xB7EC; &#xC790;&#xAE08;&#xC774; &#xC218;&#xB9CE;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0; &#xC3DF;&#xC544;&#xC838; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC544;&#xC774;&#xB514;&#xC5B4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xB294; &#xADF8;&#xC800; &#xBC31;&#xC11C;&#xC5D0;&#xB9CC; &#xC874;&#xC7AC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC885;&#xB958;&#xC758; &#xC790;&#xBCF8; &#xC870;&#xB2EC;&#xC740; &#xC790;&#xBCF8;&#xACFC; &#xD488;&#xC9C8;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xBD88;&#xC77C;&#xCE58;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC785;&#xC99D;&#xB418;&#xC9C0; &#xC54A;&#xC740; (&#xC989;, &#xBC31;&#xC11C;&#xC5D0; &#xBD88;&#xACFC;&#xD55C;) &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xB85C;&#xB3C4; &#xC564;&#xC824; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC744; &#xC870;&#xC131;&#xD558;&#xAC70;&#xB098;, &#xC790;&#xAE08;&#xC744; &#xB04C;&#xC5B4; &#xBAA8;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC218;&#xC2ED;&#xB9CC; &#xB2EC;&#xB7EC;&#xB294; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C;, &#xAC19;&#xC740; &#xC885;&#xB958;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB2E8;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC218;&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC73C;&#xACE0; &#xC788;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC5D0;&#xC11C; &#xC774; &#xAC19;&#xC740; &#xAE08;&#xC561;&#xC744; &#xBAA8;&#xC73C;&#xB824;&#xBA74; &#xC218;&#xC775; &#xCC3D;&#xCD9C;&#xC774; &#xC785;&#xC99D;&#xB418;&#xACE0;, &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xC778; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xC720;&#xD608;&#xC774; &#xB0AD;&#xC790;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;</p>
<p>&#xD22C;&#xAE30;&#xC801; &#xD638;&#xD669;&#xAE30; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xBCF8;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xCC9C;&#xC7AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xCC28;&#xC138;&#xB300; &#xC560;&#xD50C; &#xB610;&#xB294; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xB2E8;&#xACC4;&#xAC00; &#xB418;&#xBA74; &#xC720;&#xD608;&#xC774; &#xB0AD;&#xC790;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xBE44;&#xAD00;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.  &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744; &#xB54C; &#xD6C4;&#xD68C;&#xD558;&#xBA74;&#xC11C; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xACE0;, &#xC774; &#xC0AC;&#xC2E4;&#xC740; &#xC9C0;&#xAE08; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;, &#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBA85;&#xB8CC;&#xD55C; &#xADDC;&#xC81C;&#xB77C;&#xACE0; &#xD560;&#xB9CC; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;&#xC740; &#xC774;&#xC81C;  &#x201C;ICO&#x201D;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD22C;&#xAE30; &#xAD11;&#xD48D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xADDC;&#xC81C; &#xAC10;&#xB3C5;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB300;&#xADDC;&#xBAA8; &#xC0AC;&#xAE30; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xBB38;&#xC81C; &#xC77C;&#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCD5C;&#xADFC;&#xC5D0; &#xCF58;&#xD53C;&#xB3C4;(Confido)&#xB77C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC774; ICO&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC2ED;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC558;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xCC3D;&#xC5C5;&#xC790;&#xAC00; &#xC774;  &#xC790;&#xAE08;&#xC744; &#xB4E4;&#xACE0; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xC18C;&#xC5F0;&#xD560; &#xC5B4;&#xB5A4; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBAA8;&#xBC94; &#xC0AC;&#xB840;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC; &#xD569;&#xBC95;&#xD654;&#xB97C; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB3C8;&#xC744; &#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCDA9;&#xBD84;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#x201C;&#xC5B8;&#xC81C; ICO&#xAC00; &#xC788;&#xC744;&#xAE4C;?&#x201D; &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xB358;&#xC9C0;&#xACE0; &#xBE60;&#xC838; &#xB098;&#xC62C; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;&#xBA74;, &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC758; &#xBA39;&#xC787;&#xAC10;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xBD84;&#xBA85;&#xD788; &#xC55E;&#xC73C;&#xB85C; 1&#xB144; &#xC548;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC790;&#xC0B0; &#xAD70; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xAC70;&#xCE5C; &#xD2B9;&#xC131;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774;, &#xADF8;&#xB9AC;&#xACE0; &#xAC19;&#xC740; &#xC598;&#xAE30;&#xB97C; &#xB418;&#xD480;&#xC774;&#xD574;&#xC11C; &#xC9C0;&#xB8E8;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB123;&#xC5B4;&#xB46C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB300;&#xB2E4;&#xC218;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xBE44;&#xC911;&#xC744; &#xC791;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC78A;&#xACE0; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xB9E4;&#xC218;, &#xBCF4;&#xC720; &#xADF8;&#xB9AC;&#xACE0; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xAC10;&#xC815;&#xC801;&#xC73C;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  &#xADF8; &#xACFC;&#xC815;&#xC740; &#xD3C9;&#xD0C4;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xC6B8;&#xD241;&#xBD88;&#xD241; &#xD55C; &#xAE38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.  &#xC18D;&#xC774; &#xC4F0;&#xB9B4; &#xC815;&#xB3C4;&#xC758; &#xAE09;&#xB77D;&#xC5D0; &#xC900;&#xBE44;&#xD558;&#xACE0;, &#xC790;&#xB9AC;&#xC5D0; &#xADF8;&#xB300;&#xB85C; &#xC549;&#xC544; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC783;&#xC5B4;&#xBC84;&#xB824;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC744;&#x201D; &#xC815;&#xB3C4;&#xB9CC; &#x201C;&#xD22C;&#xC790;&#x201D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBE44;&#xB300;&#xCE6D;&#xC801; &#xBCA0;&#xD305;&#xC774;&#xB2E4;.  &#xD558;&#xB77D;&#xD558;&#xAC70;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xAC00;&#xCE58;&#xAC00; 0&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4;, (&#xC783;&#xC5B4;&#xBC84;&#xB824;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;) &#xC190;&#xC2E4;&#xC740; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xC2EC;&#xAC01;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB300;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xBA74; 10~50&#xBC30;&#xC758; &#xC218;&#xC775;&#xB3C4; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9D0;&#xACE0;&#xB3C4; &#xB354; &#xD070; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xCF54;&#xC778;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xC790;&#xC0B0; &#xAD70;&#xC740; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9E4;&#xC218;, &#xAC70;&#xB798; &#xBC0F; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC775;&#xC219;&#xD574; &#xC838;&#xC57C;&#xD55C;&#xB2E4;.  &#xC0DD;&#xD65C;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xBC16;&#xC5D0; &#xC788;&#xB294; (&#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294;) &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC801;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Bitcoin A Bubble, But Long Term Value?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/rleq2" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/47e6o9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">비트코인이 지배하고 있는 암호화폐 시장, 그리고 경쟁자들</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/and/">
                <span class="level-item">참고할 만한 비트코인 &amp; 이더리움 차트</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

