
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>천연가스 생산량 증가의 명과 암 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdWjwVzhh9m8mUoNrMTqzYRqWLmQT2rBa1NVHg4anwVM4/image.png" alt="천연가스 생산량 증가의 명과 암">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-10T22:17:48.000Z">2019-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1378 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                천연가스 생산량 증가의 명과 암
            
        </h1>
        <div class="content">
            <p>&#xC11D;&#xD0C4;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xB530;&#xC838; &#xBCF4;&#xC544;&#xB3C4; &#xAE30;&#xD6C4;&#xC640; &#xD658;&#xACBD;&#xC5D0; &#xC7AC;&#xC559;&#xC774;&#xB2E4;. &#xC138;&#xACC4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xD615;&#xD0DC;&#xB85C; &#xC11D;&#xD0C4;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 1&#xCC28; &#xC5D0;&#xB108;&#xC9C0;&#xC758; 27%&#xB97C; &#xC11D;&#xD0C4;&#xC744; &#xD0DC;&#xC6CC; &#xC5BB;&#xC5B4;&#xC9C0;&#xBA70;, CO2 &#xBC30;&#xCD9C;&#xB7C9;&#xC758; 40%&#xAC00; &#xC11D;&#xD0C4; &#xC5F0;&#xB8CC; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC11D;&#xD0C4;&#xC740; &#xC6D0;&#xC720;&#xB098; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xBCF4;&#xB2E4; &#xC5D0;&#xB108;&#xC9C0; &#xBC00;&#xB3C4;&#xAC00; &#xB0AE;&#xC9C0;&#xB9CC;, &#xC6B4;&#xC1A1; &#xBC0F; &#xC800;&#xC7A5;&#xC774; &#xBE44;&#xAD50;&#xC801; &#xC6A9;&#xC774;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC11D;&#xD0C4;&#xC740; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC758; &#xC6D0;&#xB3D9;&#xB825;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xC120;&#xC9C4;&#xAD6D;&#xB4E4;&#xC740; &#xD658;&#xACBD;&#xC624;&#xC5FC;&#xC744; &#xC774;&#xC720;&#xB85C; &#xAE68;&#xB057;&#xD55C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xC804;&#xD658;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xC11D;&#xD0C4;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC18C;&#xBE44;&#xD55C;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdWjwVzhh9m8mUoNrMTqzYRqWLmQT2rBa1NVHg4anwVM4/image.png" alt=""></p>
<p>&#xC138;&#xACC4;&#xB294; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC11D;&#xD0C4; &#xC0AC;&#xC6A9;&#xC744; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC9C0;&#xD558;&#xBA74;&#xC11C;, &#xC11D;&#xD0C4;&#xC744; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xB300;&#xCCB4;&#xD574;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xBBF8;&#xAD6D; &#xBC1C;&#xC804;&#xC18C;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC804;&#xB825; &#xC0DD;&#xC0B0;&#xC5D0;&#xC11C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; &#xBE44;&#xC911;&#xC740; &#xC9C0;&#xB09C;&#xD574; 34%&#xC5D0;&#xC11C; &#xC62C;&#xD574; 37%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC11D;&#xD0C4;&#xC758; &#xBE44;&#xC911;&#xC740; &#xC9C0;&#xB09C;&#xD574; 28%&#xC5D0;&#xC11C; &#xC62C;&#xD574; 25%&#xB85C; &#xAC10;&#xC18C;&#xD588;&#xC73C;&#xBA70;, 2020&#xB144; 22%&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;&#xBB3C;&#xC740; &#xCD5C;&#xADFC; &#x201C;Murray Energy&#x201D;&#xC758; &#xD30C;&#xC0B0;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXNm3XHSEsBV13GnBsM1NjzXy83fQUuXRq5Pfv2DdbfjJ/image.png" alt=""></p>
<p>&#xC11D;&#xD0C4;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC138;&#xB825;&#xC740; &#xC5EC;&#xB7FF;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC11D;&#xD0C4; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC11D;&#xD0C4; &#xC758;&#xC874; &#xACF5;&#xC815; &#xC124;&#xBE44;&#xB97C; &#xAC16;&#xCD98; &#xBAA8;&#xB4E0; &#xC11D;&#xD0C4; &#xC774;&#xC6A9; &#xC0B0;&#xC5C5;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC11D;&#xD0C4;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB41C; 1,500&#xC5B5; BTU &#xC0C1;&#xB2F9;&#xC758; 1 &#xCC28; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xC0DD;&#xC0B0;&#xB41C; &#xACBD;&#xC6B0; &#xC5D0;&#xB108;&#xC9C0;&#xB85C; &#xB300;&#xCCB4;&#xD560; &#xACBD;&#xC6B0;, 1BTU &#xB2F9; CO2 &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xB300;&#xB7B5; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC804; &#xC138;&#xACC4; CO2 &#xBC30;&#xCD9C;&#xB7C9; &#xC911; 6.6&#xAE30;&#xAC00; &#xD1A4;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; &#xC57D; 17% &#xAC10;&#xC18C;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD574;&#xBC95;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB454; &#xAE30;&#xD6C4; &#xADF9;&#xB2E8;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xBC1C;&#xC804;&#xC18C;&#xC5D0; &#xD310;&#xB9E4;&#xD55C; &#xC591;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xC800;&#xB834;&#xD55C; &#xBBF8;&#xAD6D;&#xC0B0; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD0DC;&#xC591;&#xAD11;&#xACFC; &#xD48D;&#xB825;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xC911;&#xC559; &#xACC4;&#xD68D; &#xACBD;&#xC81C;&#xB85C;&#xC758; &#xC804;&#xD658;&#xB9CC;&#xD07C; &#xAE09;&#xC9C4;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xAE30;&#xC220;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC2E4;&#xD604; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xD48D;&#xBD80;&#xD55C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB294; &#xD070; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. </p>
<p>&#xB610;&#xD55C;, &#xC11D;&#xD0C4;&#xC740; &#xD669;, &#xC218;&#xC740;, &#xB0A9; &#xBC0F; &#xBE44;&#xC18C; &#xB4F1;&#xC73C;&#xB85C; &#xC5F0;&#xC18C;&#xB418;&#xB294; &#xC9C0;&#xC5ED;&#xC744; &#xC624;&#xC5FC;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC544;&#xC8FC; &#xBBF8;&#xC138;&#xD55C; &#xBBF8;&#xB9BD;&#xC790; &#xBB3C;&#xC9C8;&#xC774; &#xACE0;&#xB18D;&#xB3C4;&#xB85C; &#xBC29;&#xCD9C;&#xB418;&#xC5B4; &#xD638;&#xD761;&#xAE30; &#xC190;&#xC0C1;&#xC744; &#xC720;&#xBC1C;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC5F0;&#xAC04; &#xC11D;&#xD0C4; &#xAD00;&#xB828; &#xC0AC;&#xB9DD;&#xC790;&#xB294; &#xC791;&#xAC8C;&#xB294; 7.500&#xBA85;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C;&#xB294; 52,000&#xBA85;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;. &#xBE44;&#xAD50;&#xD558;&#xC790;&#xBA74;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB9E4;&#xB144; &#xC790;&#xB3D9;&#xCC28; &#xAD00;&#xB828; &#xC0AC;&#xB9DD;&#xC790; &#xC218;&#xB294; &#xC57D; 40,000&#xBA85;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; 6&#xBC30; &#xB9CE;&#xC740; &#xC11D;&#xD0C4;&#xC744; &#xD0DC;&#xC6B0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC624;&#xC5FC; &#xADDC;&#xC81C;&#xAC00; &#xB35C;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xC2A4;&#xBAA8;&#xADF8; &#xAD00;&#xB828; &#xC0AC;&#xB9DD;&#xC790; &#xC218;&#xAC00; 670,000&#xBA85;&#xC5D0; &#xC774;&#xB974;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbiXxbkDxBscbDhtxwejYj2aNSDkhwj9YXq9FWAxJiq8X/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmfMPF7FFNuejKA6v1AYNjULe5c3v8wdF5trkFzqDXbgfc/image.png" alt=""></p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC790;, &#xB9CE;&#xC740; &#xD0D0;&#xC0AC; &#xAC1C;&#xBC1C;(E&amp;P) &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTk81TugHxRwKLNxQDvMxS2oiT2xHXLe4WwgqPJjD6R58/image.png" alt=""></p>
<p>&#x201C;&#xCCB4;&#xC0AC;&#xD53C;&#xD06C;(Chesapeake; CHK)&#x201D;&#xB294; &#xACE0;&#xC778;&#xC774; &#xB41C; &#xC624;&#xBE0C;&#xB9AC; &#xB9E5;&#xD074;&#xB80C;&#xB358;&#xC758; &#xC9C0;&#xD718; &#xD558;&#xC5D0;&#xC11C; &#xC170;&#xC77C; &#xD601;&#xBA85;&#xACFC; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; &#xCD1D;&#xC544;&#xC600;&#xB2E4;. &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#x201C;&#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC120;&#xB450;&#xC8FC;&#xC790;&#xB85C; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC0C1;&#xB2F9;&#xD55C; &#xC758;&#xAD6C;&#xC2EC;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  </p>
<p>&#x201C;&#xB808;&#xC778;&#xC9C0; &#xB9AC;&#xC18C;&#xC2A4;(Range Resources; RRC)&#x201D;, &#x201C;&#xCF64;&#xC2A4;&#xD1A1; &#xB9AC;&#xC18C;&#xC2A4;(Comstock Resources; CRK)&#x201D;, &#x201C;&#xC0AC;&#xC6B0;&#xC2A4;&#xC6E8;&#xC2A4;&#xD2B8; &#xC5D0;&#xB108;&#xC9C0;(Southwest Energy; SWN)&#x201D; &#xBC0F; &#x201C;&#xC548;&#xD14C;&#xB85C; &#xB9AC;&#xC18C;&#xC2A4;(Antero Resources; AR)&#x201D;&#xAC00; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xB7C9; &#xAE09;&#xC99D;&#xC73C;&#xB85C; &#xC8FC;&#xAC00; &#xBD95;&#xAD34;&#xB97C; &#xACBD;&#xD5D8;&#xD55C; &#xACF3;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmeLnYUzhJVTpPZKycinxhqHT1maqcf2EK6uhEurzUhsny/image.png" alt=""></p>
<p>&#xAC70;&#xC758; 10&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4;, &#xC774;&#xB4E4; RRC, SWN &#xBC0F; CRK&#xB294; &#xC131;&#xC7A5; &#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xC368;&#xB098;&#xAC14;&#xB2E4;. &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC170;&#xC77C; &#xD601;&#xBA85;&#xC740; &#xB3C5;&#xC774; &#xB4E0; &#xC131;&#xBC30;&#xC600;&#xB2E4;. &#xC0DD;&#xC0B0;&#xB7C9; &#xC99D;&#xAC00;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC73C;&#xBA70;, &#xB9E4;&#xCD9C;&#xC744; &#xB298;&#xB9BC;&#xC73C;&#xB85C;&#xC368; &#xC601;&#xC5C5; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xCD08;&#xAE30; &#xB2F7;&#xCEF4; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC804;&#xCCA0;&#xC744; &#xBC1F;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYoACZavTcb6me71r2y3HdNiD1B3eBK6SZBwneXAwtXtc/image.png" alt=""></p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xACC4;&#xC18D; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD14D;&#xC0AC;&#xC2A4; &#xC11C;&#xBD80;&#xC758; &#xD398;&#xBBF8;&#xC5B8;&#xC758; &#xACBD;&#xC6B0;, &#x201C;&#xC5D1;&#xC190; &#xBAA8;&#xBE4C; (Exxon Mobil; XOM)&#xACFC; &#xC250;&#xBE0C;&#xB860;(Chevron; CVX)&#xC774; &#xAC00;&#xC7A5; &#xD65C;&#xBC1C;&#xD55C; &#xC2DC;&#xCD94; &#xD65C;&#xB3D9;&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB0AE;&#xC740; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xACFC; &#xAC15;&#xD55C; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xB97C; &#xD65C;&#xC6A9;&#xD574; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xB9CE;&#xC740; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xC0DD;&#xC0B0;&#xD574;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xAC00; &#xC138;&#xACC4; &#xBC1C;&#xC804;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC810;&#xC810; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC800;&#xB834;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xACF5;&#xAE09;&#xD558;&#xACE0;, &#xD0C4;&#xC18C; &#xBC30;&#xCD9C;&#xB7C9;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD08;&#xAE30;&#xC758; &#xC18C;&#xADDC;&#xBAA8; E&amp;P &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: SL Advisors, &#x201C;Natural Gas Profits Remain Elusive&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4rv2xz" target="_blank" rel="noopener">&#x2018;&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xB7C9; &#xC99D;&#xAC00;&#xC758; &#xBA85;&#xACFC; &#xC554;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/41nyhd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주식시장의 가치 평가 척도, 믿을만한가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7c94z8-10/">
                <span class="level-item">금세기 수익률 상위 10대 기업에 투자했다면?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

