
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인 이야기) 암호화폐시장에서 사기꾼들이 활개를 치는 이유 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인 이야기) 암호화폐시장에서 사기꾼들이 활개를 치는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-08T07:26:15.000Z">2018-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1875 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인 이야기) 암호화폐시장에서 사기꾼들이 활개를 치는 이유
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xC81C; &#xC9C0;&#xB8E8;&#xD55C; &#xD558;&#xB77D;&#xC7A5;&#xC758; &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xB05D;&#xC774; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xC81C;&#xD53C; &#xBAA8;&#xAC74;&#xC758; &#xB514;&#xBA3C;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC791;&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xBC14;&#xB85C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xC6A9;&#xC11C;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xBB34;&#xC2A8; &#xC774;&#xC0C1;&#xD55C; &#xB300;&#xD559;&#xAD50;&#xC758; &#xAD50;&#xC218;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB54C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBA58;&#xD0C8;&#xC774; &#xC57D;&#xD574;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC720;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xC544; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC720;&#xB839;&#xB300;&#xD559;&#xC758; &#xAD50;&#xC218;&#xAC00; &#xD55C; &#xB9D0;&#xC5D0;&#xB3C4; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2&#xB9CC;&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCC0D;&#xACE0; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB2F9;&#xC2DC; &#xB05D;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC815;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4;&#xB97C; &#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xBAAB; &#xD1A1;&#xD1A1;&#xD788; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAC04;&#xC5D0; &#xD314;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBC30;&#xB97C; &#xC544;&#xD30C;&#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xBBF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC808;&#xB300;&#xB85C; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xC694;. &#xD22C;&#xC790;&#xC2DC;&#xC7A5;&#xC740; &#xC0AC;&#xAE30;&#xAFBC;&#xC758; &#xC138;&#xACC4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xBCF4;&#xC758; &#xBE44;&#xB300;&#xCE6D;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC138;&#xACC4;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xB4E4;&#xC740; &#xAE30;&#xAD00;&#xBCF4;&#xB2E4; &#xC808;&#xB300;&#xB85C; &#xC815;&#xBCF4;&#xC5D0;&#xC11C; &#xC55E;&#xC124; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB610; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC808;&#xB300;&#xB85C; &#xACBD;&#xC81C;&#xC801; &#xC5EC;&#xC720;&#xB97C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC138;&#xACC4;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD68C;&#xC0AC;&#xC5D0; &#xB2E4;&#xB140;&#xC11C; &#xBD09;&#xAE09;&#xBC1B;&#xACE0; &#xC800;&#xAE08;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300;&#xB85C; &#xC548;&#xC815;&#xC801;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC774;&#xC790;&#xAC00; &#xB192;&#xC740; &#xC801;&#xAE08;&#xC744; &#xD55C;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD654;&#xD3D0;&#xAC00;&#xCE58;&#xC758; &#xD558;&#xB77D;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC774;&#xB098; &#xC8FC;&#xC2DD; &#xADF8;&#xB9AC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC758; &#xACBD;&#xC6B0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xC2DD;&#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC815;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC774; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;&#xAC00; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0;&#xC694;. &#xBB3C;&#xB860; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC601;&#xC6D0;&#xD558;&#xB9AC;&#xB77C;&#xACE0;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB3C4; &#xADF8;&#xC810;&#xC740; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xBBF8;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB2F9;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xC758; &#xBE44;&#xB300;&#xCE6D;&#xC131;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xACBD;&#xC6B0; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xAC1C;&#xBBF8;&#xBCF4;&#xB2E4; &#xC815;&#xBCF4;&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xCF54;&#xB529;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xAC1C;&#xBBF8;&#xBCF4;&#xB2E4; &#xB354; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCEF4;&#xD4E8;&#xD130; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xACE0; &#xADF8;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xC9C0;&#xC2DD;&#xC774; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC9C0;&#xAE08;&#xC740; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C; &#xC0C8;&#xB86D;&#xAC8C; &#xB9CE;&#xC774; &#xBCF4;&#xC644;&#xD588;&#xACA0;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xBCF4;&#xC758; &#xBE44;&#xB300;&#xCE6D;&#xC131;&#xC740; &#xD6E8;&#xC52C; &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xC801;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAE30;&#xAD00;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB9C9;&#xB300;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC785;&#xD558;&#xC5EC; &#xC2DC;&#xC7A5;&#xC744; &#xC790;&#xAE30;&#xC0DD;&#xAC01;&#xB300;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xAC70;&#xB098; &#xC0AC;&#xAE30;&#xAFBC; &#xC9D3;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC81C;&#xD53C; &#xBAA8;&#xAC74;&#xC758; &#xB514;&#xBA3C;&#xC774; &#xC9C0;&#xB09C;&#xBC88; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE44;&#xB09C;&#xD560; &#xB54C; &#xC790;&#xC2E0;&#xC740; &#xB4B7;&#xAD6C;&#xBA4D;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB300;&#xC911;&#xC744; &#xC18D;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC2DC;&#xC7A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xD559;&#xC790;&#xB4E4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACAC;&#xD574;&#xAC00; &#xC81C;&#xC2DC;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xC81C;&#xB294; &#xB514;&#xBA3C;&#xC774; &#xC9C1;&#xC811; &#xC2DC;&#xC7A5;&#xC5D0; &#xACBD;&#xACE0;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xBC88;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xBA74; &#xC804;&#xBC88;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xC9C0;&#xAE08;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xACFC; &#xD6A1;&#xBCF4;&#xB97C; &#xC9C0;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xBC88;&#xC5D0;&#xB294; &#xAD6D;&#xAC00;&#xCC28;&#xC6D0;&#xC758; &#xADDC;&#xC81C;&#xB97C; &#xD1B5;&#xD55C; &#xC81C;&#xB3C4;&#xD654;&#xB294; &#xC804;&#xD600; &#xACE0;&#xB824;&#xB418;&#xC9C0;&#xC54A;&#xC558;&#xC744; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xACE0; &#xC911;&#xAD6D;, &#xB7EC;&#xC2DC;&#xC544; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xC555;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC815;&#xBD80;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC758; &#xB3D9;&#xB825;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC9C0;&#xB09C;&#xBC88;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB514;&#xBA3C;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC20F;&#xC744; &#xCE58;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC800;&#xAC00;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB450;&#xC5B4; &#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC20F;&#xC744; &#xCCD0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xACE0; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBAA8;&#xC73C;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;, &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB2F9;&#xBD84;&#xAC04; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC77D;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xB9DE;&#xCD94;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA13;&#xB4E0; &#xB514;&#xBA3C;&#xC774; &#xB098;&#xC640;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACAC;&#xD574;&#xB97C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xACE0;&#xB9D9;&#xAC8C; &#xC5EC;&#xACA8;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC0AC;&#xAE30;&#xAFBC;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC628; &#xAC83;&#xC740; &#xBB54;&#xAC00; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xC81C; &#xC5B4;&#xB5A4; &#xBCC0;&#xACE1;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xB9AC;&#xD568;&#xC744; &#xACAC;&#xB514;&#xACE0; &#xC774;&#xAE30;&#xB294; &#xC790;&#xB9CC;&#xC774; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB454;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xB9D0;&#xC500; &#xB4DC;&#xB9B0; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xB3C8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xC2E4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xACC4;&#xC2E0;&#xAC00;&#xC694; ?</p>
<p>&#xBB54;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB098; &#xC774;&#xC81C; &#xD130;&#xB110;&#xC758; &#xB05D;&#xC774; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/78t5yp" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;) &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC774; &#xD65C;&#xAC1C;&#xB97C; &#xCE58;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coin/">coin</a>, <a class="has-link-grey -link" href="/@oldstone/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6vyxa1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 여행이야기) 절에 가는 길에서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5jgdmq/">
                <span class="level-item">(올드스톤의 스팀잇 이야기) 스팀잇에  양질의 콘텐츠와 많은 독자는 가능할까 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

