
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 선운사를 찾아가는 이유 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 느끼는 산사 이야기) 선운사를 찾아가는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T08:14:45.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1607 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 선운사를 찾아가는 이유
            
        </h1>
        <div class="content">
            <p>&#xACE0;&#xCC3D; &#xC120;&#xC6B4;&#xC0AC;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xC1A1;&#xCC3D;&#xC2DD; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xB0B4; &#xC785;&#xC5D0;&#xC11C; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#x2018;&#xC120;&#xC6B4;&#xC0AC;&#x2019;&#xB77C;&#xB294; &#xB178;&#xB798;&#xAC00; &#xD280;&#xC5B4; &#xB098;&#xC654;&#xB2E4;. &#xB098;&#xB294; &#xC1A1;&#xCC3D;&#xC2DD;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xC911;&#xAC00;&#xC694;&#xC758; &#xCD5C;&#xACE0;&#xBD09;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xC81C; &#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB7EC; &#xC80A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC774;&#xB984;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB300;&#xC911;&#xAC00;&#xC694;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xC804;&#xD1B5;&#xC74C;&#xC545;&#xC744; &#xC811;&#xBAA9;&#xC2DC;&#xD0A8; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xB178;&#xB798;&#xC911;&#xC5D0;&#xC11C; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xC81C;&#xC77C; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. </p>
<p>&#xC120;&#xC6B4;&#xC0AC;&#xC5D0; &#xAC00;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xB098;&#xC694;.<br>&#xBC14;&#xB78C;&#xBD88;&#xC5B4; &#xC124;&#xC6B4; &#xB0A0;&#xC5D0; &#xB9D0;&#xC774;&#xC5D0;&#xC694;.<br>&#xB3D9;&#xBC31;&#xAF43;&#xC744; &#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xB098;&#xC694;.<br>&#xB208;&#xBB3C;&#xCC98;&#xB7FC; &#xD6C4;&#xB450;&#xB451; &#xC9C0;&#xB294; &#xAF43; &#xB9D0;&#xC774;&#xC5D0;&#xC694;.<br>&#xB098;&#xB97C; &#xB450;&#xACE0; &#xAC00;&#xC2DC;&#xB824;&#xB294; &#xB2D8;&#xC544;.<br>&#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xBC31;&#xAF43; &#xC232;&#xC73C;&#xB85C; &#xC640;&#xC694;.</p>
<p>&#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAF43;&#xC1A1;&#xC774;&#xAC00;<br>&#xB0B4;&#xB9D8;&#xCC98;&#xB7FC; &#xD558;&#xB3C4; &#xC2AC;&#xD37C;&#xC11C;<br>&#xB2F9;&#xC2E0;&#xC740; &#xADF8;&#xB9CC; &#xB2F9;&#xC2E0;&#xC740; &#xADF8;&#xB9CC;<br>&#xBABB;&#xB5A0;&#xB098;&#xC2E4; &#xAC70;&#xC5D0;&#xC694;.<br>&#xC120;&#xC6B4;&#xC0AC;&#xC5D0; &#xAC00;&#xC2E0;&#xC801;&#xC774; &#xC788;&#xB098;&#xC694;.<br>&#xB208;&#xBB3C;&#xCC98;&#xB7FC; &#xB3D9;&#xBC31;&#xAF43; &#xC9C0;&#xB294; &#xADF8;&#xACF3; &#xB9D0;&#xC774;&#xC5D0;&#xC694;.</p>
<p>&#xC1A1;&#xCC3D;&#xC2DD;&#xC740; &#xC774;&#xB978; &#xBD04;&#xC5D0; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xAC14;&#xB098;&#xBCF4;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30;&#xC5D0; &#xC774;&#xB7F0; &#xB178;&#xB798;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACA0;&#xC9C0;. &#xADF8;&#xC758; &#xB178;&#xB798;&#xB97C; &#xB4E4;&#xC73C;&#xBA74; &#xBC14;&#xB78C;&#xBD80;&#xB294; &#xB0A0; &#xB3D9;&#xBC31;&#xAF43;&#xC774; &#xD6C4;&#xB450;&#xB451; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9C8;&#xC74C;&#xC744; &#xB3CC;&#xB9AC;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB140;&#xB294; &#xADF8;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xB3D9;&#xBC31;&#xAF43;&#xC744; &#xBCF4;&#xACE0; &#xC2AC;&#xD37C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xAE30;&#xB97C; &#xBC14;&#xB7AC;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xB3D9;&#xBC31;&#xAF43;&#xC744; &#xBCF4;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD750;&#xB9AC;&#xBA70; &#xC2AC;&#xD37C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xADF8;&#xB140;&#xB97C; &#xB5A0;&#xB09C;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xBAA8;&#xC9C4; &#xC0AC;&#xB78C;&#xC77C;&#xAE4C; ? &#xC774;&#xBBF8; &#xBD04;&#xC740; &#xC9C0;&#xB098; &#xB0B4;&#xB144;&#xC774;&#xB098; &#xB418;&#xC5B4;&#xC57C; &#xAE30;&#xC57D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xB3D9;&#xBC31;&#xAF43;&#xC744; &#xBCF4;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB9AC;&#xB294; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xC11C; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xCC3E;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xB4E4;&#xC73C;&#xBA74; &#xCC3E;&#xC544;&#xAC04; &#xC120;&#xC6B4;&#xC0AC;&#xC758; &#xC785;&#xAD6C;&#xB294; &#xC0AD;&#xB9C9;&#xD588;&#xB2E4;. &#xC808; &#xC785;&#xAD6C;&#xC5D0;&#xB294; &#xC7A5;&#xC5B4;&#xC9D1;&#xC774; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;. &#xC120;&#xC6B4;&#xC0AC; &#xCD08;&#xC785;&#xC5D0; &#xC788;&#xB294; &#xC8FC;&#xC9C4;&#xCC9C;&#xC740; &#xD48D;&#xCC9C;&#xC774;&#xB2E4;. &#xBC14;&#xB2F7;&#xBB3C;&#xACFC; &#xAC15;&#xBB3C;&#xC774; &#xB9CC;&#xB098;&#xB294; &#xACF3;&#xC744; &#xD48D;&#xCC9C;&#xC774;&#xB77C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC7A5;&#xC5B4;&#xAC00; &#xC720;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC8FD; &#xB298;&#xC5B4;&#xC11C; &#xC788;&#xB294; &#xC7A5;&#xC5B4;&#xC9D1;&#xC744; &#xBA40;&#xB9AC;&#xD558;&#xACE0; &#xC120;&#xC6B4;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC7A5;&#xC5B4;&#xC9D1;&#xB4E4;&#xC744; &#xC9C0;&#xB098;&#xC11C; &#xC870;&#xAE08; &#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xC120;&#xC6B4;&#xC0AC; &#xC785;&#xAD6C;&#xB2E4;. &#xC120;&#xC6B4;&#xC0AC; &#xC785;&#xAD6C;&#xB294; &#xD654;&#xB824;&#xD558;&#xAC8C; &#xAFB8;&#xBA70;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xAC01;&#xC591; &#xAC01;&#xC0C9;&#xC758; &#xB3CC;&#xC5D0; &#xC18C;&#xB098;&#xBB34; &#xBD84;&#xC7AC;&#xB4E4;&#xB85C; &#xAFB8;&#xBA70;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xC77C;&#xACAC; &#xD654;&#xB824;&#xD574;&#xBCF4;&#xC774;&#xC9C0;&#xB9CC; &#xC880; &#xCC9C;&#xBC15;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xB290;&#xB08C;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC808;&#xC55E;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC57C;&#xB2E8;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7AC;&#xBBF8;&#xB97C; &#xC8FC;&#xB824;&#xBA74; &#xC774;&#xB807;&#xAC8C;&#xB77C;&#xB3C4; &#xD574;&#xC57C;&#xD558;&#xB294;&#xAC00; &#xBCF4;&#xB2E4;. </p>
<p>&#xC120;&#xC6B4;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xCC28;&#xC5D0;&#xC11C; &#xB0B4;&#xB824; &#xD55C;&#xCC38;&#xC744; &#xAC78;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xB3C4;&#xB85C; &#xC606;&#xC5D0; &#xB09C; &#xAE38;&#xC744; &#xB9E8;&#xBC1C;&#xB85C; &#xAC78;&#xC5C8;&#xB2E4;. &#xB9E8;&#xBC1C;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC0C1;&#xCF8C;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB97C; &#xAC78;&#xC5C8;&#xC744;&#xAE4C;. &#xAC80;&#xC740; &#xB3CC;&#xC774; &#xBCF4;&#xC774;&#xACE0; &#xBBF8;&#xB2F9; &#xC11C;&#xC815;&#xC8FC;&#xC758; &#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xAD6C;&#xB77C;&#xB294; &#xC2DC;&#xBE44;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xC120;&#xC6B4;&#xC0AC; &#xACE0;&#xB791;&#xC73C;&#xB85C;<br>&#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xBC31;&#xAF43; &#xC744; &#xBCF4;&#xB7EC; &#xAC14;&#xB354;&#xB2C8;<br>&#xB3D9;&#xBC31;&#xAF43;&#xC740; &#xC544;&#xC9C1; &#xC77C;&#xB7EC; &#xD53C;&#xC9C0; &#xC54A;&#xC558;&#xACE0;<br>&#xB9C9;&#xAC78;&#xB9BF;&#xC9D1; &#xC5EC;&#xC790;&#xC758; &#xC721;&#xC790;&#xBC31;&#xC774; &#xAC00;&#xB77D;&#xC5D0;<br>&#xC791;&#xB144; &#xAC83;&#xB9CC; &#xC624;&#xD788;&#xB824; &#xB0A8;&#xC558;&#xC2B5;&#xB514;&#xB2E4;.<br>&#xADF8;&#xAC83;&#xB3C4; &#xBAA9;&#xC774; &#xC26C;&#xC5B4; &#xB0A8;&#xC558;&#xC2B5;&#xB514;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC120;&#xC6B4;&#xC0AC;&#xC758; &#xB3D9;&#xBC31;&#xAF43;&#xC774; &#xC720;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xB2F9; &#xC11C;&#xC815;&#xC8FC;&#xC758; &#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xAD6C; &#xB54C;&#xBB38;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xBBF8;&#xB2F9;&#xC740; &#xC11C;&#xB978; &#xC988;&#xC74C;&#xC5D0; &#xC120;&#xC6B4;&#xC0AC; &#xADFC;&#xCC98;&#xC758; &#xC8FC;&#xB9C9;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA8;&#xC640; &#xC220;&#xC744; &#xD55C;&#xC794;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB140;&#xC758; &#xAD6C;&#xC131;&#xC9C4; &#xC721;&#xC790;&#xBC30;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC11C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD1B5;&#xD574; &#xBBF8;&#xB2F9;&#xC740; &#xC6B4;&#xC6B0;&#xC758; &#xC815;&#xC744; &#xAE30;&#xB300;&#xD588;&#xC73C;&#xB098; &#xC8FC;&#xBAA8;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xB3D9;&#xBC31;&#xAF43;&#xC774; &#xD53C;&#xBA74; &#xCC3E;&#xC544; &#xC624;&#xB77C;&#xACE0; &#xD588;&#xB2E4; &#xD55C;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xC9C0;&#xB098; &#xBBF8;&#xB2F9;&#xC774; &#xADF8; &#xC8FC;&#xB9C9;&#xC744; &#xCC3E;&#xC558;&#xB354;&#xB2C8; &#xC8FC;&#xBAA8;&#xB294; &#xBE68;&#xCE58;&#xC0B0;&#xC5D0;&#xAC8C; &#xC8FD;&#xC784;&#xC744; &#xB2F9;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB54C; &#xC4F4; &#xC2DC;&#xAC00; &#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xAD6C;&#xB2E4;.<br>&#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xAD6C;&#xC758; &#xBC30;&#xACBD;&#xC744; &#xB4E3;&#xACE0; &#xB098;&#xBA74; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xBBF8;&#xB2F9;&#xC758; &#xD589;&#xC801;&#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB97C; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xC2DC;&#xB294; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBC30;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB838;&#xC744; &#xB54C;&#xB294; &#xBBF8;&#xB2F9;&#xC744; &#xB9D0;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xADF8;&#xC774; &#xC2DC;&#xB97C; &#xC77D;&#xC5C8;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xBBF8;&#xB2F9; &#xC774;&#xD6C4; &#xC120;&#xC6B4;&#xC0AC; &#xB3D9;&#xBC31;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC2DC;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC6A9;&#xD0DD;&#xACFC; &#xC2E0;&#xC601;&#xBBF8;&#xAC00; &#xC120;&#xC6B4;&#xC0AC;&#xC758; &#xB3D9;&#xBC31;&#xC744; &#xB178;&#xB798;&#xD588;&#xB2E4;. &#xB3D9;&#xBC31;&#xC740; &#xADF8; &#xD6C4;&#xB450;&#xB451; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xBCC4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAE40;&#xC6A9;&#xD0DD;&#xACFC; &#xC2E0;&#xC601;&#xBBF8;&#xC758; &#xC2DC;&#xB294; &#xC774;&#xBCC4;&#xC758; &#xC544;&#xD514;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xD514;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xB294; &#xD55C; &#xC218; &#xC704;&#xB2E4;. &#xB3D9;&#xBC31;&#xAF43; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xB0B4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC544;&#xD508;&#xC9C0;&#xB97C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xD5E4;&#xC544;&#xB9AC;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xAC00;&#xBA74; &#xB108;&#xBB34;&#xB098; &#xC794;&#xC778;&#xD558;&#xB2E4;.  &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD560; &#xC0AC;&#xB78C;&#xC774;&#xAE38; &#xC54C;&#xAE30;&#xC5D0; &#xADF8;&#xC5D0;&#xAC8C; &#xBC14;&#xB78C;&#xBD80;&#xB294; &#xB0A0; &#xB3D9;&#xBC31;&#xAF43; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xB294; &#xB178;&#xB798;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC644;&#xC131;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB09C; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xAC00; &#xC88B;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xB108;&#xBB34; &#xC88B;&#xB2E4;.<br>&#xC120;&#xC6B4;&#xC0AC; &#xBBF8;&#xB2F9;&#xC758; &#xC2DC;&#xBE44;&#xC606;&#xC5D0; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xB178;&#xB798;&#xBE44;&#xAC00; &#xD558;&#xB098; &#xB354; &#xC11C; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.  </p>
<p>&#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC04; &#xAC83;&#xC740; &#xC5EC;&#xB984;&#xC774;&#xC5C8;&#xB2E4;. &#xC5FC;&#xC18C;&#xBFD4;&#xB3C4; &#xB179;&#xC544; &#xBC84;&#xB9B4; &#xAC83; &#xAC19;&#xC740; &#xC774;&#xBC88; &#xC5EC;&#xB984;&#xC5D0; &#xB09C; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC544;&#xB828;&#xD788; &#xB3D9;&#xBC31;&#xAF43;&#xC55E;&#xC5D0;&#xC11C; &#xB208;&#xBB3C; &#xD758;&#xB9AC;&#xB294; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xBD04; &#xC5EC;&#xB984; &#xAC00;&#xC744; &#xACA8;&#xC6B8; &#xD560; &#xAC83;&#xC5C6;&#xC774; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xB178;&#xB798;&#xB97C; &#xB4E4;&#xC73C;&#xBA74; &#xCC3E;&#xC544;&#xAC00;&#xC9C0; &#xC54A;&#xACE0; &#xBC30;&#xAE38; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB9E8;&#xBC1C;&#xC5D0; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xC6C5;&#xC5BC;&#xAC70;&#xB9AC;&#xBA70; &#xC120;&#xC6B4;&#xC0AC; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xBA3C; &#xAE38;&#xC744; &#xAC78;&#xC5B4; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC120;&#xC6B4;&#xC0AC;&#xC5D0; &#xAC00;&#xB824;&#xBA74; &#xAF2D; &#xC1A1;&#xCC3D;&#xC2DD;&#xC758; &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>(<a href="https://youtu.be/e2rc8x0aCpk" target="_blank" rel="noopener">https://youtu.be/e2rc8x0aCpk</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2jsyab" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC120;&#xC6B4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/seonwunsa/">seonwunsa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3s4zwr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 송창식의 선운사와 김소월의 진달래 꽃</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/jroux/">
                <span class="level-item">(올드스톤의 횡설수설) 남북 정상회담을 보고 있는데 내머리 속에는 부동산 문제가 가득 차 있다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

