
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5sy749/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmT5cMShVn2XP72RbsJQ8fmeNnfdfC3eCmkzpxg6mavD2C/image.png" alt="[시장 역사] 폰지 사기와 규제의 시작">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T07:44:42.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2322 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5sy749/">[시장 역사] 폰지 사기와 규제의 시작</a>
            
        </h1>
        <div class="content">
            <p>&#xC0BC;&#xC131;&#xC99D;&#xAD8C;&#xACFC; &#xC0BC;&#xC131; &#xBC14;&#xC774;&#xC624;&#xB85C;&#xC9C1;&#xC2A4; &#xC0AC;&#xAC74;&#xB9CC;&#xD07C; &#xC5C4;&#xC911;&#xD55C; &#xAC83;&#xB3C4; &#xC5C6;&#xC9C0;&#xB9CC;, &#xAE08;&#xC735;&#xAC10;&#xB3C5;&#xC6D0; &#xBC1C;&#xD45C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xB2E4;&#xB8E8;&#xB294; &#xC5B8;&#xB860;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC0BC;&#xC131; &#xBC14;&#xC774;&#xC624;&#xB85C;&#xC9C1;&#xC2A4; &#xBD84;&#xC2DD; &#xD68C;&#xACC4; &#xC0AC;&#xAC74;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xC5D4;&#xB860; &#xC0AC;&#xD0DC;&#xC5D0; &#xBE57;&#xB300;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9CC;&#xD07C; &#xC2EC;&#xAC01;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xC774; &#xAE00;&#xC740; &#xC0BC;&#xC131; &#xBC14;&#xC774;&#xC624;&#xB85C;&#xC9C1;&#xC2A4; &#xC0AC;&#xAC74;&#xC744; &#xB2E4;&#xB8E8;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0;, &#xACFC;&#xAC70; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#xD3F0;&#xC9C0; &#xC0AC;&#xAE30;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xC5D0; &#xADDC;&#xC81C;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC5F0;&#xC6D0;&#xC744; &#xC870;&#xCE74;&#xC5D0;&#xAC8C; &#xC124;&#xBA85;&#xD574;&#xC900; &#xB0B4;&#xC6A9;&#xC744; &#xAC04;&#xCD94;&#xB9B0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xC735; &#xC0B0;&#xC5C5;, &#xD2B9;&#xD788; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC5C5;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xACE0;&#xB3C4;&#xB85C; &#xADDC;&#xC81C;&#xB41C; &#xC0B0;&#xC5C5;&#xC785;&#xB2C8;&#xB2E4;. &#xC5C5;&#xACC4; &#xB9CE;&#xC740; &#xC774;&#xB4E4;, &#xD2B9;&#xD788; &#xC99D;&#xAD8C; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xB108;&#xBB34; &#xACFC;&#xB3C4;&#xD558;&#xB2E4;&#xACE0; &#xBD88;&#xD3C9;&#xD558;&#xBA74;&#xC11C;, &#xADF8; &#xC61B;&#xB0A0; &#x201C;&#xADDC;&#xC81C;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB358; &#xC2DC;&#xB300;&#x201D;&#xB97C; &#xADF8;&#xB9AC;&#xC6CC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB4E4;&#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xADDC;&#xC81C; &#xC7A5;&#xC560;&#xBB3C;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C;&#xAC00; &#xB290;&#xC2A8;&#xD588;&#xB358; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xB354; &#xAC04;&#xB2E8;&#xD588;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB354; &#xC88B;&#xC740; &#xC2DC;&#xC808;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC30;&#xC2A4; &#xD3F0;&#xC9C0;(Charles Ponzi)&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xADDC;&#xC81C; &#xC81C;&#xB3C4;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xD3F0;&#xC9C0;-&#xC0AC;&#xAE30;&#xC758;-&#xC804;&#xB9D0;"><a href="#&#xD3F0;&#xC9C0;-&#xC0AC;&#xAE30;&#xC758;-&#xC804;&#xB9D0;" class="headerlink" title="&#xD3F0;&#xC9C0; &#xC0AC;&#xAE30;&#xC758; &#xC804;&#xB9D0;"></a>&#xD3F0;&#xC9C0; &#xC0AC;&#xAE30;&#xC758; &#xC804;&#xB9D0;</h3><p>#<br>&#xCC30;&#xC2A4; &#xD3F0;&#xC9C0;(Charles Ponzi)&#xB294; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xC9C0;&#xB9CC;, &#xBD80;&#xC640; &#xBA85;&#xC131;&#xC744; &#xCAD2;&#xC544; 1903&#xB144; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xAC74;&#xB108;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#x201C;&#xD3F0;&#xC9C0;&#xB294; 150&#xC13C;&#xD2F0;&#xBBF8;&#xD130;&#xAC00; &#xAC04;&#xC2E0;&#xD788; &#xB118;&#xB294; &#xC791;&#xC740; &#xD0A4;&#xC5D0; &#xC6B0;&#xCB50;&#xAC70;&#xB9AC;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC798; &#xC0DD;&#xAE34; &#xC5BC;&#xAD74;&#xC5D0; &#xB0A0;&#xC52C;&#xD558;&#xACE0; &#xB9D0;&#xB054;&#xD558;&#xBA70;, &#xC790;&#xC2E0;&#xAC10;&#xC5D0; &#xB118;&#xCE58;&#xB294; &#xBA38;&#xB9AC;&#xAC00; &#xC798; &#xB3CC;&#xC544;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
<center><br><img src="https://steemitimages.com/DQmT5cMShVn2XP72RbsJQ8fmeNnfdfC3eCmkzpxg6mavD2C/image.png" alt=""><br>&lt;&#xCC30;&#xC2A4; &#xD3F0;&#xC9C0;&gt;<br></center>

<p>&#xADF8;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xC640;&#xC11C; 20&#xB144; &#xB3D9;&#xC548; &#xACFC;&#xC77C; &#xD589;&#xC0C1;, &#xBC00;&#xC218;&#xC5C5;&#xC790;, &#xC6E8;&#xC774;&#xD130; &#xB4F1;&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC9C1;&#xC5C5;&#xC744; &#xC804;&#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC0AC;&#xAE30;&#xC8C4;&#xC640; &#xBD88;&#xBC95;&#xC774;&#xBBFC; &#xC54C;&#xC120;&#xC8C4;&#xB85C; &#xB450; &#xCC28;&#xB840; &#xAD50;&#xB3C4;&#xC18C; &#xC0DD;&#xD65C;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD3F0;&#xC9C0;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC774; &#xD22C;&#xC790; &#xC0AC;&#xAE30;&#xC758; &#xB300;&#xBA85;&#xC0AC;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xB9CC;, 42&#xC0B4;&#xC774; &#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xAE08;&#xC735; &#xD22C;&#xC790; &#xBD84;&#xC57C;&#xC758; &#xAE08;&#xC790;&#xC5D0;&#xB3C4; &#xBC1C;&#xC744; &#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD3F0;&#xC9C0;&#xC758; &#xC0AC;&#xAE30;&#xB294; 1920&#xB144; &#xB9CC;&#xAD6D; &#xC6B0;&#xD3B8; &#xC5F0;&#xD569; &#xBC18;&#xC2E0;&#xAD8C;&#xC5D0;&#xC11C; &#xCC28;&#xC775;&#xAC70;&#xB798; &#xAE30;&#xD68C;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xAD6C;&#xC785;&#xD55C; &#xBC18;&#xC2E0;&#xAD8C;&#xC740; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC5D0;&#xB3C4; &#xC6B0;&#xD45C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmYCgV1vKdUF33mqc1PAHfEsL6VmBbPvFyLqz83BWiL8Js/image.png" alt=""><br>&lt;&#xB9CC;&#xAD6D; &#xC6B0;&#xD3B8; &#xC5F0;&#xD569; &#xBC18;&#xC2E0;&#xD658;&gt;<br></center>

<p>1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC774;&#xD6C4; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xD45C; &#xAC00;&#xACA9;&#xC774; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC30C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xBC18;&#xC2E0;&#xAD8C;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC6B0;&#xD45C;&#xB85C; &#xAD50;&#xD658;&#xD55C; &#xB2E4;&#xC74C;, &#xC774; &#xC6B0;&#xD45C;&#xB97C; &#xD314;&#xC544; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3F0;&#xC9C0;&#xB294; &#xC774; &#xACC4;&#xD68D;&#xC744; &#xD1B5;&#xD574;, &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xBA74;, 45&#xC77C;&#xC5D0; 50%&#xC758; &#xC218;&#xC775;&#xC744;, 90&#xC77C;&#xC5D0; 100 %&#xC758; &#xC218;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xACE0; &#xC120;&#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC774; &#xACC4;&#xD68D;&#xC774; &#xC9C0;&#xC9C0;&#xBD80;&#xC9C4;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD3F0;&#xC9C0;&#xC5D0;&#xAC8C; &#xB9DE;&#xAE34; &#xB3C8;&#xC774; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xAC70;&#xC758; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;(2018&#xB144; &#xC218;&#xC900;&#xC73C;&#xB85C; 1,250&#xB9CC; &#xB2EC;&#xB7EC;)&#xC5D0; &#xB2EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB3C8;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBE68;&#xB9AC; &#xB4E4;&#xC5B4;&#xC654;&#xB294;&#xC9C0; &#xD3F0;&#xC9C0;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xBC1C;&#xBAA9; &#xB192;&#xC774;&#xB85C; &#xB3C8; &#xB2E4;&#xBC1C;&#xC774; &#xC313;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB3C8;&#xC744; &#xD5E4;&#xCCD0;&#xAC00;&#xBA74;&#xC11C; &#xCC45;&#xC0C1;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xD3F0;&#xC9C0;&#xB294; &#xADF8;&#xC800; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xAC00;, &#xC774;&#xC804; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB2EC;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD3F0;&#xC9C0;&#xAC00; &#xB04C;&#xC5B4; &#xBAA8;&#xC740; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xB0BC;&#xB9CC;&#xD07C;  &#xCDA9;&#xBD84;&#xD55C; &#xBC18;&#xC2E0;&#xAD8C;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC74C;&#xC740; &#xBB3C;&#xB860;, &#xADF8;&#xAC00; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC99D;&#xAC70;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xC2A4;&#xD1A4; &#xC6B0;&#xCCB4;&#xAD6D;&#xC774; &#xBC18;&#xC2E0;&#xAD8C;&#xACFC; &#xD3F0;&#xC9C0;&#xC758; &#xC790;&#xC0B0; &#xBC0F; &#xBD80;&#xCC44;, &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xAC70; &#xBC94;&#xC8C4; &#xC0AC;&#xC2E4;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xB05D;&#xC5D0; &#xC0AC;&#xAE30; &#xD610;&#xC758;&#xB85C; &#xAD6C;&#xC18D;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACB0;&#xAD6D; &#xD3F0;&#xC9C0;&#xB294; &#xC0AC;&#xAE30;&#xC8C4;&#xB85C; 12&#xB144; &#xD615;&#xC744; &#xC120;&#xACE0;&#xBC1B;&#xC558;&#xACE0;, &#xC774;&#xD6C4; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xB85C; &#xCD94;&#xBC29;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD94;&#xD6C4; &#xBE0C;&#xB77C;&#xC9C8;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xD56D;&#xACF5;&#xC0AC;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xC5C8;&#xACE0;, &#xBE48;&#xACE4;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xC558;&#xB2E4;&#xAC00;, 1949&#xB144; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xD55C; &#xC790;&#xC120; &#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xC228;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xADF8;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0;&#xB294; 75&#xB2EC;&#xB7EC;&#xAC00; &#xB0A8;&#xC544;&#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xADDC;&#xC81C;&#xC758;-&#xD544;&#xC694;&#xC131;"><a href="#&#xADDC;&#xC81C;&#xC758;-&#xD544;&#xC694;&#xC131;" class="headerlink" title="&#xADDC;&#xC81C;&#xC758; &#xD544;&#xC694;&#xC131;"></a>&#xADDC;&#xC81C;&#xC758; &#xD544;&#xC694;&#xC131;</h3><p>#<br>&#xD3F0;&#xC9C0;&#xAC00; &#xAD50;&#xB3C4;&#xC18C;&#xC5D0;&#xC11C; &#xD480;&#xB824;&#xB098;&#xB358; &#xADF8; &#xD574;, &#xBBF8;&#xAD6D; &#xC758;&#xD68C;&#xB294; 1934&#xB144; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xBC95;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xACE0;, &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(SEC)&#xB97C; &#xCD9C;&#xBC94;&#xC2DC;&#xCF1C; &#xC5F0;&#xBC29; &#xC99D;&#xAD8C; &#xAD00;&#xB828; &#xBC95;&#xB960;&#xC744; &#xC9D1;&#xD589;&#xD560; &#xAD8C;&#xD55C;&#xC744; &#xBD80;&#xC5EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmXJEVHGkZByoAKK5cudW21pQFGB1rCmVaGmmQ7nHbVtBq/image.png" alt=""><br></center>

<p>&#xC758;&#xD68C;&#xAC00; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xB9CC;&#xB4E0; &#xC774;&#xC720;&#xB294; (&#xD3F0;&#xC9C0;&#xC758; &#xC0AC;&#xAE30; &#xAC19;&#xC740;) &#xAE08;&#xC735; &#xC0AC;&#xAE30;&#xB294; &#xAD6D;&#xAC00; &#xC218;&#xC900;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xBA70;, &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAD6D;&#xAC00; &#xCC28;&#xC6D0;&#xC758; &#xB300;&#xCC45;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xBBF8; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xB294; &#xCD9C;&#xBC94; 5&#xB144; &#xB9CC;&#xC5D0; &#xD22C;&#xC790; &#xC790;&#xBB38; &#xC5C5;&#xACC4;&#xC640; &#xD604;&#xB300; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xC758; &#xC804;&#xC2E0;&#xC778;  &#x201C;&#xD22C;&#xC790; &#xC0C1;&#xB2F4;&#xC5C5;&#xCCB4;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC774; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB97C; 1939&#xB144; &#xBCF4;&#xACE0;&#xC11C;&#xB85C; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xC810;&#xC740; &#x201C;&#xD5C8;&#xD669;&#xB41C; &#xC8FC;&#xC7A5;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD604;&#xD639;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xAC00;&#xB420; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC120;&#xC758; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xC5D0;&#xAC8C;&#xB3C4; &#xC704;&#xD611;&#xC774; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xB294; &#xD604;&#xD589; &#xBC95;&#xB960;&#xC774; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xC5D0;&#xC11C; &#xB300;&#xC911;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC9D1;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#x201C;&#xC5B4;&#xB5A0;&#xD55C; &#xC81C;&#xD55C;, &#xC81C;&#xC57D; &#xB610;&#xB294; &#xC870;&#xAC74;&#xB3C4; &#xBD80;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC74C;&#x201D;&#xC744; &#xC9C0;&#xC801;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xB294; &#xD604;&#xC7AC; &#xC2DC;&#xD589; &#xC911;&#xC778; &#xC5C5;&#xACC4;&#xC758; &#xC790;&#xC728; &#xADDC;&#xC81C;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xACB0;&#xB860; &#xB0B4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC758;&#xD68C;&#xB294; &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xD1A0;&#xB300;&#xB85C; 1940&#xB144; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC5C5;&#xBC95;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xCF30;&#xB294;&#xB370;, &#xC774;&#xB294; &#xD22C;&#xC790; &#xC790;&#xBB38; &#xC5C5;&#xACC4; &#xADDC;&#xC81C;&#xC758; &#xCD08;&#xC11D;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xADDC;&#xC81C;&#xC758;-&#xC0AC;&#xB840;"><a href="#&#xADDC;&#xC81C;&#xC758;-&#xC0AC;&#xB840;" class="headerlink" title="&#xADDC;&#xC81C;&#xC758; &#xC0AC;&#xB840;"></a>&#xADDC;&#xC81C;&#xC758; &#xC0AC;&#xB840;</h3><p>#<br>&#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xB294; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC5C5;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xC790; &#xC790;&#xBB38; &#xC5C5;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xBC95;&#xB960;&#xACFC; &#xADDC;&#xC815;&#xC744; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC0C8;&#xB86D;&#xAC8C; &#xB9CC;&#xB4E0; &#xADDC;&#xC815; &#xC911; &#xD558;&#xB098;&#xB294; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xAC00; &#xC0AC;&#xC5C5;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xB85D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xC774;&#xB978;&#xBC14; &#x201C;&#xC7A5;&#xBD80;&#xC640; &#xAE30;&#xB85D;&#xC5D0; &#xAD00;&#xD55C; &#xADDC;&#xC815;(Books and Records rule)&#x201D;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xADDC;&#xC815;&#xC5D0; &#xB530;&#xB77C;, &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB294; &#xD22C;&#xC790; &#xC131;&#xACFC; &#xC218;&#xCE58; &#xAE30;&#xB85D;&#xC744; &#xACF5;&#xAC1C;&#xD574; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3F0;&#xC9C0;&#xAC00; &#xD65C;&#xB3D9;&#xD588;&#xB358; &#xB2F9;&#xC2DC;&#xC5D0; &#xC774;&#xB7F0; &#xADDC;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xADF8;&#xC758; &#xC0AC;&#xAE30; &#xD589;&#xAC01;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xC801;&#xBC1C;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCCAB;&#xC9F8;, &#xD3F0;&#xC9C0;&#xAC00; &#xB0A8;&#xAE34; &#xC720;&#xC77C;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xADF8;&#xAC00; &#xC0C9;&#xC778; &#xCE74;&#xB4DC;&#xC5D0; &#xC368;&#xB193;&#xC740; &#xACE0;&#xAC1D;&#xC758; &#xC774;&#xB984;&#xBFD0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC7A5;&#xBD80;&#xC640; &#xAE30;&#xB85D;&#xC5D0; &#xAD00;&#xD55C; &#xADDC;&#xC815;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xAE08;&#xBC29; &#xC758;&#xC2EC;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;, &#xD3F0;&#xC9C0;&#xB294; &#xC218;&#xC775;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790; &#xC131;&#xACFC; &#xC218;&#xCE58; &#xAE30;&#xB85D;&#xC744; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xADF8;&#xC800; &#xC774; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB3C8;&#xC744; &#xAC70;&#xB46C; &#xC800; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC900; &#xAC83;&#xBFD0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBD84;&#xBA85; &#xC644;&#xBCBD;&#xD55C; &#xADDC;&#xC81C; &#xCCB4;&#xC81C;&#xB780; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC84;&#xB2C8; &#xB9E4;&#xB3C4;&#xD504;&#xB294; &#xD22C;&#xC790; &#xC0AC;&#xAE30;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC57D; 180&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC548;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3F0;&#xC9C0; &#xC0AC;&#xAE30;&#xC5D0;&#xC11C; &#xCC30;&#xC2A4; &#xD3F0;&#xC9C0;&#xC758; &#xD589;&#xAC01;&#xC740; &#xCD08;&#xB77C;&#xD574; &#xBCF4;&#xC77C; &#xC9C0;&#xACBD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9E4;&#xB3C4;&#xD504;&#xC758; &#xC0AC;&#xAE30;&#xB294; &#xADDC;&#xC81C; &#xC790;&#xCCB4; &#xB54C;&#xBB38;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C4; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2F9;&#xAD6D;&#xC758; &#xC801;&#xC808;&#xD55C; &#xC870;&#xC0AC;&#xC640; &#xD574;&#xB2F9; &#xADDC;&#xC815;&#xC758; &#xC801;&#xC6A9;&#xC744; &#xAC8C;&#xC744;&#xB9AC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmNdLgoC2ejEqX8sCWPoLvJz7UYJUQY9cnTasjrYga7sm6/image.png" alt=""><br>&lt;&#xBC84;&#xB2C8; &#xB9E4;&#xB3C4;&#xD504;&gt;<br></center>

<p>&#xC989;, &#xADDC;&#xC81C;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xACE0; &#xC815;&#xAD50;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC774; &#xADDC;&#xC81C;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xB2F9;&#xAD6D;&#xC774; &#xD55C; &#xB208;&#xC744; &#xD314;&#xBA74;, &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xD3F0;&#xC9C0;&#xB098; &#xB9E4;&#xB3C4;&#xD504;&#xC758; &#xC0AC;&#xAE30;&#xAC19;&#xC740; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0BC;&#xC131;&#xC99D;&#xAD8C;&#xC774;&#xB098; &#xC0BC;&#xC131; &#xBC14;&#xC774;&#xC624;&#xB85C;&#xC9C1;&#xC2A4; &#xC0AC;&#xAC74;&#xC740; &#xACFC;&#xAC70; &#xB2F9;&#xAD6D;&#xC758; &#xBB34;&#xAD00;&#xC2EC;, &#xC5B4;&#xCA4C;&#xBA74; &#xBC29;&#xC870; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC0BC;&#xC131; &#xBC14;&#xC774;&#xC624;&#xB85C;&#xC9C1;&#xC2A4; &#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xBA74; &#xC624;&#xC9C1; &#xC774; &#xC5C5;&#xCCB4;&#xB9CC;&#xC744; &#xC704;&#xD55C; &#xADDC;&#xC815; &#xBCC0;&#xACBD;&#xC774; &#xC218; &#xCC28;&#xB840; &#xC77C;&#xC5B4;&#xB0AC;&#xC74C;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xB2F9; &#xB2F9;&#xC0AC;&#xC790;&#xC758; &#xCCA0;&#xC800;&#xD55C; &#xC870;&#xC0AC;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC870;&#xC0AC; &#xB2F9;&#xAD6D; &#xB0B4;&#xBD80;&#xC758; &#xACB8;&#xD5C8;&#xD55C; &#xBC18;&#xC131;&#xACFC; &#xAC1C;&#xD3B8;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xD544;&#xC694;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5sy749" target="_blank" rel="noopener">&#x2018;[&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;] &#xD3F0;&#xC9C0; &#xC0AC;&#xAE30;&#xC640; &#xADDC;&#xC81C;&#xC758; &#xC2DC;&#xC791;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/bgci/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeChRYqr2n8YZwTtGcZbSvFCdomy1C53MfsDCLMDKPGne/image.png" alt="블룸버그, 신규 암호화폐 지수 &#34;BGCI&#34; 출시">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T03:18:42.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 718 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/bgci/">블룸버그, 신규 암호화폐 지수 &#34;BGCI&#34; 출시</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xD22C;&#xBA85;&#xD55C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xC9C0;&#xC218;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5; &#xB370;&#xC774;&#xD130; &#xC81C;&#xACF5;&#xC5C5;&#xCCB4; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xB294; &#xC790;&#xC0AC; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCE74;&#xD14C;&#xACE0;&#xB9AC; &#x201C;Crypto&#x201D;&#xB97C; &#xBCC4;&#xB3C4; &#xB9CC;&#xB4E0; &#xC774;&#xD6C4;,  &#xB9C8;&#xC774;&#xD074; &#xB178;&#xBCF4;&#xAE00;&#xB77C;&#xCE20;&#xAC00; &#xC124;&#xB9BD;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xD68C;&#xC0AC; &#xAC24;&#xB7ED;&#xC2DC; &#xB514;&#xC9C0;&#xD138; &#xCE90;&#xD53C;&#xD0C8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC640; &#xC190;&#xC7A1;&#xACE0; &#x201C;&#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xAC24;&#xB7ED;&#xC2DC; &#xD06C;&#xB9BD;&#xD1A0; &#xC778;&#xB371;&#xC2A4;(BGCI)&#x201D;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>BGCI &#xC9C0;&#xC218;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAC00;&#xC911; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xBAA8;&#xB124;&#xB85C;, &#xB9AC;&#xD50C;, &#xC9C0;&#xCE90;&#xC2DC; &#xB4F1; 10&#xAC1C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xC218; &#xAD6C;&#xC131;&#xC740; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;, &#xAD50;&#xD658; &#xB9E4;&#xCCB4;, &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xBC0F; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC; &#xC790;&#xC0B0; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xC18D;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4; &#xC911; &#xC120;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmeChRYqr2n8YZwTtGcZbSvFCdomy1C53MfsDCLMDKPGne/image.png" alt=""><br></center> 

<p>&#xC774; &#xC9C0;&#xC218;&#xC758; &#xD0C4;&#xC0DD;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC9C4;&#xD654;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC9C4;&#xC804;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB97C; &#xC81C;&#xACF5;&#xD560;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xCD94;&#xC138;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC904; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC9C0;&#xC218;&#xB294; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC778;&#xB371;&#xC2A4; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC18C;&#xC720;/&#xAD00;&#xB9AC;&#xD558;&#xBA70;, &#xAC24;&#xB7ED;&#xC2DC; &#xCE90;&#xD53C;&#xD138;&#xACFC; &#xACF5;&#xB3D9; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; &#xC6B4;&#xC601;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xAE00;&#xB85C;&#xBC8C; &#xC0C1;&#xD488; &#xB9E4;&#xB2C8;&#xC800; &#xC568;&#xB7F0; &#xCEA0;&#xBCA8;&#xC740;  &#x201C;&#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xAC24;&#xB7ED;&#xC2DC; &#xD06C;&#xB9BD;&#xD1A0; &#xC9C0;&#xC218;&#xB97C; &#xD1B5;&#xD574;  &#xB354; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB113;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xC2E4;&#xC801;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xBA85;&#xD55C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB97C; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC24;&#xB7ED;&#xC2DC; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xB178;&#xBCF4;&#xADF8;&#xB77C;&#xCE20;&#xB294; &#x201C;&#xC774; &#xC9C0;&#xC218;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC804;&#xB840;&#xC5C6;&#xB294; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBD84;&#xAD8C;&#xD654; &#xD601;&#xBA85;&#xC744; &#xCD94;&#xC9C4;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5B4; &#xAE30;&#xC058;&#xAC8C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xAC24;&#xB7ED;&#xC2DC; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC790;&#xC0B0; &#xAD00;&#xB9AC; &#xCC45;&#xC784;&#xC790; &#xC2A4;&#xD2F0;&#xBE0C; &#xCEE4;&#xCE20;&#xB294; &#x201C;BGCI&#xB97C; &#xD1B5;&#xD574; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC640; &#xD30C;&#xD2B8;&#xB108;&#xAC00; &#xB41C; &#xAC83;&#xC744; &#xAE30;&#xC058;&#xAC8C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xADDC;&#xCE59; &#xAE30;&#xBC18; &#xBC29;&#xBC95;&#xB860;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xAC8C; &#xB420; &#xC774; &#xC9C0;&#xC218;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xACC4;&#xC18D; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC131;&#xC219;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>BGCI&#xC758; &#xBC29;&#xBC95;&#xB860;, &#xC7AC;&#xC870;&#xC815;, &#xAC00;&#xACA9; &#xCC45;&#xC815; &#xBC0F; &#xC6B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xAC00; &#xC815;&#xBCF4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xC870;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</p>
<ul>
<li><a href="https://data.bloomberglp.com/indices/sites/2/2018/05/BGCI-Factsheet.pdf" target="_blank" rel="noopener">https://data.bloomberglp.com/indices/sites/2/2018/05/BGCI-Factsheet.pdf</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/bgci" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB8F8;&#xBC84;&#xADF8;, &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xC218; &#x201C;BGCI&#x201D; &#xCD9C;&#xC2DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3fedfz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSwHjyq54gxCGjgWr4uzeS94ds7i2GU3tE4feV55jfQUf/image.png" alt="암호화폐 시장 낙관론 -  암호화폐에 대한 인식도 대비 아직 크게 낮은 보유 비중">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-10T01:29:54.000Z">2018-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1928 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3fedfz/">암호화폐 시장 낙관론 -  암호화폐에 대한 인식도 대비 아직 크게 낮은 보유 비중</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;? &#xC774;&#xB354;&#xB9AC;&#xC6C0;? &#xB9AC;&#xD50C;? &#xC774;&#xB4E4; &#xC6A9;&#xC5B4;&#xB294; &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0; &#xB9CC;&#xD574;&#xB3C4; &#xC804;&#xBB38;&#xAC00;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xCC9C;&#xBB38;&#xD559;&#xC801; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  2017&#xB144; &#xD55C;&#xD574;&#xC5D0;&#xB9CC; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 3,300% &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD574; 6,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC73C;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 1,300% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAD00;&#xC2EC;&#xACFC; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xC99D;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC2E4;&#xC81C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE00;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC9C0;&#xB3C4;, &#xC9C0;&#xC2DD;, &#xAD6C;&#xB9E4; &#xC758;&#xB3C4; &#xBC0F; &#xBCF4;&#xC720; &#xD604;&#xD669;&#xC744; &#xCE21;&#xC815;&#xD574; &#xBCF8; &#xACB0;&#xACFC;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xC704;&#xD574; &#xC138;&#xACC4; 8&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;(&#xBBF8;&#xAD6D;, &#xC601;&#xAD6D;, &#xB3C5;&#xC77C;, &#xBE0C;&#xB77C;&#xC9C8;, &#xC77C;&#xBCF8;, &#xD55C;&#xAD6D;, &#xC911;&#xB3D9; &#xBC0F; &#xC544;&#xD504;&#xB9AC;&#xCE74;)&#xC5D0;&#xC11C; 29,000&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD574; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xB97C; &#xC218;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xB2A5;&#xD55C; &#xAC00;&#xC7A5; &#xC815;&#xD655;&#xD55C; &#xCD94;&#xC815;&#xCE58;&#xC640; &#xB300;&#xD45C;&#xC131;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; MRP&#xB77C;&#xB294; &#xD1B5;&#xACC4; &#xAE30;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C;-&#xC54C;&#xACE0;-&#xC788;&#xB2E4;-4&#xBA85;-&#xC911;-3&#xBA85;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C;-&#xC54C;&#xACE0;-&#xC788;&#xB2E4;-4&#xBA85;-&#xC911;-3&#xBA85;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E4; - 4&#xBA85; &#xC911; 3&#xBA85;"></a>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E4; - 4&#xBA85; &#xC911; 3&#xBA85;</h3><p>#<br>&#xC804;&#xCCB4; &#xC751;&#xB2F5;&#xC790; &#xC911; &#xAC70;&#xC758; 4&#xBD84;&#xC758; 3&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA87; &#xB144; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4;, &#xC0AC;&#xC2E4;&#xC0C1; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC0DD;&#xC18C;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC774; &#xAC19;&#xC740; &#xAD6D;&#xC81C;&#xC801; &#xC778;&#xC2DD; &#xD655;&#xC0B0;&#xC740; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmSwHjyq54gxCGjgWr4uzeS94ds7i2GU3tE4feV55jfQUf/image.png" alt=""><br></center>

<p>&#xC138;&#xBD80;&#xC801;&#xC73C;&#xB85C;, &#xD55C;&#xAD6D;(87%)&#xACFC; &#xC77C;&#xBCF8;(83%)&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4; &#xB450; &#xAD6D;&#xAC00;&#xB97C; &#xC81C;&#xC678;&#xD55C;, &#xC11C;&#xAD6C; &#xC2DC;&#xC7A5;(&#xBBF8;&#xAD6D;, &#xC601;&#xAD6D; &#xBC0F; &#xB3C5;&#xC77C;)&#xB3C4; 75% &#xC815;&#xB3C4;&#xC758; &#xB192;&#xC740; &#xB300;&#xC911; &#xC778;&#xC2DD;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xAC00;&#xC7A5; &#xC21C;&#xC704;&#xAC00; &#xB0AE;&#xC558;&#xB358; &#xBE0C;&#xB77C;&#xC9C8;&#xB3C4; &#xC628;&#xB77C;&#xC778; &#xC778;&#xAD6C; &#xC911; 60% &#xC774;&#xC0C1;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00;-&#xBB34;&#xC5C7;&#xC778;&#xC9C0;-&#xC54C;&#xACE0;-&#xC788;&#xB2E4;-50"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00;-&#xBB34;&#xC5C7;&#xC778;&#xC9C0;-&#xC54C;&#xACE0;-&#xC788;&#xB2E4;-50" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xB2E4; - 50%"></a>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xB2E4; - 50%</h3><p>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC804;&#xBB38; &#xC6A9;&#xC5B4;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xC751;&#xB2F5;&#xC790;&#xB4E4;&#xB3C4; &#xC2E4;&#xC81C; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC704; &#xACB0;&#xACFC;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, &#xC751;&#xB2F5;&#xC790; &#xC911; &#xAC70;&#xC758; 4&#xBD84;&#xC758; 3&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB798; &#xACB0;&#xACFC;&#xC5D0;&#xC11C; &#xBCF4;&#xB4EF;, &#xC804;&#xCCB4; 8&#xAC1C;&#xAD6D;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0; 50%&#xC758; &#xC751;&#xB2F5;&#xC790;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQme3KTfe366CvLUpqAY8WVim2J2Ts3Mxn2wdMBoQUmN1gm/image.png" alt=""><br></center>

<p>&#xC704; &#xCCAB; &#xBC88;&#xC9F8; &#xACB0;&#xACFC;&#xC758; &#xC5F0;&#xC7A5;&#xC120; &#xC0C1;&#xC5D0;&#xC11C;, &#xC77C;&#xBCF8;&#xACFC; &#xD55C;&#xAD6D;&#xC758; &#xC628;&#xB77C;&#xC778; &#xC778;&#xAD6C; &#xC911; &#xC57D; 60%&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC591;&#xAD6D;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xAC70;&#xB798; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xB9E4;&#xC218; &#xC758;&#xC0AC;&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xBE44;-&#xC18C;&#xC720;&#xC790;-&#xC911;-&#xCD94;&#xD6C4;-&#xAD6C;&#xB9E4;-&#xC758;&#xC0AC;-4"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xBE44;-&#xC18C;&#xC720;&#xC790;-&#xC911;-&#xCD94;&#xD6C4;-&#xAD6C;&#xB9E4;-&#xC758;&#xC0AC;-4" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;-&#xC18C;&#xC720;&#xC790; &#xC911; &#xCD94;&#xD6C4; &#xAD6C;&#xB9E4; &#xC758;&#xC0AC; -  4%"></a>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;-&#xC18C;&#xC720;&#xC790; &#xC911; &#xCD94;&#xD6C4; &#xAD6C;&#xB9E4; &#xC758;&#xC0AC; -  4%</h3><p>#<br>&#xC544;&#xB798; &#xACB0;&#xACFC;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC751;&#xB2F5;&#xC790;&#xB294; &#xBC30;&#xC81C;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#xC989;, &#xC544;&#xC9C1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC751;&#xB2F5;&#xC790;&#xC758; &#xB9E4;&#xC218; &#xC758;&#xB3C4;&#xB97C; &#xBB3C;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2017&#xB144;&#xC5D0; &#xAC00;&#xACA9;&#xACFC; &#xC5B8;&#xB860;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xAE09;&#xB4F1;&#xD55C; &#xC774;&#xD6C4;, &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC751;&#xB2F5;&#xC790; &#xC911; &#xD3C9;&#xADE0; 4%&#xAC00; &#xD5A5;&#xD6C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9E4;&#xC218;&#xD560;  &#xC758;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; 3 &#xB0B4;&#xC9C0; 6% &#xC0AC;&#xC774;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC9C0;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xC810;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xB54C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xCC44;&#xD0DD; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmfPZJP3SkFUfDzk9WREpXGAa5iSPHryE2ehvzrCj9fUSS/image.png" alt=""><br></center>

<p>&#xC55E;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC9C0;&#xB3C4; &#xBC0F; &#xC9C0;&#xC2DD; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xD5A5;&#xD6C4; 6&#xAC1C;&#xC6D4; &#xB0B4;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD6C;&#xB9E4; &#xC758;&#xD5A5; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC81C;&#xC77C; &#xB0AE;&#xC558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xB358; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC57D;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xBCF4;&#xC720;-&#xC778;&#xAD6C;-&#xCD5C;&#xB300;-&#xC77C;&#xBCF8;"><a href="#&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xBCF4;&#xC720;-&#xC778;&#xAD6C;-&#xCD5C;&#xB300;-&#xC77C;&#xBCF8;" class="headerlink" title="&#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xC720; &#xC778;&#xAD6C; &#xCD5C;&#xB300; - &#xC77C;&#xBCF8;"></a>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xC720; &#xC778;&#xAD6C; &#xCD5C;&#xB300; - &#xC77C;&#xBCF8;</h3><p>#<br>&#xC751;&#xB2F5;&#xC790; &#xC911;  7%&#xAC00; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC5B8;&#xB860;&#xC758; &#xD604;&#xC0C1;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2E4;&#xC81C;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790; &#xBE44;&#xC911; &#xB610;&#xD55C; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBCF4;&#xC720;&#xC790;&#xC758; &#xBE44;&#xC911;&#xC774; &#xBE44;-&#xBCF4;&#xC720;&#xC790; &#xC911; &#xAD6C;&#xB9E4; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xC751;&#xB2F5;&#xC790;&#xC758; &#xBE44;&#xC911;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC810;&#xC774; &#xD765;&#xBBF8;&#xB85C;&#xC6B0;&#xBA70;, &#xC774;&#xBBF8; &#xBCF4;&#xC720; &#xC758;&#xC0AC;&#xAC00; &#xC788;&#xB294; &#xC774;&#xB4E4; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC774;&#xBBF8; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2E0;&#xD638;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmTCe4BJXuro81Aqt92ebEy4TpwiXZMnuJac8TQ8hHo8Bs/image.png" alt=""><br></center>

<p>&#xC77C;&#xBCF8;&#xC774; 11%&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xC720; &#xC778;&#xAD6C; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xC73C;&#xBA70;, &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xAD6D;&#xAC00;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8;&#xC774; &#xC138;&#xACC4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>2&#xC704;&#xC640; 3&#xC704;&#xB294; &#xAC01;&#xAC01; &#xC601;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xC57D; 9%&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCF4;&#xC720; &#xBE44;&#xC911;&#xC774; &#xC57D; 3% &#xC778; &#xC911;&#xAD6D;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC740; 5-6% &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC131;&#xBCC4;-&#xBC0F;-&#xAD50;&#xC721;&#xC218;&#xC900;&#xBCC4;-&#xCC28;&#xC774;"><a href="#&#xC131;&#xBCC4;-&#xBC0F;-&#xAD50;&#xC721;&#xC218;&#xC900;&#xBCC4;-&#xCC28;&#xC774;" class="headerlink" title="&#xC131;&#xBCC4; &#xBC0F; &#xAD50;&#xC721;&#xC218;&#xC900;&#xBCC4; &#xCC28;&#xC774;"></a>&#xC131;&#xBCC4; &#xBC0F; &#xAD50;&#xC721;&#xC218;&#xC900;&#xBCC4; &#xCC28;&#xC774;</h3><p>#<br>&#xC554;&#xD638;&#xD654;&#xD3D0;/&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC811;&#xD574;&#xBCF8; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xBAA8;&#xB4E0; &#xBC94;&#xC8FC;&#xC5D0;&#xC11C; &#xB0A8;&#xC131;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC911; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xAC00; &#xD3C9;&#xADE0; 11%&#xB85C; &#xB450;&#xB4DC;&#xB7EC;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xB294; &#xB3D9;&#xC591; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xC11C;&#xC591; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xB354; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;, &#xC11C;&#xC591; &#xAD6D;&#xAC00;(&#xBBF8;&#xAD6D;, &#xC601;&#xAD6D; &#xBC0F; &#xB3C5;&#xC77C;)&#xC758; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xB294; 19%&#xC600;&#xC73C;&#xBA70;, &#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00; &#xC804;&#xCCB4;&#xB294; &#xD55C; &#xC790;&#xB9BF;&#xC218; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC911;&#xAD6D;&#xACFC; &#xC778;&#xB3C4;&#xC758; &#xC131;&#xBCC4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xC720; &#xACA9;&#xCC28;&#xB294; 4%&#xB85C; &#xAC70;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; 13%&#xB85C; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xB354; &#xB9CE;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(&#xACE0;&#xB4F1; &#xAD50;&#xC721; &#xC774;&#xC0C1; 12% vs. &#xC774;&#xD558; 4%). &#xB9E4;&#xC218; &#xC758;&#xB3C4;&#xC640; &#xC804;&#xBC18;&#xC801; &#xC9C0;&#xC2DD; &#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;(&#xACE0;&#xB4F1; &#xAD50;&#xC721; &#xC774;&#xC0C1; 67% vs. &#xC774;&#xD558; 33%) .</p>
<center><br>&#x2026;&#x2026;&#x2026;..<br></center>

<p>&#xC774;&#xB7EC;&#xD55C; &#xACB0;&#xACFC;&#xB294; &#xC8FC;&#xC694; &#xC2DC;&#xC7A5;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xD0DD;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xB9C8;&#xB9AC;&#xB97C; &#xC81C;&#xACF5;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8;&#xC73C;&#xB85C;, &#xC751;&#xB2F5;&#xC790; &#xC911; 4&#xBD84;&#xC758; 3&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xD0DD;&#xB3C4;&#xB294; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC740; &#xB192;&#xC9C0;&#xB9CC;, &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xADDC;&#xC81C;&#xC640; &#xC140;&#xB7FD;&#xB4E4;&#xC758; &#xD76C;&#xC758;&#xC801; &#xC2DC;&#xAC01; &#xADF8;&#xB9AC;&#xACE0; &#xD2B9;&#xD788; &#xC774;&#xB97C; &#xBE44;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBAB0;&#xACE0;&#xAC00;&#xB294; &#xC5B8;&#xB860;&#xC758; &#xD0DC;&#xB3C4;&#xC5D0; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD5A5;&#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xC815;&#xBE44;&#xB418;&#xACE0; &#xB099;&#xAD00;&#xB860;&#xC774; &#xB192;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xB354; &#xCEE4;&#xC9C8; &#xC5EC;&#xC9C0;&#xAC00; &#xB9CE;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Dalia, &#x201C;How many people actually own cryptocurrency?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3fedfz" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xB099;&#xAD00;&#xB860; -  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xB3C4; &#xB300;&#xBE44; &#xC544;&#xC9C1; &#xD06C;&#xAC8C; &#xB0AE;&#xC740; &#xBCF4;&#xC720; &#xBE44;&#xC911;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6-17/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcnpLg1XrVGft3FeHaAVVJRuimKYYnd6UGVLbCh7L1KEN/image.png" alt="&#34;아시아 파워 지수&#34;로 본 아태지역 국력 순위 - 한국 6위, 북한 17위">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-09T09:04:21.000Z">2018-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6-17/">&#34;아시아 파워 지수&#34;로 본 아태지역 국력 순위 - 한국 6위, 북한 17위</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xAD6D;&#xC758; &#x201C;&#xC77C;&#xB300;&#xC77C;&#xB85C;&#x201D; &#xAC19;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xD504;&#xB77C; &#xAC74;&#xC124; &#xACC4;&#xD68D;&#xC744; &#xB5A0;&#xB098;, &#xB3D9;&#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC5D0; &#xD798;&#xC785;&#xC5B4; &#xC544;&#xC2DC;&#xC544;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC774;&#xB7F0; &#xACBD;&#xC81C;&#xB825; &#xC131;&#xC7A5;&#xC774; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC601;&#xD5A5;&#xB825; &#xC99D;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xC138;&#xB825; &#xADE0;&#xD615;&#xC5D0;  &#xCEE4;&#xB2E4;&#xB780; &#xBCC0;&#xD654;&#xB97C; &#xAC00;&#xC838;&#xC62C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788;, &#xC9C0;&#xB09C; &#xB0A8;&#xBD81; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0; &#xC774;&#xC5B4; &#xBD81;&#xBBF8; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC131;&#xACF5;&#xD558;&#xACE0;, &#xCC28;&#xD6C4; &#xBD81;&#xBBF8; &#xBC0F; &#xBD81;&#xC77C; &#xC0AC;&#xC774;&#xC5D0; &#xC218;&#xAD50;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xACBD;&#xC6B0;, &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xC18D;&#xB3C4;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xBCA0;&#xD2B8;&#xB0A8;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C;&#xB9CC; &#xB41C;&#xB2E4;&#xBA74; &#xB3D9;&#xBD81;&#xC544;&#xC2DC;&#xC544;&#xAC00; &#xC138;&#xACC4;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xAC00; &#xB420; &#xB0A0;&#xB3C4; &#xBA40;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC774;&#xBC88;&#xC5D0; &#xC18C;&#xAC1C;&#xD560; &#xC0AC;&#xC774;&#xD2B8;&#xC640; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC740; &#xD638;&#xC8FC;&#xC758; &#xC2F1;&#xD06C;&#xD0F1;&#xD06C; &#xB85C;&#xC704; &#xC5F0;&#xAD6C;&#xC18C;(Lowy Institute)&#xAC00; &#xBC1C;&#xD45C;&#xD55C; &#xC544;&#xC2DC;&#xC544;/&#xD0DC;&#xD3C9;&#xC591; &#xC9C0;&#xC5ED; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xAD6D;&#xB825; &#xC21C;&#xC704;&#xB97C; &#xD3C9;&#xAC00;&#xD55C; &#x2018;&#xC544;&#xC2DC;&#xC544; &#xD30C;&#xC6CC; &#xC9C0;&#xC218;(Asia Power Index) 2018&#x2019;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmcnpLg1XrVGft3FeHaAVVJRuimKYYnd6UGVLbCh7L1KEN/image.png" alt=""><br></center>

<p>&#xC774; &#xC9C0;&#xC218;&#xB294; &#xAC01;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC6D0;, &#xAD70;&#xBC29;&#xB825;, &#xD68C;&#xBCF5;&#xD0C4;&#xB825;&#xC131;, &#xBBF8;&#xB798; &#xD2B8;&#xB80C;&#xB4DC;, &#xC678;&#xAD50;&#xC801; &#xC601;&#xD5A5;&#xB825;, &#xACBD;&#xC81C;&#xAD00;&#xACC4;, &#xC548;&#xBCF4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;, &#xBB38;&#xD654;&#xC801; &#xC601;&#xD5A5;&#xB825; &#xB4F1; 8&#xAC1C; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;, &#xAC01; &#xBD84;&#xC57C;&#xBCC4;&#xB85C; &#xCD1D; 114&#xAC00;&#xC9C0; &#xC138;&#xBD80; &#xC9C0;&#xD45C;&#xB97C; &#xD3C9;&#xAC00;&#xD574; &#xC885;&#xD569; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xACA8; &#xAD6D;&#xAC00;&#xBCC4; &#xAD6D;&#xB825;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xC544;&#xC2DC;&#xC544; &#xAC01;&#xAD6D;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xBE44;&#xD574; &#xC0C1;&#xB300;&#xC801; &#xAD6D;&#xB825; &#xADDC;&#xBAA8;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>114&#xAC1C; &#xC9C0;&#xD45C; &#xBAA8;&#xB450;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xBBF8;&#xAD6D;&#xC774; 85.0&#xC810;&#xC73C;&#xB85C; 1&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC73C;&#xBA70;, &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC911;&#xAD6D;(75.5), &#xC77C;&#xBCF8;(42.1), &#xC778;&#xB3C4;(41.5), &#xB7EC;&#xC2DC;&#xC544;(33.3), &#xD638;&#xC8FC; (32.5) &#xBC0F; &#xD55C;&#xAD6D;(30.7)&#xB85C; &#xB4A4;&#xB97C; &#xB530;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; 11.4&#xC810;&#xC73C;&#xB85C; 17&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; 5&#xAC1C; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC120;&#xB450;&#xB97C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB798; &#xD2B8;&#xB80C;&#xB4DC;, &#xC678;&#xAD50;&#xC801; &#xC601;&#xD5A5;&#xB825;, &#xACBD;&#xC81C;&#xC801; &#xAD00;&#xACC4; &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xBD84;&#xC57C;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xC801; &#xC790;&#xC6D0; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB294;  &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xAC01;&#xAC01; 91.7&#xC810;&#xACFC; 91.3&#xC810;&#xC73C;&#xB85C; &#xAC01;&#xCD95;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; &#xC77C;&#xBCF8;(32.9), &#xC778;&#xB3C4;(26.8), &#xB7EC;&#xC2DC;&#xC544;(17.0) &#xBC0F; &#xD55C;&#xAD6D;(17.0)&#xC774; &#xB4A4;&#xB97C; &#xC787;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9D0;&#xC791;&#xD558;&#xC2E4;&#xD14C;&#xC9C0;&#xB9CC;, &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC790;&#xC6D0; &#xC810;&#xC218;&#xB294; 1.6&#xC810;&#xC73C;&#xB85C; 22&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD70;&#xBC29;&#xB825; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; 94.6&#xC810;&#xC73C;&#xB85C; 1&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xC911;&#xAD6D;(69.9), &#xB7EC;&#xC2DC;&#xC544;(61.4), &#xC778;&#xB3C4; (48.9) &#xBC0F; &#xBD81;&#xD55C;(35.8)&#xC774; &#xB4A4;&#xB97C; &#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; 29.2&#xC810;&#xC73C;&#xB85C; 6&#xC704;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; 5&#xC704;&#xC5D0; &#xC624;&#xB978;&#xB370;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xD575;&#xBB34;&#xAE30;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC10;&#xC548;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. 1&#xC704;&#xBD80;&#xD130; 4&#xC704;&#xAE4C;&#xC9C0;&#xAC00; &#xBAA8;&#xB450; &#xD575;&#xBB34;&#xAE30; &#xBCF4;&#xC720;&#xAD6D;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xAD6D;&#xBC29;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xAD6D;&#xAC00;&#xC774;&#xB2C8; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798; &#xD2B8;&#xB80C;&#xB4DC; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB294; &#xACBD;&#xC81C; &#xC131;&#xC7A5;, &#xAD70;&#xBE44; &#xC9C0;&#xCD9C; &#xBC0F; &#xADFC;&#xB85C; &#xC5F0;&#xB839; &#xC778;&#xAD6C; &#xADDC;&#xBAA8;&#xC5D0; &#xB300;&#xD55C; &#xD5A5;&#xD6C4; &#xC804;&#xB9DD;&#xC744; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D;&#xC740; 83.0&#xC810;&#xC73C;&#xB85C; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD55C; &#xD55C;&#xD3B8;, &#xADF8; &#xB4A4;&#xB97C; &#xBBF8;&#xAD6D;(60.0)&#xACFC; &#xC778;&#xB3C4;(55.6)&#xAC00; &#xB530;&#xB974;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xAC00;&#xB294; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;(11.7)&#xC640;  &#xB7EC;&#xC2DC;&#xC544;(11.4)&#xAC00; &#xC720;&#xC77C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC740; &#xAC01;&#xAC01; 5.6&#xC810;&#xACFC; 0.8&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xB0A8;&#xBD81;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xC9C4;&#xC804;&#xB418;&#xAC8C; &#xB418;&#xBA74;, &#xC774; &#xBBF8;&#xB798; &#xD2B8;&#xB80C;&#xD2B8; &#xBD84;&#xC57C;&#xC758; &#xC810;&#xC218;&#xB97C; &#xD655;&#xC2E4; &#xB2EC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC544;&#xC2DC;&#xC544;/&#xD0DC;&#xD3C9;&#xC591; &#xC9C0;&#xC5ED; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xAD6D;&#xB825; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; &#xD55C;&#xAD6D;&#xC740; &#xC911;&#xC0C1;&#xC704;&#xB97C;, &#xBD81;&#xD55C;&#xC740; &#xAD6D;&#xBC29;&#xB825;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xD558;&#xC704; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB0A8;&#xBD81; &#xACBD;&#xC81C;&#xD611;&#xB825;&#xC774; &#xACF5;&#xACE0;&#xD788; &#xB418;&#xC5B4; &#xB0A8;&#xBD81; &#xCCA0;&#xB3C4; &#xC5F0;&#xACB0;&#xC744; &#xD1B5;&#xD574; &#xB300;&#xB959;&#xC73C;&#xB85C;&#xC758; &#xBB3C;&#xB958; &#xD601;&#xC2E0; &#xB4F1;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xD55C;&#xAD6D;&#xC758; &#xC0C1;&#xC704;&#xAD8C; &#xB3C4;&#xC57D;&#xC740; &#xBB3C;&#xB860; &#xBD81;&#xD55C;&#xC758; &#xC911;&#xC704;&#xAD8C; &#xC9C4;&#xCD9C;&#xB3C4; &#xBA38;&#xC9C0; &#xC54A;&#xC544; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmd9wjZkeHMHFvafVefgkNfrdx99S4WC8N1b751vdwGmuo/image.png" alt=""><br></center>

<p>&#xB098;&#xBA38;&#xC9C0; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xB354; &#xC790;&#xC138;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xC758; &#xB85C;&#xC6B0; &#xC5F0;&#xAD6C;&#xC18C; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://power.lowyinstitute.org/" target="_blank" rel="noopener">https://power.lowyinstitute.org/</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6-17" target="_blank" rel="noopener">&#x2018;&#x201C;&#xC544;&#xC2DC;&#xC544; &#xD30C;&#xC6CC; &#xC9C0;&#xC218;&#x201D;&#xB85C; &#xBCF8; &#xC544;&#xD0DC;&#xC9C0;&#xC5ED; &#xAD6D;&#xB825; &#xC21C;&#xC704; - &#xD55C;&#xAD6D; 6&#xC704;, &#xBD81;&#xD55C; 17&#xC704;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/exmqs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmY8aRGhKLy9vXJhaT9fF3uhKEwwqWzHPDeYFq6KuFnYNb/image.png" alt="미국의 이란 핵협정 탈퇴와 유가 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-09T02:41:51.000Z">2018-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1364 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/exmqs/">미국의 이란 핵협정 탈퇴와 유가 전망</a>
            
        </h1>
        <div class="content">
            <p>&#xC81C;&#xAC00; &#xB208;&#xD305;&#xD558;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC774;&#xB780; &#xD575;&#xD611;&#xC815; &#xD0C8;&#xD1F4;&#xB85C; &#xC720;&#xAC00;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xB193;&#xACE0; &#xC124;&#xC655;&#xC124;&#xB798;&#xAC00; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xACF3; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB3C4; &#xD639;&#xC2DC; &#xC5D0;&#xB108;&#xC9C0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xBA74; &#xCC38;&#xACE0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://steemitimages.com/DQmY8aRGhKLy9vXJhaT9fF3uhKEwwqWzHPDeYFq6KuFnYNb/image.png" alt=""><br></center>

<p>&#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC774;&#xB780; &#xD575; &#xD611;&#xC815;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xD0C8;&#xD1F4;&#xD558;&#xACE0;, &#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#x201C;&#xAC15;&#xB825;&#xD55C;&#x201D; &#xACBD;&#xC81C; &#xC81C;&#xC7AC; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xCD94;&#xC138;&#xAC00; &#xAEBD;&#xC778; &#xC720;&#xAC00;&#xB97C; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xC2DC;&#xD0A4;&#xAE30;&#xC5D0;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xB274;&#xC695; &#xC0C1;&#xC5C5; &#xAC70;&#xB798;&#xC18C;(NYMEX)&#xC758; 6&#xC6D4; &#xC778;&#xB3C4;&#xBD84; &#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4; &#xC911;&#xC9C8;&#xC720; &#xAC00;&#xACA9;&#xC740; &#xBC30;&#xB7F4;&#xB2F9; 69.06&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xB418;&#xC5B4;, &#xC7A5;&#xC911; &#xC800;&#xC810; 67.63&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xBC18;&#xB4F1;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xD574;&#xB2F9; &#xD68C;&#xAE30; &#xACE0;&#xC810; &#xB300;&#xBE44; 1.67&#xB2EC;&#xB7EC;(2.4%) &#xD558;&#xB77D;&#xD55C; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.  &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBC1C;&#xD45C; &#xC804; &#xAC70;&#xB798; &#xAC00;&#xACA9;&#xC740; 68.68&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>ICE &#xC720;&#xB7FD; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC18C;&#xC758; 7&#xC6D4; &#xC778;&#xB3C4;&#xBD84; &#xBD81;&#xD574;&#xC0B0; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xAC00;&#xACA9; &#xB610;&#xD55C; &#xC804;&#xC77C;&#xBCF4;&#xB2E4; 1.32&#xB2EC;&#xB7EC;(1.7%) &#xD558;&#xB77D;&#xD55C; 74.85&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>WTI&#xC640; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xBAA8;&#xB450; &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; 3&#xB144; 6&#xAC1C;&#xC6D4; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC778;&#xD504;&#xB77C;&#xCEA1;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xC81C;&#xC774; &#xD558;&#xD2B8;&#xD544;&#xB4DC;&#xB294; &#x201C;<em>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB2E4;&#xB978; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xB97C; &#xC7AC;&#xAC80;&#xD1A0; &#xD558;&#xB3C4;&#xB85D; &#xC124;&#xB4DD;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;</em>, &#xBBF8;&#xAD6D;&#xC758; &#xD575; &#xD611;&#xC815; &#xD0C8;&#xD1F4;&#xAC00; &#xC774;&#xB780;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC62C;&#xD574; WTI &#xAC00;&#xACA9;&#xC744; &#xBC30;&#xB7F4;&#xB2F9; 60 &#xB0B4;&#xC9C0; 70&#xB2EC;&#xB7EC; &#xC120;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xB780;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xD604;&#xC800;&#xD558;&#xAC8C; &#xAC10;&#xC18C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC74C;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xBA74; &#xC720;&#xAC00;&#xB294; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#x201C;&#xC720;&#xAC00;&#xAC00; 70&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xBA74;, &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xB298;&#xB9B4; &#xAC83;&#xC778;&#xB370; &#xBC18;&#xD574;, &#xC218;&#xC694;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5B4; &#xC720;&#xAC00; &#xC0C1;&#xC2B9; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC81C;&#xD55C;&#xC801;&#xC77C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD654;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xB41C; &#xBBF8; &#xC5D0;&#xB108;&#xC9C0; &#xC815;&#xBCF4;&#xAD6D;&#xC758; &#xC6D4;&#xAC04; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294;  2018&#xB144; &#xBC0F; 2019&#xB144; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC804;&#xB9DD;&#xCE58;&#xB97C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xBAA9;&#xD560; &#xD55C; &#xC810;&#xC740;, 2019&#xB144; &#xC77C;&#xAC04; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xCD94;&#xC815;&#xCE58;&#xB97C; 1,168&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; 3.6% &#xC0C1;&#xD5A5;&#xC2DC;&#xD0A8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD398;&#xD2B8;&#xB85C;&#xD14C;&#xD06C; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xB300;&#xD45C; &#xC81C;&#xB7F4;&#xB4DC; &#xBCA0;&#xC77C;&#xB9AC;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xACB0;&#xC815; &#xC774;&#xD6C4; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC720;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xC774;&#xB780;&#xACFC;&#xC758; &#xBB34;&#xC5ED; &#xC911;&#xB2E8;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xAC00; &#xB3CC;&#xC544;&#xAC08;&#xC9C0; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB54C;&#xBB38;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xC5D0;&#xC11C; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBBF8;&#xAD6D;&#xC740; &#xC720;&#xB7FD;&#xACFC; &#xB2EC;&#xB9AC; &#xC774;&#xB780;&#xC5D0;  &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xACBD;&#xC6B0;, &#xB300;&#xC774;&#xB780; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC774; &#xC0C1;&#xB2F9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xB7FD;&#xC774; &#xD611;&#xC815;&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xC744; &#xD654;&#xB098;&#xAC8C;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC00; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBCA0;&#xC77C;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xBC88; &#xACB0;&#xC815;&#xC740; <em>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xB0B4; &#xAC00;&#xC6A9; &#xC6D0;&#xC720;&#xC758; &#xAC10;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;,  &#x201C;&#xAE09;&#xB4F1;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</em>&#x201C;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC774;&#xB780;&#xC774; &#xD575; &#xC2E4;&#xD5D8;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC704;&#xD611;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC6B0;&#xB824;&#xB97C; &#xAC74;&#xB4DC;&#xB9B0;&#xB2E4;&#xBA74;, &#xC5B4;&#xB5A4; &#xD615;&#xD0DC;&#xB85C;&#xB4E0; &#xB300;&#xB9BD;&#xC774; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xACE0;, &#xC720;&#xAC00; &#xC0C1;&#xC2B9; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xD2B9;&#xD788; &#xB9D0;&#xC774;&#xB098; &#xB300;&#xB9BD;&#xC774; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xB354; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD55C;&#xD3B8;, &#xBC18;&#xC580; &#xD790;&#xC758; &#xC120;&#xC784; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB9E4;&#xD2B8; &#xBC14;&#xB514;&#xC54C;&#xB9AC;&#xB294; &#xD604;&#xC7AC; &#xC720;&#xAC00;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC810;&#xC9C4;&#xC801;&#xC778; &#xC0C1;&#xC2B9;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xBA70;, &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC774; &#xCD94;&#xAC00;&#xB85C; &#xB098;&#xC624;&#xAC8C; &#xB418;&#xBA74; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xB4F1;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#x201C;&#xC720;&#xAC00;&#xB294; &#xD5A5;&#xD6C4; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAE09;&#xB4F1;&#xACFC; &#xC870;&#xC815;&#xC744; &#xBC18;&#xBCF5;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>WTRG &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC758; &#xC5D0;&#xB108;&#xC9C0; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8; &#xC81C;&#xC784;&#xC2A4; &#xC70C;&#xB9AC;&#xC5C4;&#xC2A4;&#xB294;, <em>&#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; 5&#xC6D4; 20&#xC77C; &#xC608;&#xC815;&#xB41C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xB85C; &#xBC14;&#xB00C;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;</em> &#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p> 4&#xC6D4; &#xD604;&#xC7AC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xD65C;&#xB3D9; &#xC2DC;&#xCD94;&#xACF5; &#xC218;&#xAC00; &#xC9C0;&#xB09C; 15&#xB144; &#xB0B4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC784;&#xC744; &#xC9C0;&#xC801;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCA0;&#xC774;&#xCEE4; &#xD734;&#xC988;&#xC758; &#xC9D1;&#xACC4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 4&#xC6D4; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xD65C;&#xB3D9; &#xC2DC;&#xCD94;&#xACF5; &#xC218;&#xB294; 36&#xACF3;&#xC5D0; &#xADF8;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC9C0;&#xB09C;&#xBC88; &#xD65C;&#xB3D9; &#xC2DC;&#xCD94;&#xACF5; &#xC218;&#xAC00;  &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB358; &#xC2DC;&#xAE30;&#xB294; &#xD734;&#xACE0; &#xCC28;&#xBCA0;&#xC2A4; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; PdVSA &#xD30C;&#xC5C5; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC7AC;&#xD22C;&#xC790; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xC871; &#xBD80;&#xC591;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&lt;&#xCD9C;&#xCC98;: Market Watch, &#x201C;Why oil prices didn&#x2019;t rally after Trump announced &#x2018;powerful&#x2019; Iran sanctions&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/exmqs" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xB780; &#xD575;&#xD611;&#xC815; &#xD0C8;&#xD1F4;&#xC640; &#xC720;&#xAC00; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/74hsye/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcGVKrXg4Ls94NTWQFMMtpzzYcVMaPPHhaKxB8SPGAYyR/image.png" alt="버핏/게이츠의 암호화폐 회의론이 걱정되는 분들을 위한 차트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-09T00:23:51.000Z">2018-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 829 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/74hsye/">버핏/게이츠의 암호화폐 회의론이 걱정되는 분들을 위한 차트</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xD798;&#xACA8;&#xC6B4; &#xD55C; &#xD574;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;,&#xC9C0;&#xB09C; 1&#xC6D4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 8,200&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;, 4,300&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAE09;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC640; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; &#xBE44;&#xB85D; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC5F0;&#xCD08; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xB4C0;&#xC5E3; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xC9C0;&#xB09C; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xD68C;&#xC758;&#xB860;&#xC744; &#xD3BC;&#xCCD0;&#xC654;&#xACE0;, &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610; &#xD55C; &#xD3B8;&#xC73C;&#xB85C; &#xC774; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xCC3D;&#xC5C5;&#xC790;&#xB294; 1994&#xB144; &#xB2F9;&#xC2DC; &#x201C;&#xC55E;&#xC73C;&#xB85C; 10&#xB144; &#xB3D9;&#xC548;&#xC740; &#xC778;&#xD130;&#xB137;&#xC774; &#xC0C1;&#xC5C5;&#xC801; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xC801;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xB9E4;&#xD639;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xC554;&#xD638; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xB9CE;&#xC740; &#xD754;&#xB4E4;&#xB9BC;&#xC5C6;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC7A0;&#xC7AC;&#xB825;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xBB34;&#xC9C0;&#xB97C; &#xC778;&#xD130;&#xB137; &#xD0DC;&#xB3D9;&#xAE30;&#xC5D0; &#xBE44;&#xC720;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xC81C; &#xB9C9; &#xACE8;&#xB4DC; &#xB7EC;&#xC2DC;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9E5;&#xCE78;&#xC740; &#xCD5C;&#xADFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD604;&#xC7AC; &#xC6D0;&#xB300;&#xD55C; &#xBC1C;&#xAC78;&#xC74C; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC640; &#xC788;&#xB294;&#xC9C0; &#xCC28;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xC778;&#xD130;&#xB137;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB294;&#xB370;&#xB294; &#xCC28;&#xD2B8;&#xB9CC;&#xD07C; &#xC88B;&#xC740; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xBED7;&#xC5B4;&#xB098;&#xAC08; &#xAE38;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xCC3D;&#xCC3D;&#xD55C; &#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmcGVKrXg4Ls94NTWQFMMtpzzYcVMaPPHhaKxB8SPGAYyR/image.png" alt=""><br></center>

<p>&#xB9E5;&#xCE94;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC778;&#xD130;&#xB137;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xADA4;&#xC801;&#xC744; &#xB530;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xB54C;, &#xD604;&#xC7AC; &#xC778;&#xD130;&#xB137;&#xC758; 1994&#xB144; &#xC218;&#xC900;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;  &#xC778;&#xD130;&#xB137;&#xC758; 1991-1995&#xB144; &#xC2DC;&#xC808;&#xC744; &#xD655;&#xB300;&#xD574; 2014-2017&#xB144;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xACFC; &#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmeUKw6JK2GfyYkXZbTXiQ67hC7vv3tRTFNNpMJeQ9RMUb/image.png" alt=""><br></center>

<p>&#xADF8;&#xB9AC;&#xACE0; &#xCD08;&#xAE30; &#xC2DC;&#xC808; &#xC778;&#xD130;&#xB137; &#xAD00;&#xB828; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC744; &#xD1B5;&#xD574; &#xC870;&#xB2EC;&#xD55C; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; ICO&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xB2EC;&#xD55C; &#xC790;&#xAE08; &#xADDC;&#xBAA8;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmZtpNFesdnoqUFb4jJe2Zregxuxo1hPGGDv1wE84osBnS/image.png" alt=""><br></center>

<blockquote>
<p>&#x201C;&#xD604;&#xC7AC;&#xC5D0;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;, &#xD1A0;&#xD070; &#xBC0F; DApps &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC218;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC778;&#xD130;&#xB137;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xADA4;&#xC801;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, 1994&#xB144; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD55C;&#xB2E4;&#xBA74;, &#xAD73;&#xC774; &#xC778;&#xD130;&#xB137;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBD84;&#xC0B0;&#xD615; &#xC778;&#xD130;&#xB137;&#xC744; &#xC704;&#xD55C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74;, &#xC0AC;&#xC6A9;&#xC790; &#xBC0F; DApps&#xC758; &#xC131;&#xC7A5;&#xC740; &#xC778;&#xD130;&#xB137;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xBC0F; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8; &#xC131;&#xC7A5;&#xC758; &#xC131;&#xC7A5;&#xC5D0; &#xD544;&#xC801;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/74hsye" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;/&#xAC8C;&#xC774;&#xCE20;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD68C;&#xC758;&#xB860;&#xC774; &#xAC71;&#xC815;&#xB418;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xCC28;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/268/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/270/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/268/">268</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/269/">269</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/270/">270</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/370/">370</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

