
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6d1pnw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="암호화폐 거래소의 사회적 책임과 시장의 미래">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-05T02:32:45.000Z">2018-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hellocrypto/">hellocrypto</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1862 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6d1pnw/">암호화폐 거래소의 사회적 책임과 시장의 미래</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<h2 id="&#xD55C;&#xAD6D;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xC0AC;&#xD68C;&#xC801;-&#xCC45;&#xC784;&#xACFC;-&#xC2DC;&#xC7A5;&#xC758;-&#xBBF8;&#xB798;"><a href="#&#xD55C;&#xAD6D;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xC0AC;&#xD68C;&#xC801;-&#xCC45;&#xC784;&#xACFC;-&#xC2DC;&#xC7A5;&#xC758;-&#xBBF8;&#xB798;" class="headerlink" title="&#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xC784;&#xACFC; &#xC2DC;&#xC7A5;&#xC758; &#xBBF8;&#xB798;"></a>&#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xC784;&#xACFC; &#xC2DC;&#xC7A5;&#xC758; &#xBBF8;&#xB798;</h2><hr>
<p>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, <a href="https://steemit.com/@donekim" target="_blank" rel="noopener">ITCO</a>&#xC785;&#xB2C8;&#xB2E4;.<br>&#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC7A5;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xD658;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB098; &#xC2F6;&#xC5C8;&#xB358; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xBD04;&#xBE44;&#xC640; &#xD568;&#xAED8; &#xB2E4;&#xC2DC; &#xD758;&#xB7EC;&#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xB124;&#xC694;. &#xC624;&#xB298; &#xC544;&#xCE68;&#xBD80;&#xD130;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 6,565&#xBD88;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xAC00; &#xC870;&#xAE08; &#xBC18;&#xB4F1;&#xD558;&#xC600;&#xC73C;&#xB098; &#xC5EC;&#xC804;&#xD788; &#xADF8; &#xD798;&#xC774; &#xBBF8;&#xC57D;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC694;&#xC0C8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB274;&#xC2A4;&#xB294; &#xC5B5;&#xC9C0;&#xB85C; &#xC88B;&#xC740; &#xAE30;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC548; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xB4E4;&#xB85C;&#xB9CC; &#xAC00;&#xB4DD;&#xD55C; &#xAC83; &#xAC19;&#xC544; &#xB9CE;&#xC774; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZ2WnbuBJbZ4uy6iWgF22tRkUzeVe6cSMdZ83rjCTBJJ8/coinnest.jpg" alt="coinnest.jpg"><br>&#xC624;&#xB298; &#xC544;&#xCE68;&#xBD80;&#xD130;&#xB3C4; &#xCC38; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xC18C;&#xC2DD;&#xC744; &#xC811;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57D; 1&#xC2DC;&#xAC04; &#xC804;, &#xB9E4;&#xC77C;&#xACBD;&#xC81C;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xC11C;&#xC6B8;&#xB0A8;&#xBD80;&#xC9C0;&#xAC80;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xCF54;&#xC778;&#xB124;&#xC2A4;&#xD2B8;&#xC758; &#xAE40;&#xC775;&#xD658; &#xB300;&#xD45C;&#xC640; &#xC2E4;&#xC7A5;&#xAE09; &#xC784;&#xC6D0;&#xC744; &#xD6A1;&#xB839;&#xB7;&#xC0AC;&#xAE30; &#xD610;&#xC758;&#xB85C; &#xC9C0;&#xB09C;4&#xC77C; &#xAE34;&#xAE09;&#xCCB4;&#xD3EC;</strong>&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAC80;&#xCC30;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC774;&#xB4E4;&#xC774; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798; &#xACE0;&#xAC1D;&#xC758; &#xC790;&#xAE08;&#xC744; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xD45C;&#xC790;&#xB098; &#xC784;&#xC6D0;&#xBA85;&#xC758; &#xACC4;&#xC88C;&#xB85C; &#xBE7C;&#xB3CC;&#xB9B0; &#xC815;&#xD669;&#xC774; &#xD3EC;&#xCC29;</strong>&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xD55C;&#xAD6D;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xD611;&#xD68C;&#xB294; &#xAC80;&#xCC30; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C; &#xD611;&#xD68C; &#xC81C;&#xBA85; &#xC808;&#xCC28;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD55C; &#xC0AC;&#xC2E4; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xAC80;&#xCC30; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB97C; &#xC608;&#xC758;&#xC8FC;&#xC2DC; &#xD574;&#xC57C;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xD45C;&#xAC00; &#xCCB4;&#xD3EC;&#xAC00; &#xB41C; &#xAC83;&#xC740; &#xC774;&#xBC88;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xB77C;&#xB294; &#xC810;, &#xACE0;&#xAC1D;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBE7C;&#xB3CC;&#xB838;&#xB2E4;&#xB294; &#xC815;&#xD669;&#xC774; &#xD3EC;&#xCC29;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAF64;&#xB098; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC18C;&#xC2DD;</strong>&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmcwPAPfYprEGsZirFL4KzXKgouoWCPdwYArzXAJ4K9iPm/coincheck.jpg" alt="coincheck.jpg"></p>
<p><strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xAC00; &#xB04A;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xC77C;&#xBCF8;&#xC758; &#xB9C8;&#xC6B4;&#xD2B8;&#xACE1;&#xC2A4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xCD5C;&#xADFC;&#xC758; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xAC70;&#xB798;&#xC18C;&#xC778; BitGrail, &#xB2E4;&#xC2DC; &#xC77C;&#xBCF8;&#xC758; Coincheck &#xB4F1;&#xC758; &#xD574;&#xD0B9;&#xC0AC;&#xD0DC;&#xB85C; &#xC778;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB17C;&#xB780;&#xC740; &#xD22C;&#xC790;&#xC2EC;&#xB9AC;&#xB97C; &#xC704;&#xCD95;&#xC2DC;&#xD0A4;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xD574;&#xD0B9;&#xC0AC;&#xD0DC;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC740; &#xD574;&#xD0B9;&#xBC1C;&#xC0DD; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9C0;&#xC18D;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC0AC;&#xC2E4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xC784;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xBB34;&#xAC81;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xB9C8;&#xC6B4;&#xD2B8;&#xACE1;&#xC2A4;&#xC758; &#xCCAD;&#xC0B0;&#xC5C5;&#xBB34;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; <strong>MTGOX&#xD30C;&#xC0B0;&#xC7AC;&#xB2E8;&#xC740; 2017&#xB144; 9&#xC6D4; &#xD558;&#xC21C;&#xBD80;&#xD130; &#xC62C;&#xD574; 3&#xC6D4; 7&#xC77C;&#xAE4C;&#xC9C0; &#xBC95;&#xC6D0;&#xC758; &#xD5C8;&#xAC00;&#xB97C; &#xC5BB;&#xC5B4; &#xC57D; 3829&#xC5B5;&#xC6D0;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; 470&#xC5B5;&#xC6D0;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC2DC;&#xB97C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4;&#xB358;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</strong>&#xC774; &#xCDA9;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD574; 2018&#xB144; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xC5F0;&#xC774;&#xC740; &#xD558;&#xB77D;&#xC138;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0;&#xB97C; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xACB0;&#xAD6D; &#xBAA8;&#xB4E0; &#xACE0;&#xD1B5;&#xACFC; &#xCDA9;&#xACA9;&#xC740; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBAAB;&#xC73C;&#xB85C; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://steemitimages.com/DQmYkJ4Gufv9VzrizgCM6boK549Xe982vmmnDQ6Mrbas6z7/mtgox.png" alt="mtgox.png"></p>
<p>&#xB204;&#xAD70;&#xAC00; &#xC800;&#xC5D0;&#xAC8C; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD611;&#xC694;&#xC18C;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x201D;</strong>&#xB77C;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF8;&#xB2E4;&#xBA74; &#xB9DD;&#xC124;&#xC774;&#xC9C0; &#xC54A;&#xACE0; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#x201D;</strong>&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC5B5;&#xB300; &#xC790;&#xC0B0;&#xAC00;&#xAC00; &#xB418;&#xB294; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC640; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC744; &#xC591;&#xC131;&#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xD06C;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC1C;&#xBC1C;&#xD55C; &#xC0AC;&#xB78C;&#xACFC; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;, &#xB450; &#xAC00;&#xC9C0; &#xBD80;&#xB958;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB294;&#xB370; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xC2B9;&#xC2B9;&#xC7A5;&#xAD6C; &#xD558;&#xBA74;&#xC11C; &#xBCF8;&#xC778;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB9C9;&#xB300;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xC784;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xD30C;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;&#xBA74; &#xBAB0;&#xB77D;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xAC00;&#xD30C;&#xB97C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC778;&#xC9C0;&#xD558;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xBCF4;&#xC548;&#xC5D0; &#xD798;&#xC4F8; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C4;&#xC9C0;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xC0DD;&#xAC01;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;. <strong>&#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xC21C;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xC544;&#xC838;&#xC11C; &#xD2B8;&#xB798;&#xD53D;&#xC774; &#xBAB0;&#xB9B4; &#xB54C; &#xC11C;&#xBC84;&#xAC00; &#xB2E4;&#xC6B4;&#xB418;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#x201D;</strong> , <strong>&#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xC548;&#xC73C;&#xB85C; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#x201D;</strong>&#xC5D0; &#xB300;&#xD55C; &#xC131;&#xC219;&#xD55C; &#xC758;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294;, <strong>&#xC5B4;&#xB5A4; &#xCF54;&#xC778;&#xC744; &#xC0C1;&#xC7A5;&#xD574;&#xC57C;&#xC9C0; &#xC774;&#xC288;&#xAC00; &#xB418;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC5D0; &#xB300;&#xD55C; &#xC695;&#xC2EC;&#xC774; &#xACC4;&#xC18D;&#xB41C; &#xC2DC;&#xC7A5; &#xC704;&#xD5D8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC11C;&#xC6B8; &#xC6CC;&#xCEE4;&#xD790; &#xD638;&#xD154;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xB41C; &#xC81C;1&#xD68C; &#xBD84;&#xC0B0;&#xACBD;&#xC81C;&#xD3EC;&#xB7FC; 2018&#xC5D0;&#xC11C;&#xB294; <strong>&#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xD45C;&#xB4E4;&#xC758; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5; &#xC804;&#xB9DD;</strong>&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xB860;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD328;&#xB110;&#xB85C; &#xCC38;&#xC11D;&#xD55C; &#xCC28;&#xBA85;&#xD6C8; &#xCF54;&#xC778;&#xC6D0; &#xB300;&#xD45C;, &#xC720;&#xC601;&#xC11D; &#xCF54;&#xBE57; &#xB300;&#xD45C;, &#xC774;&#xC900;&#xD589; &#xACE0;&#xD30D;&#xC2A4; &#xB300;&#xD45C; &#xB4F1;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB300;&#xC548; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD55C; &#xC778;&#xD504;&#xB77C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC; &#xB4F1;&#xC744; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xC18C; &#xB300;&#xD45C;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xB41C; &#xC758;&#xACAC;&#xC740; <strong>&#x201C;&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC798; &#xC815;&#xCC29;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xD544;&#xC694;&#xD558;&#xACE0;, &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xAC74;&#xAC15;&#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xD658;&#xACBD;&#xACFC; &#xB300;&#xCC45;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x201D;</strong>&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmT2nQ6SJUbcbLrxbSdBwe5HQVNWxnjyyD3eoVvh9BgF2d/deconomy.jpg" alt="deconomy.jpg"></p>
<p>&#xBD84;&#xBA85;, &#xD604;&#xC7AC; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB300;&#xD45C;&#xB2D8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xAE30;&#xC220;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC08; &#xBBF8;&#xB798;&#xC5D0; &#xB9CE;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC2DC;&#xC7A5; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xB3C4;&#xCDE8;&#xB418;&#xC5B4; &#xC7A5;&#xAE30;&#xC801; &#xAD00;&#xC810;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC18C;&#xC218;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xBD80;&#xB514; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xB2E8;&#xC21C;&#xD788; &#xC2DC;&#xC7A5;&#xC810;&#xC720;&#xC728;&#xC774;&#xB098; &#xB9E4;&#xCD9C; &#xC99D;&#xB300;&#xC5D0;&#xB9CC; &#xD608;&#xC548;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xC784;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xACE0;&#xBBFC;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;, &#xAC1C;&#xBC1C;&#xC790;, &#xCC44;&#xAD74;&#xC790; &#xB4F1;&#xB4F1; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC774;&#xB4DD;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xAC70;&#xB798;&#xC18C; &#xC6B4;&#xC601;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; <strong>&#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xC784;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xBA85;&#xD655;&#xD55C; &#xC778;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xADF8;&#xB4E4; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xC0AC;&#xC5C5; &#xC601;&#xC5ED;&#xC758; &#xC704;&#xD5D8;&#xC694;&#xC18C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xAF34; &#xBC16;&#xC5D0; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6d1pnw" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xCC45;&#xC784;&#xACFC; &#xC2DC;&#xC7A5;&#xC758; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/25pdrt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="스팀잇 뉴비의 뒤늦은 가입인사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-04T04:31:42.000Z">2018-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-join/">kr-join</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1293 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/25pdrt/">스팀잇 뉴비의 뒤늦은 가입인사</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, <a href="https://steemit.com/@donekim" target="_blank" rel="noopener">ITCO</a>&#xC785;&#xB2C8;&#xB2E4;!<br><strong>&#xC800;&#xB294; 2018&#xB144; 1&#xC6D4;&#xC5D0; &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC785;&#xBB38;&#xD574;&#xC11C; &#xC774;&#xC81C; 72&#xC77C;&#xCC28;&#xC5D0; &#xC811;&#xC5B4;&#xB4DC;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xB274;&#xBE44;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbzPT59KZJYU3csuBv6zAjeux4Q2dUXbGGRcW14g8SeEk/steemit.jpg" alt="steemit.jpg"><br>@stylegold&#xB2D8;&#xAED8;&#xC11C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xC2E0; <a href="https://steemit.com/busy/@stylegold/28qmbe-1" target="_blank" rel="noopener">&#x300E;&#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;&#x300F; &#xD504;&#xB85C;&#xC81D;&#xD2B8; #1 (&#xCC38;&#xAC00;&#xC2DC;: 10% &#xBCF4;&#xD305;, &#xBD80;&#xC81C;: &#xC2E0;&#xC785; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC744; &#xD658;&#xC601;&#xD558;&#xC790;!</a> &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC11C; &#xC0C8;&#xB86D;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xD658;&#xC601; &#xC778;&#xC0AC;&#xB97C; &#xB4DC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xBCF4;&#xB2C8;, &#xC815;&#xC791; &#xC800;&#xB294; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB97C; &#xC62C;&#xB9B0; &#xC801;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC544; &#xC774;&#xB807;&#xAC8C; &#xB4A4;&#xB2A6;&#xAC8C;&#xB098;&#xB9C8; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB97C; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;</p>
<p>&#xB300;&#xD559;&#xC0DD; &#xB54C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC2F8;&#xC774;&#xC6D4;&#xB4DC;&#xAC00; &#xD55C;&#xCC3D; &#xC720;&#xD589;&#xC774;&#xACE0; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB358; &#xC2DC;&#xC808;&#xC5D0; &#xC911;&#xB0A8;&#xBBF8; &#xBC30;&#xB0AD;&#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xBA70; &#xB9CC;&#xB098;&#xAC8C; &#xB41C; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC5F0;&#xB77D;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xB2E4;&#xAC00;, &#xB9CE;&#xC740; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xC62C;&#xB77C;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB208;&#xD305;&#xC871;&#xC774; &#xB418;&#xC5B4; SNS&#xC744; &#xB2E4;&#xC18C; &#xBA40;&#xB9AC; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC5EC;&#xD589;&#xC758; &#xAE30;&#xB85D;&#xB4E4;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xBA54;&#xC138;&#xC9C0;&#xB97C; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xB098;&#xB9CC;&#xC758; &#xC6D0;&#xB8F8; &#xAC19;&#xC558;&#xB358; &#xACF5;&#xAC04;&#xC774; &#xBB54;&#xAC00; &#xC2DC;&#xB04C;&#xBC85;&#xC801;&#xD55C; &#xAD11;&#xC7A5;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xB294; &#xAE30;&#xBD84;(?)&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xADF8;&#xB7AC;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0; &#xBB34;&#xCC99;&#xC774;&#xB098; &#xC874;&#xACBD;&#xD558;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xB358; &#xD37C;&#xAC70;&#xC2A8;(&#xB9E8;&#xC720;&#xAC10;&#xB3C5;)&#xC774; &#x201C;SNS&#xC740; &#xC778;&#xC0DD;&#xC758; &#xB0AD;&#xBE44;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC778;&#xC0C1; &#xAE4A;&#xAC8C; &#xB2E4;&#xAC00;&#xC654;&#xB358; &#xAC83;, &#xB098;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB0B4;&#xAC00; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC548;&#xB2E4;&#xB294; &#xAC83;, &#xD63C;&#xC790;&#xB9CC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xAC00; &#xC78A;&#xC5B4;&#xBC84;&#xB824;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xAD1C;&#xCC2E;&#xC744; &#xAC10;&#xC131;&#xC801;&#xC774;&#xACE0; &#xAC10;&#xC815;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xC4F0;&#xACE0; &#xD6C4;&#xD68C;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xADF8; &#xC774;&#xC720;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://steemitimages.com/DQmTSP4homEPo6bo49uav2wNLD2vpZStzJYyqQuhyt5ARNn/sns.png" alt="sns.png"></p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB7EC;&#xC11C; &#xC778;&#xBCC4;&#xADF8;&#xB7A8;&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; SNS&#xAC00; &#xC720;&#xD589;&#xC774; &#xB418;&#xC5C8;&#xACE0; &#xC6CC;&#xB099;&#xC5D0; &#xC5EC;&#xD589; &#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC131;&#xACA9; &#xD0D3;&#xC5D0;, &#xCC3E;&#xC544; &#xB2E4;&#xB154;&#xB358; &#xC218; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xACFC; &#xADF8; &#xACF3;&#xC758; &#xC0AC;&#xC9C4;&#xB4E4;&#xC744; &#xCC0D;&#xC5B4;&#xC11C; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;&#xC5D0; &#xBE44;&#xACF5;&#xAC1C;&#xB85C; &#xBCF4;&#xAD00;&#xC744; &#xD574;&#xBCFC;&#xAE4C; &#xC7A0;&#xAE50; &#xC0DD;&#xAC01;&#xB3C4; &#xD574;&#xBD24;&#xC9C0;&#xB9CC; &#xC774;&#xBBF8; &#xB0AF;&#xC124;&#xAC8C; &#xB418;&#xC5B4; &#xBC84;&#xB9B0; SNS&#xACF5;&#xAC04;&#xC5D0; &#xB2E4;&#xC2DC; &#xC801;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xD3EC;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; SNS&#xC640; &#xAF64; &#xC624;&#xB79C;&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xB2F4;&#xC744; &#xC313;&#xACE0; &#xC9C0;&#xB0B4;&#xB2E4;&#xAC00;, &#xC62C;&#xD574;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xC744; &#xD558;&#xACE0; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC0DD;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAD81;&#xAE08;&#xC99D;, &#xB0AF;&#xC120; &#xB2E8;&#xC5B4;&#xC640; &#xC5B4;&#xB824;&#xC6B4; &#xAC1C;&#xB150;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xB9CC; &#xD55C; &#xACF3;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC790;&#xC138;&#xD558;&#xACE0; &#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC124;&#xBA85;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;,</strong> &#xADF8;&#xB9AC;&#xACE0; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xCC38;&#xC5EC;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xAE30;&#xC220;&#xC744; &#xC9C1;&#xC811; &#xCCB4;&#xD5D8;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;,</strong> &#xB098;&#xC544;&#xAC00; <strong>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAC00;&#xAFB8;&#xC5B4; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong> &#xB4F1;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC7A5;&#xC810;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xB9CC;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xAC15;&#xC810;&#xC774;&#xC5C8;&#xACE0;, &#xB2E4;&#xC2DC; SNS&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC18C;&#xD1B5;&#xC758; &#xC6A9;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C;&#xB054; &#xD558;&#xB294;&#xB370; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xB418;&#xC5B4; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xB098;&#xB984;&#xC758; &#xC0AC;&#xC804;&#xC870;&#xC0AC;&#xC640; &#xACF5;&#xBD80;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xBE60;&#xB974;&#xAC8C; &#xC801;&#xC751;&#xD588;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC801;&#xC751; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;&#x3160; <strong>kr-join &#xD0DC;&#xADF8;&#xC640; kr-newbie &#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC120;&#xBC30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC774; &#xCE5C;&#xD788; &#xBC29;&#xBB38;&#xD574;&#xC11C; &#xD658;&#xC601;&#xD574;&#xC8FC;&#xC2DC;&#xACE0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xAC00;&#xC774;&#xB4DC;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC900;&#xB2E4;&#xB294; &#xC810;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xCEA0;&#xD398;&#xC778;&#xC774; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C1;&#xC811; &#xB208;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xB098;&#xC11C; &#xB9CE;&#xC740; &#xAC10;&#xB3D9;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> (&#xC65C; &#xC800;&#xB294; &#xC9C4;&#xC791;&#xC5D0; &#xC774;&#xB7F0; &#xD0DC;&#xADF8;&#xB97C; &#xBAB0;&#xB790;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB3C4; &#xC548;&#xD588;&#xB294;&#xC9C0; &#x3160;&#x3160;)</p>
<p>&#xC800;&#xB294; <strong>&#xC5EC;&#xD589;&#xACFC; &#xC74C;&#xC545;&#xC744; &#xBB34;&#xCC99;&#xC774;&#xB098; &#xC88B;&#xC544;&#xD558;&#xC9C0;&#xB9CC;, &#xC694;&#xC0C8; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xACF5;&#xBD80; &#xC911;&#xC778; &#xB274;&#xBE44;</strong>&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC55E;&#xC73C;&#xB85C; &#xC120;&#xBC30; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xC744; &#xB530;&#xB77C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC744; &#xD658;&#xC601;&#xD558;&#xACE0; &#xC548;&#xB0B4;&#xB97C; &#xB3C4;&#xC6B0;&#xBA70;, &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC18C;&#xD1B5;&#xD558;&#xACE0;, &#xB9CE;&#xC774; &#xB098;&#xB204;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xB4A4;&#xB2A6;&#xC740; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#xB97C; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/25pdrt" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC787; &#xB274;&#xBE44;&#xC758; &#xB4A4;&#xB2A6;&#xC740; &#xAC00;&#xC785;&#xC778;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/darpal-ratings/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[암호화폐 등급표] 디지털 화폐계의 무디스가 되고 싶어하는 Darpal Ratings">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-03T15:42:21.000Z">2018-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 916 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/darpal-ratings/">[암호화폐 등급표] 디지털 화폐계의 무디스가 되고 싶어하는 Darpal Ratings</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<h2 id="&#xB514;&#xC9C0;&#xD138;-&#xD654;&#xD3D0;&#xACC4;&#xC758;-&#xBB34;&#xB514;&#xC2A4;&#xAC00;-&#xB418;&#xACE0;-&#xC2F6;&#xC5B4;&#xD558;&#xB294;-Darpal-Ratings"><a href="#&#xB514;&#xC9C0;&#xD138;-&#xD654;&#xD3D0;&#xACC4;&#xC758;-&#xBB34;&#xB514;&#xC2A4;&#xAC00;-&#xB418;&#xACE0;-&#xC2F6;&#xC5B4;&#xD558;&#xB294;-Darpal-Ratings" class="headerlink" title="&#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0;&#xACC4;&#xC758; &#xBB34;&#xB514;&#xC2A4;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; Darpal Ratings"></a>&#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0;&#xACC4;&#xC758; &#xBB34;&#xB514;&#xC2A4;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; Darpal Ratings</h2><hr>
<p>&#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, <a href="https://steemit.com/@donekim" target="_blank" rel="noopener">ITCO</a>&#xC785;&#xB2C8;&#xB2E4;.<br>&#xBA87; &#xB2EC;&#xC804;&#xC5D0; Weiss Ratings&#xB77C;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xB4F1;&#xAE09;&#xD45C;&#xB97C; &#xBC1C;&#xD45C;&#xD574;&#xC11C; &#xD654;&#xC81C;&#xAC00; &#xB41C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBD84;&#xC11D;&#xBC29;&#xBC95;&#xC774;&#xB098; &#xBD84;&#xC11D;&#xB3C4;&#xAD6C;&#xC5D0; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xD3C9;&#xB3C4; &#xB9CE;&#xC558;&#xC73C;&#xB098;, <strong>&#xB4F1;&#xAE09;&#xD45C;&#xAC00; &#xBC1C;&#xD45C;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xB192;&#xC740; &#xB4F1;&#xAE09;&#xC744; &#xBC1B;&#xC740; &#xCF54;&#xC778;&#xACFC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xCF54;&#xC778;&#xC740; &#xAF64;&#xB098; &#xAC00;&#xACA9;&#xC758; &#xC601;&#xD5A5;</strong>&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xB192;&#xC740; &#xB4F1;&#xAE09;&#xC744; &#xBC1B;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC758; &#xCC3D;&#xB9BD;&#xC790;&#xB4E4;&#xB3C4; &#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C; &#xB4F1;&#xAE09;&#xD45C;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xCC98;&#xB7FC; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC744; &#xAC70;&#xCCD0; &#xD3C9;&#xAC00;&#xB3C4;&#xAD6C;&#xB098; &#xBC29;&#xBC95;&#xB4E4;&#xC774; &#xC131;&#xC219;&#xB41C; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCEE8;&#xC149;&#xC774;&#xB098; &#xAE43;&#xD5D9;&#xC5D0;&#xC11C;&#xC758; &#xCD5C;&#xADFC; &#xAC1C;&#xBC1C; &#xC9C4;&#xCC99;&#xB3C4;, &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xB3D9;&#xC131;, &#xD655;&#xC7A5;&#xC131;&#xC774;&#xB098; TPS, MVP&#xC720;&#xBB34; &#xB4F1;&#xC744; &#xC870;&#xD569;&#xD55C; &#xC9C0;&#xC218;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <strong>&#xB2E8;&#xC21C;&#xD788; &#xB808;&#xC774;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xACB0;&#xACFC;&#xB9CC; &#xD655;&#xC778;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBC14;&#xD0D5;&#xC774; &#xB418;&#xB294; &#xAE30;&#xC900; &#xC815;&#xBCF4; &#xBC0F; &#xBD84;&#xC11D;&#xD234;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC5D0; &#xC788;&#xC5B4; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;</strong>&#xD574; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; <strong>&#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xBB34;&#xB514;&#xC2A4;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; Darpal Ratings&#xC5D0;&#xC11C; &#xCD5C;&#xADFC;&#xC5D0; &#xBC1C;&#xD45C;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB4F1;&#xAE09;&#xD45C;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; Darpal Ratings&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD718;&#xBC1C;&#xC131; &#xC9C0;&#xC218;(BVIX; Bitcoin Volatility Index)&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC5EC; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xC81C;&#xACF5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://steemitimages.com/DQmYAbSD3VXCLCgB1rFRYdUKAVww7jzrbkhNcXeUeguSHzR/darpal%20index.jpg" alt="darpal index.jpg"><br>[&#xCD9C;&#xCC98; : <a href="http://darpalrating.org/" target="_blank" rel="noopener">http://darpalrating.org/</a>]</p>
<p>&#xB354;&#xBD88;&#xC5B4; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB9AC;&#xBDF0;, &#xC778;&#xD130;&#xBDF0;, &#xAC10;&#xC0AC;&#xBCF4;&#xACE0;&#xC11C;(Audit) &#xB4F1;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xACC4;&#xD68D;</strong>&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xB294; <strong>&#xCD5C;&#xADFC;(2018&#xB144; 3&#xC6D4; 24&#xC77C;)&#xC5D0; &#xADF8;&#xB4E4;&#xC774; &#xBC1C;&#xD45C;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB4F1;&#xAE09;&#xD45C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmeDkTQyS3qbBUEUufn7Nn5jivZqQdAnNGXFNfcbBDv4Nx/Darpal%20Cryptocurrency%20Rating.jpeg" alt="Darpal Cryptocurrency Rating.jpeg"><br>[&#xCD9C;&#xCC98; : <a href="https://medium.com/@Darpalrating/darpal-cryptocurrency-ratings-180322-released-880e0627d90c" target="_blank" rel="noopener">https://medium.com/@Darpalrating/darpal-cryptocurrency-ratings-180322-released-880e0627d90c</a>]</p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC218;&#xC900; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xBC29;&#xC5B4;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA70; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC558;&#xB358; <strong>&#xB514;&#xD06C;&#xB808;&#xB4DC;, &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xCF54;&#xC778;, &#xC9C8;&#xB9AC;&#xCE74;, &#xC628;&#xD1A8;&#xB85C;&#xC9C0;, &#xC5D8;&#xB77C;&#xC2A4;&#xD1A0;&#xC2A4; &#xB098;&#xB178; &#xB4F1;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB4F1;&#xAE09;&#xD45C;&#xC5D0; &#xC0C8;&#xB86D;&#xAC8C; &#xC9C4;&#xC785;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640;&#xB294; &#xBC18;&#xBA74;&#xC5D0; <strong>&#xB05D;&#xC5C6;&#xC774; &#xCD94;&#xB77D;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC88C;&#xC808;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC5D0;&#xC774;&#xB2E4;&#xB294; A-&#xB85C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xB4F1;&#xAE09;</strong>&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB4F1;&#xAE09;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC740;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, Weiss Ratings&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB294; &#xD2B8;&#xB80C;&#xB514;&#xD55C; &#xB4F1;&#xAE09;&#xD45C;</strong>&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC; &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xC774; &#xC788;&#xB294;&#xC9C0;, &#xADF8; &#xCF54;&#xC778;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xBC1B;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xD55C; &#xBC88; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB294; &#xC6A9;&#xB3C4;&#xB85C; &#xC88B;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC27D;&#xAC8C;&#xB3C4; &#xC800;&#xB3C4; D&#xB4F1;&#xAE09; &#xC774;&#xD558;&#xC758; &#xB4F1;&#xAE09;&#xC744; &#xBC1B;&#xC740; &#xCF54;&#xC778; &#xC911; &#xD558;&#xB098;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB124;&#xC694;. &#x3160;&#x3160;</p>
<p>&#xB124; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xCF54;&#xC778;&#xC740; &#xD2B8;&#xB860;&#xC785;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;&#x3160; 5&#xBC30; &#xB118;&#xAC8C; &#xC62C;&#xB790;&#xC744; &#xB54C;&#xB3C4; &#xC5F4;&#xC2EC;&#xD788; &#xD640;&#xB529;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC560;&#xC99D;&#xC758; &#xCF54;&#xC778;. &#x3160;&#x3160;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/darpal-ratings" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xB4F1;&#xAE09;&#xD45C;] &#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0;&#xACC4;&#xC758; &#xBB34;&#xB514;&#xC2A4;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; Darpal Ratings&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/ethash-asic/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcMuMtnX5Nn3GVvyjtwRUL1dGm3D2QyjptjQ3HRiw6stG/Ethereum.png" alt="[이더리움 하드포크 공식제안] 비트메인의 Ethash ASIC에 대한 대응 소식">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-03T01:42:54.000Z">2018-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 939 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/ethash-asic/">[이더리움 하드포크 공식제안] 비트메인의 Ethash ASIC에 대한 대응 소식</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcMuMtnX5Nn3GVvyjtwRUL1dGm3D2QyjptjQ3HRiw6stG/Ethereum.png" alt="Ethereum.png"></p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xCC44;&#xAD74;&#xC7A5;&#xBE44; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xC911; &#xAC00;&#xC7A5; &#xD070; &#xC5C5;&#xCCB4;&#xC778; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC0AC;&#xC5D0;&#xC11C; Ethash ASIC&#xCC44;&#xAD74;&#xC7A5;&#xBE44;&#xB97C; &#xAC1C;&#xBC1C;&#xD588;&#xC73C;&#xBA70; &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB2EC; &#xB0B4;&#xC5D0; &#xC120;&#xC801;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xC0AC;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xB5A0;&#xB4E4;&#xC369; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xB354;&#xB9AC;&#xC6C0; ASIC&#xC7A5;&#xBE44;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD00;&#xB828; &#xAE30;&#xC0AC;&#xB294; &#xD574;&#xB2F9; &#xB9C1;&#xD06C;(<a href="https://www.the4thwave.co.kr/index.php/2018/03/31/eth03311/)&#xB97C;" target="_blank" rel="noopener">https://www.the4thwave.co.kr/index.php/2018/03/31/eth03311/)&#xB97C;</a> &#xCC38;&#xACE0;&#xD574; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>ASIC&#xC7A5;&#xBE44;&#xB780;?</strong><br>ASIC&#xC740; Application Specific Integrated Circuit&#xC758; &#xC57D;&#xC790;&#xB85C;, &#xD2B9;&#xC815; &#xC6A9;&#xB3C4;&#xC758; &#xC9D1;&#xC801;&#xD68C;&#xB85C; &#xC8FC;&#xBB38;&#xD615; &#xBC18;&#xB3C4;&#xCCB4;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC44;&#xAD74;&#xC740; CPU&#xCC44;&#xAD74;&#xC5D0;&#xC11C; GPU&#xCC44;&#xAD74;&#xC744; &#xAC70;&#xCCD0; &#xD604;&#xC7AC;&#xB294; ASIC&#xCC44;&#xAD74;&#xB85C; &#xB118;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. ASIC&#xC758; &#xCD9C;&#xC2DC;&#xB294; &#xAE30;&#xC874;&#xC758; &#xADF8;&#xB798;&#xD53D; &#xCE74;&#xB4DC;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xCF30;&#xC73C;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAE30;&#xBCF8; &#xCCA0;&#xD559;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC0B0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xB9DD;&#xAC00;&#xB728;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. ASIC 1&#xB300;&#xAC00; &#xADF8;&#xB798;&#xD53D; &#xCE74;&#xB4DC; &#xC218;&#xC2ED;, &#xC218;&#xBC31; &#xC7A5;&#xC744; &#xB300;&#xCCB4;&#xD558;&#xBA74;&#xC11C; &#xCEF4;&#xD4E8;&#xD305; &#xB2A5;&#xB825;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAC1C;&#xBC1C;&#xC790; &#xC911; &#xD55C;&#xBA85;&#xC778; &#xD30C;&#xC774;&#xD37C; &#xBA54;&#xB9AC;&#xC554;(Piper Merriam)&#xC740; EIP(Ethereum Improvement Proposal)&#xB97C; &#xAC1C;&#xCD5C;&#xD558;&#xC5EC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; ASIC &#xC800;&#xD56D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; Ethash &#xCC44;&#xAD74; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xC218;&#xC815;&#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xB97C; &#xB17C;&#xC758;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xAE43;&#xD5C8;&#xBE0C;&#xC5D0; &#xAC8C;&#xC2DC;&#xD55C; EIP 958&#xC740; <strong>&#x201C;&#xAC1C;&#xB7C9;&#xB41C; ASIC &#xC800;&#xD56D;&#xC774; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; Ethash (PoW) &#xD569;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC778; Ethash&#xC758; &#xC778;&#xC2A4;&#xD134;&#xC2A4;&#xC5D0; &#xAD6C;&#xD604;&#xB418;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA54;&#xB9AC;&#xC554;&#xC740; <strong>ASIC&#xC7A5;&#xBE44;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xCC44;&#xAD74; &#xC911;&#xC559;&#xD654; &#xC704;&#xD5D8;&#xACFC; &#xB354; &#xB098;&#xC544;&#xAC00; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xBCC0;&#xACBD;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC5D0;&#xB3C4; &#xB178;&#xCD9C;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB294; &#xACB0;&#xAD6D; &#xBE44;&#xC794;&#xD2F0;&#xC6C0; 51%&#xC758; &#xACF5;&#xACA9;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC704;&#xAE30;&#xAC10;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC758;&#xACAC;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. ASIC&#xC7A5;&#xBE44;&#xB294; &#xC774;&#xBBF8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC911;&#xC559;&#xD654;&#xB97C; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xC7A5;&#xBCF8;&#xC778;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. <strong>Ethash ASIC &#xCC44;&#xAD74;&#xC7A5;&#xBE44;&#xC758; &#xAC1C;&#xBC1C;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD574;&#xC2DC;&#xB825;&#xC744; &#xC911;&#xC559; &#xC9D1;&#xC911;&#xD654;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB118;&#xC5B4; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB300;&#xB2E8;&#xD788; &#xB054;&#xCC0D;&#xD55C; &#xC77C;</strong>&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xBA54;&#xB9AC;&#xC554;&#xC740; &#xB610;&#xD55C; EIP 958&#xC744; &#xB2E4;&#xC74C;&#xC8FC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD575;&#xC2EC; &#xAC1C;&#xBC1C;&#xC790; &#xD68C;&#xC758; &#xC758;&#xC81C;&#xC5D0; &#xCD94;&#xAC00;&#xD560; &#xAC83;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xC73C;&#xBA70;, 4&#xC6D4; 6&#xC77C; 14:00 UTC(&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC800;&#xB141; 11&#xC2DC;&#xC5D0; &#xC720;&#xD29C;&#xBE0C;&#xC5D0;&#xC11C; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB178;&#xB825;&#xB4E4;&#xC740; &#xC911;&#xC559;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xCC44;&#xAD74;&#xC138;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xB9CE;&#xC774; &#xC65C;&#xACE1;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xAE30;&#xC874;&#xC758; &#xC791;&#xC5C5;&#xC99D;&#xBA85;(PoW)&#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xD0C8;&#xD53C;&#xD558;&#xC5EC; &#xC9C0;&#xBD84;&#xC99D;&#xBA85;(PoS)&#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB824;&#xB294; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xAC70;&#xB300; &#xCC44;&#xAD74;&#xC9D1;&#xB2E8;&#xC758; &#xC911;&#xC559;&#xD654; &#xC704;&#xD611;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xACE0;&#xC790; &#xD568;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB118;&#xC5B4; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAE4C;&#xC9C0; &#xCE68;&#xBC94;&#xD558;&#xB824;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xD604;&#xBA85;&#xD55C; &#xB300;&#xC751;&#xC744; &#xAE30;&#xB300;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/ethash-asic" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xACF5;&#xC2DD;&#xC81C;&#xC548;] &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC758; Ethash ASIC&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751; &#xC18C;&#xC2DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/vechain/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd1c18uR55mju79oPeHTPNwDJvnjEBm1F9cEVTQESPCyf/vechain.jpg" alt="[암호화폐] 빗썸에 상장한 비체인(VeChain) 간단 소개">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-02T07:20:30.000Z">2018-04-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 512 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/vechain/">[암호화폐] 빗썸에 상장한 비체인(VeChain) 간단 소개</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmd1c18uR55mju79oPeHTPNwDJvnjEBm1F9cEVTQESPCyf/vechain.jpg" alt="vechain.jpg"></p>
<h2 id="&#xBE44;&#xCCB4;&#xC778;-VeChain-&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#&#xBE44;&#xCCB4;&#xC778;-VeChain-&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="&#xBE44;&#xCCB4;&#xC778;(VeChain)&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>&#xBE44;&#xCCB4;&#xC778;(VeChain)&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p><strong>(1) &#xAE30;&#xBCF8;&#xC815;&#xBCF4;</strong></p>
<ul>
<li>&#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://www.vechain.org/" target="_blank" rel="noopener">https://www.vechain.org/</a></li>
<li>&#xCEE8;&#xC149; : &#xC81C;&#xD488; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4; &#xACF5;&#xAE09;&#xB9DD; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;</li>
<li>&#xBAA9;&#xD45C; : &#xAE30;&#xC5C5;&#xACFC; &#xAE30;&#xC5C5;(B2B), &#xAE30;&#xC5C5;&#xACFC; &#xAC1C;&#xC778;(B2C)&#xAC04;&#xC758; &#xD22C;&#xBA85;&#xD55C; &#xC815;&#xBCF4; &#xD750;&#xB984;&#xACFC; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0; &#xBE60;&#xB978; &#xC815;&#xBCF4; &#xC804;&#xB2EC; &#xBC0F; &#xCC98;&#xB9AC;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;</li>
<li>&#xC2EC;&#xBCFC; : VEN</li>
<li>&#xC0C1;&#xC7A5;&#xC5EC;&#xBD80; : &#xC0C1;&#xC7A5;</li>
<li>&#xAC70;&#xB798;&#xC18C; : Bithumb, Binance, Huobi, Kucoin, Gate.io, Coinnest &#xB4F1;</li>
</ul>
<p><strong>(2) &#xCF54;&#xC778; &#xC815;&#xBCF4;</strong></p>
<ul>
<li>&#xCD5C;&#xCD08;&#xBC1C;&#xD589;&#xC77C; : 2017&#xB144; 8&#xC6D4; 22&#xC77C;</li>
<li>&#xCD1D;&#xBC1C;&#xD589;&#xB7C9; : 873,378,637</li>
<li>&#xC2DC;&#xC7A5;&#xC720;&#xD1B5;&#xB7C9; : 523,270,505</li>
<li>&#xC2DC;&#xAC00;&#xCD1D;&#xC561; : $1,519,833,949</li>
<li>&#xAC70;&#xB798;&#xB7C9; : $72,295,400<blockquote>
<p>&#xBE57;&#xC378; &#xC0C1;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD574; 2018&#xB144; 4&#xC6D4; 2&#xC77C; &#xD604;&#xC7AC; &#xAC00;&#xACA9; &#xBC0F; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xD3ED;&#xB4F1; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
</li>
</ul>
<p><strong>(3) &#xB85C;&#xB4DC;&#xB9F5;</strong></p>
<ul>
<li>2018&#xB144; 2&#xBD84;&#xAE30; : Vechain Thor &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCD9C;&#xC2DC;, ThorPower(VTHO)&#xBD84;&#xBC30; &#xAE30;&#xB2A5;&#xC774; &#xB0B4;&#xC7A5;&#xB41C; &#xC6D4;&#xB81B; &#xCD9C;&#xC2DC;</li>
<li>2018&#xB144; 3&#xBD84;&#xAE30; : &#xD06C;&#xB85C;&#xC2A4;&#xCCB4;&#xC778; &#xBC0F; &#xC0AC;&#xC774;&#xB4DC;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xACF5;&#xAC1C;</li>
<li>2018&#xB144; 4&#xBD84;&#xAE30; : &#xBE44;&#xCCB4;&#xC778;&#xD1A0;&#xB974;&#xC758; &#xC0DD;&#xD0DC;&#xACC4; &#xD655;&#xC7A5;</li>
</ul>
<p><strong>(4) &#xC7AC;&#xB2E8; &#xC18C;&#xAC1C;</strong></p>
<ul>
<li>VeChain Foundation&#xC740; VeChain&#xC758; &#xAC1C;&#xBC1C;, &#xD22C;&#xBA85;&#xC131;, &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xD65C;&#xB3D9; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xD6C4;&#xC6D0;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
<li>VeChain Foundation : &#xB8E8;&#xC774;&#xBE44;&#xD1B5; &#xCC28;&#xC774;&#xB098;&#xC758; CIO&#xC600;&#xB358; Sunny Lu&#xAC00; 2017&#xB144; 7&#xC6D4;&#xC5D0; &#xC124;&#xB9BD;&#xD55C; &#xC2F1;&#xAC00;&#xD3F4; &#xBE44;&#xC601;&#xB9AC;&#xB2E8;&#xCCB4; </li>
</ul>
<p><strong>(5) &#xD2B9;&#xC9D5;</strong></p>
<ul>
<li><strong>&#xC11C;&#xBE44;&#xC2A4;&#xD615; &#xBE14;&#xB85D;&#xCCB4;&#xC778;(BaaS; Blockchain as a Service)</strong> : VeChain&#xC740; &#xC11C;&#xBE44;&#xC2A4;&#xD615; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xC5D0; &#xC801;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xD488; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC800;&#xC7A5;&#xD558;&#xC5EC; &#xBAA8;&#xB4E0; &#xC720;&#xD1B5; &#xACFC;&#xC815;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC870;&#xD68C;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li><strong>4-Tier Node&#xC81C;&#xB3C4;&#xB97C; &#xD1B5;&#xD55C; &#xB9AC;&#xC6CC;&#xB4DC; &#xC81C;&#xB3C4; &#xC6B4;&#xC601;</strong> : VeChain&#xC5D0;&#xC11C;&#xB294; VeChain Tokens(VET)&#xACFC; Thor Power(VTHO)&#xB77C;&#xB294; 2&#xAC00;&#xC9C0; &#xCF54;&#xC778;&#xC774; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. VET&#xC758; &#xBCF4;&#xC720; &#xAC1C;&#xC218;&#xC5D0; &#xB530;&#xB77C; 4&#xB2E8;&#xACC4;&#xC758; &#xD2F0;&#xC5B4; &#xB178;&#xB4DC;&#xB97C; &#xB098;&#xB204;&#xC5B4; &#xBCF4;&#xC720;&#xC218;&#xB7C9;&#xACFC; &#xAE30;&#xAC04;&#xC5D0; &#xB530;&#xB978; &#xCD94;&#xAC00; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/vechain" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;] &#xBE57;&#xC378;&#xC5D0; &#xC0C1;&#xC7A5;&#xD55C; &#xBE44;&#xCCB4;&#xC778;(VeChain) &#xAC04;&#xB2E8; &#xC18C;&#xAC1C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/ico-zper-p2p/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYcmPUYCgQjpWLz8PSC5hUoi7GcLKegKcDLjmYnjs1EdD/zper%20logo.jpg" alt="[ICO분석정보] 지퍼(ZPER) - P2P 금융 생태계 플랫폼">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-02T02:57:36.000Z">2018-04-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1246 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/ico-zper-p2p/">[ICO분석정보] 지퍼(ZPER) - P2P 금융 생태계 플랫폼</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYcmPUYCgQjpWLz8PSC5hUoi7GcLKegKcDLjmYnjs1EdD/zper%20logo.jpg" alt="zper logo.jpg"></p>
<hr>
<p><strong>(1) &#xAE30;&#xBCF8;&#xC815;&#xBCF4;</strong></p>
<ul>
<li>&#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://www.zper.io/" target="_blank" rel="noopener">https://www.zper.io/</a></li>
<li>&#xCEE8;&#xC149; : &#xB300;&#xCD9C; &#xBC0F; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC;</li>
<li>&#xBAA9;&#xD45C; : &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAE30;&#xBC18;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654; P2P &#xAE08;&#xC735; &#xC0DD;&#xD0DC;&#xACC4; &#xD50C;&#xB7AB;&#xD3FC; &#xAD6C;&#xCD95;</li>
<li>&#xBC31;&#xC11C; : <a href="https://zper.io/paper/Whitepaper_Kor.pdf" target="_blank" rel="noopener">&#xD55C;&#xAE00; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;</a></li>
<li>&#xC2EC;&#xBCFC; : ZPR</li>
<li>&#xC0C1;&#xC7A5;&#xC5EC;&#xBD80; : &#xBE44;&#xC0C1;&#xC7A5; (&#xD604;&#xC7AC; Pre-ICO &#xC9C4;&#xD589;&#xC911;)</li>
<li>&#xAC70;&#xB798;&#xC18C; : &#xD574;&#xB2F9;&#xC0AC;&#xD56D; &#xC5C6;&#xC74C;</li>
</ul>
<p><strong>(2) &#xC0AC;&#xC5C5;&#xC18C;&#xAC1C;</strong></p>
<p><img src="https://steemitimages.com/DQmTUZoNo9PLr1ehTuUGNnpEapwbYtEbzhSzbdvG3KkXWrX/zper%20detail1.jpg" alt="zper detail1.jpg"></p>
<p>ZPER&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAE30;&#xBC18;&#xC758; &#x201C;&#xD0C8;&#xC911;&#xC559;&#xD654; P2P&#xAE08;&#xC735; &#xB300;&#xCD9C; &#xBC0F; &#xD22C;&#xC790; &#xD50C;&#xB7AB;&#xD3FC;&#x201D;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC5D0; &#xC774;&#xBBF8; P2P&#xAE08;&#xC735;&#xACFC; &#xB85C;&#xBCF4;&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800; &#xC0AC;&#xC5C5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4; &#xAC04;&#xC758; &#xC801;&#xADF9;&#xC801; &#xD611;&#xB825;&#xC744; &#xD1B5;&#xD574;, P2P&#xAE08;&#xC735;&#xC758; &#xC0B0;&#xC5C5;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xC804;&#xC138;&#xACC4; &#xB370;&#xC774;&#xD130;&#xC758; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xB97C; &#xC811;&#xBAA9;&#xD55C; &#xD601;&#xC2E0;&#xC801;&#xC778; P2P&#xAE08;&#xC735; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xD45C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmbm8AfvcmDBh3H6eiP6BgbuSZvMU38A5woDvAC4jE1XsA/zper%20detail2.jpg" alt="zper detail2.jpg"></p>
<p>ZPER &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xD1B5;&#xD558;&#xC5EC; &#xCC28;&#xC785;&#xC790;&#xB294; &#xAE30;&#xC874;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAE08;&#xB9AC;&#xB85C; &#xB300;&#xCD9C;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB294; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xAD6D;&#xAC00;&#xBCC4; ZPER &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC758;&#xD574; &#xAC80;&#xC99D;&#xB41C; &#xC804;&#xC138;&#xACC4; P2P&#xAE08;&#xC735; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xC815;&#xBCF4;&#xC81C;&#xACF5;&#xC790;, &#xB85C;&#xBCF4;&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;, NPL&#xB9E4;&#xC785;&#xC57D;&#xC815;&#xC790; &#xB4F1; &#xCC28;&#xC785;&#xC790;&#xC640; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAE08;&#xC735;&#xD658;&#xACBD;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB9CC;&#xB098;&#xC11C; &#xC2E0;&#xB8B0;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xC5EC; &#xAC00;&#xCE58;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xACE0; &#xC815;&#xB2F9;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>- &#xAE00;&#xB85C;&#xBC8C; P2P&#xAE08;&#xC735; Alliance&#xB97C; &#xD1B5;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xD22C;&#xC790;&#xC0C1;&#xD488; &#xAD6C;&#xC131;</strong><br>  ZPER&#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xB85C;&#xBCF4;&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800; &#xAE30;&#xC5C5;&#xC740; &#xC548;&#xC804;&#xD55C; &#xAE00;&#xB85C;&#xBC8C; &#xBD84;&#xC0B0;&#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xC81C;&#xACF5;&#xD558;&#xC5EC; &#xB300;&#xB0B4;&#xC678; &#xAE08;&#xC735;&#xD658;&#xACBD; &#xBCC0;&#xD654;&#xB85C;&#xBD80;&#xD130; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790; &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC18C;&#xD55C;&#xC73C;&#xB85C; &#xC904;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xCC44;&#xAD8C;&#xC190;&#xC2E4;&#xBCF4;&#xC804;&#xBCF4;&#xD5D8;, NPL&#xB9E4;&#xC785;&#xC57D;&#xC815; &#xB4F1; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC5F0;&#xACC4;&#xB41C; &#xAC01;&#xC885; &#xAE08;&#xC735;&#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xBCF4;&#xB2E4; &#xC548;&#xC804;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;.<br><strong>- P2P &#xCC44;&#xAD8C; &#xC6D0;&#xB9AC;&#xAE08;&#xC218;&#xCDE8;&#xAD8C;&#xC758; &#xD1A0;&#xD070;&#xD654;&#xB97C; &#xD1B5;&#xD55C; &#xD22C;&#xC790; &#xC720;&#xC5F0;&#xC131; &#xD655;&#xBCF4;</strong><br>  ZPER &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xB300;&#xCD9C;&#xCC44;&#xAD8C;&#xC774; &#xD1A0;&#xD070;&#xD654;(PLBT; P2P Loan Based Token)&#xB429;&#xB2C8;&#xB2E4;. &#xAC01; P2P&#xAE08;&#xC735;&#xAE30;&#xC5C5;&#xC758; &#xD22C;&#xC790;&#xC0C1;&#xD488;&#xC740; &#xD1A0;&#xD070;&#xD654;&#xB418;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xB418;&#xBA70;, &#xC774;&#xB294; &#xD574;&#xB2F9; &#xB300;&#xCD9C;&#xCC44;&#xAD8C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xBBF8;&#xB798; &#xD604;&#xAE08;&#xD750;&#xB984;&#xC5D0; &#xB300;&#xD55C; &#xAD8C;&#xB9AC;&#xC778; &#xC6D0;&#xB9AC;&#xAE08;&#xC218;&#xCDE8;&#xAD8C;&#xACFC; &#xC5F0;&#xB3D9;&#xB429;&#xB2C8;&#xB2E4;. PLBT&#xB294; ZPER &#xC0DD;&#xD0DC;&#xACC4; &#xC548;&#xC5D0;&#xC11C; &#xC81C;2&#xC758; &#xD604;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xBA70;, &#xC6D0;&#xB9AC;&#xAE08;&#xC218;&#xCDE8;&#xAD8C;&#xC758; &#xB0B4;&#xC6A9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAC70;&#xB798;&#xB0B4;&#xC5ED;, &#xAD8C;&#xB9AC;&#xBCC0;&#xB3D9; &#xB4F1;&#xC5D0; &#xAD00;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xBAA8;&#xB450; &#xAE30;&#xB85D;&#xB429;&#xB2C8;&#xB2E4;.<br><strong>- &#xD569;&#xB9AC;&#xC801; &#xBCF4;&#xC0C1;&#xC2DC;&#xC2A4;&#xD15C; &#xAD6C;&#xD604;&#xC744; &#xD1B5;&#xD55C; &#xB370;&#xC774;&#xD130; &#xD65C;&#xC6A9;&#xC131; &#xC99D;&#xB300;</strong><br>  ZPER&#xC5D0;&#xC11C;&#xB294; &#xB370;&#xC774;&#xD130;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD558;&#xC5EC; &#xD569;&#xB9AC;&#xC801; &#xBCF4;&#xC0C1;&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC801;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. &#xB370;&#xC774;&#xD130; &#xAD8C;&#xB9AC;&#xC790;&#xC640; &#xC778;&#xC99D;&#xC790; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB370;&#xC774;&#xD130; &#xC81C;&#xACF5;&#xC5D0; &#xB530;&#xB978; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC2E0;&#xC6A9;&#xD3C9;&#xAC00;&#xB97C; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC758; &#xADDC;&#xBAA8;&#xC640; &#xBC94;&#xC704;&#xB97C; &#xB113;&#xD790; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>(3) &#xB85C;&#xB4DC;&#xB9F5;</strong></p>
<ul>
<li>2018&#xB144; 1&#xBD84;&#xAE30; : &#xBC31;&#xC11C; &#xBC1C;&#xAC04; / &#xAD6D;&#xB0B4; &#xC8FC;&#xC694; P2P &#xAE08;&#xC735;&#xAE30;&#xC5C5; &#xBC0F; &#xB85C;&#xBCF4;&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800; &#xAE30;&#xC5C5; &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xCCB4;&#xACB0; / &#xD1A0;&#xD070; &#xD504;&#xB9AC;&#xC138;&#xC77C;</li>
<li>2018&#xB144; 2&#xBD84;&#xAE30; : &#xD1A0;&#xD070; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC138;&#xC77C; / ZPER Wallet &#xAE30;&#xBCF8; &#xC11C;&#xBE44;&#xC2A4; &#xCD9C;&#xC2DC;</li>
<li>2018&#xB144; 3&#xBD84;&#xAE30; : ZPR &#xAC70;&#xB798;&#xC18C; 1&#xCC28; &#xC0C1;&#xC7A5; / ZPEROBO &#xC11C;&#xBE44;&#xC2A4; &#xBCA0;&#xD0C0;&#xD14C;&#xC2A4;&#xD2B8; / &#xD30C;&#xD2B8;&#xB108;&#xC2ED; &#xD655;&#xB300;(&#xCC38;&#xC5EC;&#xAD6D;&#xAC00; 3&#xAC1C;)</li>
<li>2018&#xB144; 4&#xBD84;&#xAE30; : ZPEROBO &#xC815;&#xC2DD;&#xC11C;&#xBE44;&#xC2A4; &#xB7F0;&#xCE6D; / ZPR &#xAC70;&#xB798;&#xC11C; &#xC0C1;&#xC7A5; &#xD655;&#xB300; / ZPER Open Market &#xC11C;&#xBE44;&#xC2A4; &#xBCA0;&#xD0C0;&#xD14C;&#xC2A4;&#xD2B8;</li>
<li>2019&#xB144; 1&#xBD84;&#xAE30; : ZPER Open Market &#xC815;&#xC2DD; &#xC11C;&#xBE44;&#xC2A4; &#xC624;&#xD508;</li>
</ul>
<p><strong>(4) &#xD300;&amp;&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;</strong></p>
<p>ZPER&#xD300;&#xC740; &#xC8FC;&#xB85C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAE30;&#xC874; P2P&#xAE08;&#xC735;&#xAE30;&#xC5C5; CEO&#xB4E4;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. Midrate, FUNDA, Olley Funding, &#xD22C;&#xAC8C;&#xB354;&#xD380;&#xB529;, &#xCE75;&#xD14C;&#xC77C; &#xD380;&#xB529;, FUNDED, &#xC2DC;&#xC18C;&#xD380;&#xB529;, &#xD504;&#xB85C;&#xD54F;, &#xC18C;&#xB527;, &#xD31D;&#xD380;&#xB529;, &#xC90C;&#xD380;&#xB4DC;, &#xBAA8;&#xC6B0;&#xB2E4; &#xB4F1;&#xC758; &#xD68C;&#xC6D0;&#xC0AC;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmNqjk52JDnT5aRnBhYmJXYWRrNT8T97zA3vGweoRP2uvL/zperteam.jpg" alt="zperteam.jpg"></p>
<p><img src="https://steemitimages.com/DQmWMpKxFxMVAsZwDFTTJFzRQS9LNqfySZNd8xHfyt43utG/zperadvisor.jpg" alt="zperadvisor.jpg"></p>
<p><strong>(5) &#xD1A0;&#xD070;&#xBC30;&#xBD84;&#xC815;&#xBCF4;</strong></p>
<p><img src="https://steemitimages.com/DQmWVzov65zrQxryCZVgnWr6HnuLzhVKRhzsT2xAX2nrnbL/zper%20token%20allocation.jpg" alt="zper token allocation.jpg"></p>
<ul>
<li>&#xD1A0;&#xD070; &#xD310;&#xB9E4; : 50%</li>
<li>&#xC0DD;&#xD0DC;&#xACC4; : 22.3%</li>
<li>&#xD300;, &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800; : 17%</li>
<li>&#xC720;&#xBCF4; : 10.7%</li>
</ul>
<p><strong>(6) &#xD1A0;&#xD070;&#xD310;&#xB9E4;&#xC815;&#xBCF4;</strong><br><img src="https://steemitimages.com/DQmSq4EkEwVufeXmPnR5U411taj8rx1NrtyCjgtA85C3Na1/zper%20token%20sale.jpg" alt="zper token sale.jpg"></p>
<ul>
<li>&#xC0AC;&#xC804;&#xD310;&#xB9E4; : 2018&#xB144; 3&#xC6D4; 17&#xC77C; 14:00&#xBD80;&#xD130; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xBA70; &#xD604;&#xC7AC; 10%&#xC758; &#xBCF4;&#xB108;&#xC2A4;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC5BC;&#xB9AC;&#xBC84;&#xB4DC; &#xD310;&#xB9E4; &#xB2E8;&#xACC4;(<a href="https://www.nextico.co.kr/" target="_blank" rel="noopener">https://www.nextico.co.kr/</a>)</li>
<li>&#xBA54;&#xC778;&#xC138;&#xC77C; : 2018&#xB144; 4&#xC6D4; 16&#xC77C; 14:00&#xBD80;&#xD130; &#xC9C4;&#xD589;&#xC608;&#xC815; (<a href="https://zper.io/" target="_blank" rel="noopener">https://zper.io/</a>)</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/ico-zper-p2p" target="_blank" rel="noopener">&#x2018;[ICO&#xBD84;&#xC11D;&#xC815;&#xBCF4;] &#xC9C0;&#xD37C;(ZPER) - P2P &#xAE08;&#xC735; &#xC0DD;&#xD0DC;&#xACC4; &#xD50C;&#xB7AB;&#xD3FC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/230/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/232/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/230/">230</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/231/">231</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/232/">232</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/238/">238</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

