
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>시장을 이기기 위한 전제 조건 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR66YbUs5H176yzVcYmjCkaAz7bprptiMKWatpMwkhNo4/image.png" alt="시장을 이기기 위한 전제 조건">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-19T00:29:57.000Z">2019-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                시장을 이기기 위한 전제 조건
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xC758; &#xC804;&#xC124; &#xC874; &#xB124;&#xD504;&#xAC00; 30&#xB144; &#xC774;&#xC0C1; &#xC6B4;&#xC6A9;&#xD558;&#xB358; &#xD380;&#xB4DC;&#xB97C; &#xB5A0;&#xB098;&#xACE0;, &#xD380;&#xB4DC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xD3C9;&#xAC00;&#xB41C; &#xC9C0;&#xB3C4; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB800;&#xB2E4;.&#x200B;</p>
<p>&#xB124;&#xD504;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xAE30;&#xC220;&#xB85C; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xC9C0;&#xB9CC;, &#xD380;&#xB4DC;&#xB97C; &#xB5A0;&#xB09C; &#xC9C1;&#xC804;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xBA74; &#xBAA8;&#xC591;&#xC774; &#xC0AC;&#xB098;&#xC6B8; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB124;&#xD504;&#xB294; &#xC9C0;&#xB09C; 6&#xC6D4; 4&#xC77C; 87&#xC138;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; 1964&#xB144;&#xBD80;&#xD130; 1995&#xB144;&#xAE4C;&#xC9C0; &#xBC45;&#xAC00;&#xB4DC; &#xADF8;&#xB8F9;&#xC758; &#xC708;&#xC800; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD588;&#xB2E4;. 31&#xB144; &#xB3D9;&#xC548; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, S&amp;P 500&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 3.1% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC774;&#xB807;&#xAC8C; &#xAE34; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xACE0;, &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xACBC;&#xB354;&#xB77C;&#xB3C4; &#xB300;&#xBD80;&#xBD84; &#xC18C;&#xC18C;&#xD55C; &#xCC28;&#xC774;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.</p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmR66YbUs5H176yzVcYmjCkaAz7bprptiMKWatpMwkhNo4/image.png" alt=""></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xB124;&#xD504;&#xB294; &#xBD84;&#xBA85; &#xD22C;&#xC790;&#xC758; &#xC804;&#xC124;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xAE30;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB124;&#xD504;&#xC758; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9; &#xAE30;&#xAC04; &#xC911;&#xBC18;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xB124;&#xD504;&#xC758; &#xC54C;&#xD30C;(&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xC758; &#xD06C;&#xAE30;)&#xB294; 1980&#xB144;&#xB300; &#xB4E4;&#xC5B4; &#xAFB8;&#xC900;&#xD788; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xC708;&#xC800; &#xD380;&#xB4DC;&#xB97C; &#xADF8;&#xB9CC;&#xB454; 1995&#xB144;&#xAE4C;&#xC9C0; 10&#xB144; &#xB3D9;&#xC548; &#xD380;&#xB4DC;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; S&amp;P 500&#xBCF4;&#xB2E4; 1.4% &#xB0AE;&#xC558;&#xB2E4;.</p>
<p>&#x200B;<br>&#x200B;</p>
<p>&#xB6F0;&#xC5B4;&#xB09C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC; &#xC720;&#xBA85;&#xC138;&#xB97C; &#xCE58;&#xB978; &#xB2E4;&#xC74C; &#xD380;&#xB4DC;&#xC5D0; &#xC790;&#xAE08;&#xC774; &#xBC00;&#xB824; &#xB4E4;&#xC5B4;&#xC654;&#xB358; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xB124;&#xD504; &#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xD55C; &#xC720;&#xBA85; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB450; &#xBA85;&#xC744; &#xB4E4;&#xC790;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:&#x200B;</p>
<ul>
<li><p>&#xBE4C; &#xBC00;&#xB7EC;&#xB294; &#xB808;&#xADF8; &#xBA54;&#xC774;&#xC2A8; &#xBC38;&#xB958; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xBA74;&#xC11C; 15&#xB144; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; S&amp;P 500&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xD6C4; &#xD380;&#xB4DC;&#xB97C; &#xB5A0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC73C;&#xBA74;&#xC11C;, &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD588;&#xB358; &#xC804;&#xCCB4; &#xAE30;&#xAC04;&#xC744; &#xB193;&#xACE0; &#xBCFC; &#xB54C; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xD398;&#xC5B4;&#xD648; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD588;&#xB358; &#xBE0C;&#xB8E8;&#xC2A4; &#xBC84;&#xCF54;&#xC704;&#xCE20; 1999&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC740; &#xB4A4;&#xCC98;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
</ul>
<p>&#xB530;&#xB77C;&#xC11C; &#xB124;&#xD504;&#xC758; &#xD6C4;&#xBC18;&#xAE30; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xD22C;&#xC790;&#xC758; &#xC804;&#xC124;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xC131;&#xC5D0; &#xB204;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 1980&#xB144;&#xB300; &#xC911;&#xBC18; &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xC708;&#xC800; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC778;&#xC0C1;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xD788;&#xB824; &#xD6C4;&#xBC18;&#xAE30; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xCD08;&#xB77C;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xC758; &#xD3C9;&#xC0DD; &#xB3D9;&#xC548;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; 3.1% &#xB354; &#xB192;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; 10&#xB144;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB85C; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xB9CC;&#xD68C;&#xD560; &#xAE30;&#xD68C;&#xB97C; &#xBC14;&#xB784; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC9C0;&#xAC8C; &#xB418;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC804;&#xBD80;&#xACE0;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xB204;&#xAD6C;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC628;&#xB2E4;.&#x200B;</p>
<p>&#xBB3C;&#xB860; &#xC911;&#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB294; &#xC885;&#xC885; &#xAE30;&#xC220;&#xBCF4;&#xB2E4;&#xB294; &#xC6B4;&#xC5D0; &#xC88C;&#xC6B0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC73C;&#xBA70;, &#xAE30;&#xC220;&#xACFC; &#xC6B4;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x201D; 4&#xD310; &#xD6C4;&#xAE30;&#xC5D0;&#xC11C; &#x201C;&#xB2E8; &#xD55C; &#xBC88;&#xC758; &#xD589;&#xC6B4;&#xC774;&#xB098; &#xD55C; &#xBC88;&#xC758; &#xAE30;&#xBBFC;&#xD55C; &#xACB0;&#xC815;(&#xC591;&#xC790;&#xB97C; &#xAD6C;&#xBCC4;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC758;&#xBB38;&#xC774;&#xC9C0;&#xB9CC;) &#xD3C9;&#xC0DD; &#xACF5;&#xC744; &#xB4E4;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xC758; &#xACB0;&#xC815;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#x201C;&#xB2E4;&#xB9CC; &#xB2E8; &#xD55C; &#xBC88;&#xC758; &#xD589;&#xC6B4;&#xC774;&#xB098; &#xACB0;&#xC815;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xC900;&#xBE44; &#xC5C6;&#xC774; &#xC2E4;&#xD589;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC77C;&#xC815;&#xD55C; &#xC900;&#xBE44; &#xAE30;&#xAC04;&#xACFC; &#xD6C8;&#xB828;&#xC744; &#xD1B5;&#xD574; &#xBC30;&#xC591;&#xB41C; &#xB2A5;&#xB825;&#xC774; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAE30;&#xD68C;&#xAC00; &#xCC3E;&#xC544;&#xC654;&#xC744; &#xB54C; &#xADF8; &#xC21C;&#xAC04;&#xC744; &#xD3EC;&#xCC29;&#xD558;&#xACE0; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xD6C8;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC989;, &#xAE30;&#xD68C;&#xB97C; &#xC0B4;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xACFC; &#xD310;&#xB2E8;&#xB825;, &#xADF8;&#xB9AC;&#xACE0; &#xC6A9;&#xAE30;&#xB97C; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. &#xB124;&#xD504;&#xAC00; &#xAC00;&#xB974;&#xCCD0; &#xC900; &#xD22C;&#xC790; &#xAD50;&#xD6C8;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xACB0;&#xAD6D;, &#xB124;&#xD504;&#xAC00; &#xD22C;&#xC790;&#xC758; &#xC804;&#xC124;&#xC774; &#xB41C; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB824;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xC758; &#xC900;&#xBE44;&#xC640; &#xD6C8;&#xB828;&#xC774; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xC790;&#xC9C8;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xACE7; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xBCFC; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC5C6;&#xC774;&#xB294; &#xACB0;&#xCF54; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB124;&#xD504;&#xC758; &#xC720;&#xC0B0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;This legendary Vanguard fund manager had the right stuff to beat the market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2vvefg" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xC81C; &#xC870;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6vtbxn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">상품은 투자 수단이 아니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/c19bj/">
                <span class="level-item">다우 이론 - 미국 주식 시장, 아직 진정한 강세장 아니다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

