
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>블랙 프라이데이는 잊어라. 세계 최대 할인 행사는 이제 광군지에(Singles Day)  - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541841291519.png" alt="블랙 프라이데이는 잊어라. 세계 최대 할인 행사는 이제 광군지에(Singles Day) ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-10T09:16:24.000Z">2018-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1600 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                블랙 프라이데이는 잊어라. 세계 최대 할인 행사는 이제 광군지에(Singles Day) 
            
        </h1>
        <div class="content">
            <center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541841291519.png" alt="image-1541841283474.png"><br></center><br>#<br>11&#xC6D4; 11&#xC77C;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xBE7C;&#xBE7C;&#xB85C; &#xB370;&#xC774;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xAD11;&#xAD70;&#xC9C0;&#xC5D0;(&#x5149;&#x68CD;&#x7BC0;: Singles Day)&#x201D; &#xB0A0;&#xC774;&#xB2E4;. &#xC22B;&#xC790; 1&#xC774; &#xB124; &#xBC88; &#xC5F0;&#xC18D;&#xB41C; &#xC774;&#xB0A0; &#xAD11;&#xAD70;&#xC9C0;&#xC5D0;&#xB294; 1993&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5B4;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xD734;&#xC77C;&#xB85C; &#xC9C0;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC628;&#xB77C;&#xC778;&#xC740; &#xBB3C;&#xB860; &#xC624;&#xD504;&#xB77C;&#xC778;&#xC5D0;&#xC11C;&#xB3C4; &#xC5F0;&#xC911; &#xCD5C;&#xB300; &#x201C;&#xC9C0;&#xB984;&#xC2E0;&#xC758; &#xB0A0;&#x201D;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xAE00;&#xB85C;&#xBC8C; &#xC18C;&#xB9E4; &#xD310;&#xB9E4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC544;&#xC2DC;&#xC544;&#xB85C;, &#xD2B9;&#xD788; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2E0;&#xD638;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.<br><br>&#xC911;&#xAD6D; &#xC628;&#xB77C;&#xC778; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC758; &#xAD11;&#xAD70;&#xC9C0;&#xC5D0; &#xB9E4;&#xCD9C;&#xC740; 2009&#xB144; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2017&#xB144; 250&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 28&#xC870; &#xC6D0;)&#xB85C; 250&#xBC30;&#xB098; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. 250&#xC5B5; &#xB2EC;&#xB7EC;. &#xC774;&#xB294; &#xC774; &#xB0A0; &#xCD1D; &#xC628;&#xB77C;&#xC778; &#xB9E4;&#xCD9C;&#xC758; 3&#xBD84;&#xC758; 2&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.<br><br>&#xAD11;&#xAD70;&#xC9C0;&#xC5D0;&#xB294; &#xB2E4;&#xB978; 3&#xCC28;&#xB840;&#xC758; &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551; &#xB370;&#xC774;&#xB97C; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. 2017&#xB144;, &#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xC640; &#xC0AC;&#xC774;&#xBC84; &#xBA3C;&#xB370;&#xC774;&#xAC00; &#xB4E4;&#xC5B4;&#xC788;&#xB358;  &#xD3EC;&#xD568;&#xD55C; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808; &#xC8FC;&#xB9D0; &#xC628;&#xB77C;&#xC778; &#xB9E4;&#xCD9C;&#xC740; &#xCD1D; 73&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 8&#xC870; 2&#xCC9C;&#xC5B5; &#xC6D0;)&#xC600;&#xB2E4;. &#xC138; &#xBC88;&#xC9F8;, &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784; &#xB370;&#xC774;&#xC758; 2017&#xB144; &#xB9E4;&#xCD9C;&#xC740; 1&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 1,130&#xC5B5; &#xC6D0;)&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.<br><br>2022&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC911;&#xAD6D; &#xC911;&#xC0B0;&#xCE35; &#xC1FC;&#xD551;&#xAC1D;&#xC774; &#xADF8; &#xADDC;&#xBAA8;&#xC640; &#xC9C0;&#xCD9C; &#xAE08;&#xC561;&#xC5D0; &#xC788;&#xC5B4; &#xBBF8;&#xAD6D;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB41C;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC758; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xB825;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xACE0;&#xC790;, &#xC790;&#xCCB4;&#xC801;&#xC778; &#xAD11;&#xAD70;&#xC9C0;&#xC5D0;&#xB97C; &#xC5F4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE30;&#xAC04;&#xB3C4; &#xB354; &#xAE38;&#xAC8C; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.<br><br>&#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xB294; &#xD560;&#xC778; &#xAE30;&#xAC04;&#xC744; 48&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC911;&#xAD6D; &#xB0B4; &#xC8FC;&#xC694; &#xACBD;&#xC7C1; &#xC5C5;&#xCCB4;, JD.com&#xC740; 11&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; 11&#xC6D4; 11&#xC77C;&#xAE4C;&#xC9C0; 11&#xC77C; &#xB3D9;&#xC548;&#xC744; &#xD560;&#xC778; &#xD589;&#xC0AC;&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xBA70;, &#xCCAB; 1&#xC2DC;&#xAC04; &#xB3D9;&#xC548; 8&#xC5B5; 6,500&#xB9CC; &#xB2EC;&#xB7EC;(&#xC57D; 9,770&#xC5B5; &#xC6D0;)&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;.<br><br>&#xC544;&#xB514;&#xB2E4;&#xC2A4;, &#xB9C8;&#xD154;, &#xBAAC;&#xB378;&#xB808;&#xC988;, &#xB098;&#xC774;&#xD0A4; &#xBC0F; &#xC720;&#xB2C8;&#xB808;&#xBC84; &#xAC19;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xB4E4;&#xACE0; &#xAD11;&#xAD70;&#xC9C0;&#xC5D0;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2017&#xB144; &#xAD11;&#xAD70;&#xC9C0;&#xC5D0;&#xC758; &#xACBD;&#xC6B0;, JD.com&#xC740; &#xB610; &#xD558;&#xB098;&#xC758; &#xC911;&#xAD6D; &#xC628;&#xB77C;&#xC778; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xD150;&#xC13C;&#xD2B8; &#xBC0F; &#xC6D4;&#xB9C8;&#xD2B8;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xACE0;, &#xC11C;&#xB85C;&#xC758; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xB611;&#xAC19;&#xC740; &#xD560;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xC801;&#xC6A9;&#xD588;&#xB2E4;. 2018&#xB144; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xB294; &#xC790;&#xD68C;&#xC0AC; &#xB77C;&#xC790;&#xB2E4;(Lazada)&#xB97C; &#xD1B5;&#xD574; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544; 6&#xAC1C;&#xAD6D;&#xC5D0;&#xC11C; &#xAD11;&#xAD70;&#xC9C0;&#xC5D0; &#xD589;&#xC0AC;&#xB97C; &#xBC8C;&#xC77C; &#xC608;&#xC815;&#xC774;&#xB2E4;.<br><br>2018&#xB144;, &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xB294; &#xC911;&#xAD6D; &#xBC0F; &#xB2E4;&#xB978; 74&#xAC1C;&#xAD6D; 180,000&#xAC1C; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xAC78;&#xCCD0;, 3,700&#xAC1C; &#xBD84;&#xC57C; 150&#xB9CC; &#xAC1C; &#xC81C;&#xD488;&#xC5D0; &#xD2B9;&#xBCC4; &#xD560;&#xC778;&#xC744; &#xC57D;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 700&#xB300;&#xC758; &#xB85C;&#xBD07;&#xC774; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC81C;&#xD488;&#xC744; &#xBD84;&#xB958;, &#xD3EC;&#xC7A5;&#xD574; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xBC30;&#xC1A1;&#xD558;&#xB294; &#xC790;&#xB3D9;&#xD654;&#xB41C; &#xBB3C;&#xB958; &#xC13C;&#xD130;&#xB97C; &#xC6B4;&#xC601;&#xD574; &#xD3ED;&#xC8FC;&#xD558;&#xB294; &#xC8FC;&#xBB38;&#xB7C9;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;.<br><br>#### &#xC628;&#xB77C;&#xC778;, &#xC624;&#xD504;&#xB77C;&#xC778;?<br>#<br>&#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC628;&#xB77C;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;, &#xD2B9;&#xD788; &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xAC1C;&#xBC1C;&#xC744; &#xD1B5;&#xD574; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xC720;&#xCE58;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xD504;&#xB77C;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xD070; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB2E4;.<br><br>&#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xC2DC;&#xC5B4;&#xC2A4;&#xC640; J.C. &#xD398;&#xB2C8; &#xAC19;&#xC740; &#xCD08;&#xB300;&#xD615; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xACE0;&#xC804;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC1FC;&#xD551;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC624;&#xD504;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC6D4;&#xB9C8;&#xD2B8;, &#xD0C0;&#xAE43;, &#xBCA0;&#xC2A4;&#xD2B8; &#xBC14;&#xC774; &#xAC19;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xD615; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC798; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC21C;&#xC218; &#xC628;&#xB77C;&#xC778; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;, &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xB9C8;&#xC874;&#xB3C4; &#xC624;&#xD504;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xBA74;&#xC11C;, &#xBB34;&#xC778; &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5; &#xC544;&#xB9C8;&#xC874; &#xACE0;(Amazon Go)&#xC640; &#xC11C;&#xC810;&#xC744; &#xAC1C;&#xC124;&#xD558;&#xACE0;, &#xD640; &#xD478;&#xB4DC;&#xB97C; &#xC778;&#xC218;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xCF5C;&#xC2A4;&#xC640; &#xD611;&#xB825;&#xD574; &#xBC18;&#xC1A1; &#xC81C;&#xD488;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br><br>&#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xC54C;&#xB9AC;&#xBC14;&#xBC14; &#xC5ED;&#xC2DC; &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5;&#xC5D0; &#xC190;&#xC744; &#xBED7;&#xCE58;&#xBA74;&#xC11C;, &#xC778;&#xD0C0;&#xC784;(InTime)&#xC758;  &#xBC31;&#xD654;&#xC810; &#xBC0F; &#xC1FC;&#xD551;&#xBAB0; &#xCCB4;&#xC778;&#xC744; &#xC778;&#xC218;&#xD588;&#xACE0;, &#xD604;&#xAE08;&#xC744; &#xACB0;&#xC81C;&#xAC00; &#xC544;&#xB2CC; &#xD734;&#xB300;&#xC804;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xB9AC; &#xAD6C;&#xB9E4;&#xD560; &#xBB3C;&#xD488;&#xC744; &#xCCB4;&#xD06C; &#xBC0F; &#xACB0;&#xC81C;&#xD558;&#xACE0; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xB839;&#xD574; &#xAC00;&#xB294;  &#xD5E4;&#xB9C8; &#xC288;&#xD37C;&#xB9C8;&#xCF13; 60&#xACF3;&#xC744; &#xAC1C;&#xC124;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xC99D;&#xAC15; &#xD604;&#xC2E4;&#xC744; &#xD1B5;&#xD574; &#xC81C;&#xD488;&#xC744; &#xC2DC;&#xD5D8;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xACE0;, &#xC548;&#xBA74; &#xC778;&#xC2DD; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xACB0;&#xC81C;&#xAC00; &#xAC00;&#xB2A5;&#xD55C; &#xD3B8;&#xC758;&#xC810; 10&#xB9CC; &#xACF3;&#xC744; &#xC138;&#xC6E0;&#xB2E4;.<br><br>#### &#xC18C;&#xB9E4;&#xC5C5;&#xC758; &#xBBF8;&#xB798;<br>#<br>&#xC804; &#xC138;&#xACC4; &#xC1FC;&#xD551;&#xAC1D;&#xB4E4;&#xC740; &#xC628;&#xB77C;&#xC778; &#xBC0F; &#xC624;&#xD504;&#xB77C;&#xC778; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB2E4;&#xC591;&#xD55C; &#xACB0;&#xC81C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC544;&#xB9C8;&#xC874; &#xC5D0;&#xCF54;, &#xAD6C;&#xAE00; &#xD648; &#xBC0F; &#xC560;&#xD50C; &#xD648;&#xD31F;&#xC744; &#xD1B5;&#xD574; &#xC138;&#xC81C;&#xB97C; &#xC8FC;&#xBB38;&#xD558;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xBC29;&#xC2DD; &#xC774;&#xC0C1;&#xC758; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.<br><br>&#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xACE0;&#xAC1D;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD654;&#xC7A5;&#xC9C0;&#xB098; &#xBE44;&#xB204;&#xB294; &#xC5B4;&#xB5A4; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xC88B;&#xC544;&#xD558;&#xB294;&#xC9C0;, &#xC5BC;&#xB9C8;&#xB098; &#xC790;&#xC8FC; &#xAD6C;&#xB9E4;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xAE30;&#xC5B5;&#xD574;, &#xB354; &#xBE60;&#xB974;&#xACE0; &#xB354; &#xC27D;&#xAC8C; &#xC1FC;&#xD551;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB3D5;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC544;&#xB9C8;&#xC874;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC740; &#xACE0;&#xAC1D;&#xC774; &#xC774;&#xC804; &#xAD6C;&#xB9E4; &#xB0B4;&#xC5ED;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C;, &#xAD6C;&#xB9E4;&#xD560; &#xB9CC;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xC81C;&#xC2DC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.<br><br>&#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xACBD;&#xC81C;&#xB825;&#xC740; &#xB0A0;&#xB85C; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xBAA8;&#xBC14;&#xC77C; &#xC1FC;&#xD551;&#xC744; &#xD574;&#xBCF4;&#xB824;&#xB294; &#xC695;&#xAD6C; &#xB610;&#xD55C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC804; &#xC138;&#xACC4; &#xC18C;&#xB9E4; &#xC2DC;&#xC7A5;&#xC740; &#xC5EC;&#xAE30;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAD11;&#xAD70;&#xC9C0;&#xC5D0;&#xAC00;  &#xC804; &#xC138;&#xACC4;&#xC758; &#xD589;&#xC0AC;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xD1B5;&#xD55C; &#xC1FC;&#xD551;&#xC758; &#xC0C8; &#xC2DC;&#xB300;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.<br><br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Conversation, &#x201C;Forget Black Friday, Singles Day is the world&#x2019;s biggest shopping event&#x201D;<br><br><br>&#x2014;<br><br>#####  <sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub><br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii1zaW5nbGVzLWRheS0tMTU0MTg0MTM4NDc1OSIsImEiOlsidC02MjQiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9hY3RpZml0L0BtaW1pc3Rhci9hY3RpZml0LW1pbWlzdGFyLTIwMTgxMTA5dDEzMTkxOTE5NXoiLCJpYXQiOjE1NDE4NDEzODQsImV4cCI6MTg1NzIwMTM4NH0.XK1CwnYrBwzTZTjSQupUdwF7abAPA9FpSUHctH2GWk4" target="_blank" rel="noopener">My Actifit Report Card: &#xD558;&#xB8E8;</a><br><sup>@&#xC784;&#xB77C;&#xD5EC;&#xD06C;&#xB2D8; &#xB300;&#xBB38; &#xACE0;&#xB9C8;&#xC6CC;&#xC694;~ &#xC624;&#xB298; &#xC544;&#xC6B8;&#xB81B; &#xAC00;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xAC78;&#xC5C8;&#xB294;&#xB370; &#xC561;&#xD2F0;&#xD54F; &#xC5B4;&#xD50C;&#xC774; &#xAEBC;&#xC838;&#xC788;&#xB358;&#xAC83; @.@&#x2026;</sup><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-singles-day--1541841384759" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB799; &#xD504;&#xB77C;&#xC774;&#xB370;&#xC774;&#xB294; &#xC78A;&#xC5B4;&#xB77C;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD560;&#xC778; &#xD589;&#xC0AC;&#xB294; &#xC774;&#xC81C; &#xAD11;&#xAD70;&#xC9C0;&#xC5D0;(Singles Day) &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/shjhb-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">두 억만장자의 싸움 네바다 퀘스천 3, 워런 버핏의 손을 들어주다 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2njn7q/">
                <span class="level-item">애플이 땅을 늘려가는 이유?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

