
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>누구를 위한 안보정책인가 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="누구를 위한 안보정책인가">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-30T12:48:09.000Z">2016-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1203 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                누구를 위한 안보정책인가
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC; &#xC548;&#xBCF4;&#xB294; &#xC704;&#xD0DC;&#xC704;&#xD0DC;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xC758; &#xD575; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC2E0;&#xACBD;&#xC744; &#xB0A0;&#xCE74;&#xB86D;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4; &#xC11C;&#xACE0; &#xB098;&#xC11C; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB294; &#xB354;&#xC6B1; &#xCCA8;&#xC608;&#xD574;&#xC84C;&#xB2E4;. &#xAC1C;&#xC131;&#xACF5;&#xB2E8; &#xBB38;&#xC81C;&#xB85C; &#xAE30;&#xC2F8;&#xC6C0;&#xC744; &#xD558;&#xB354;&#xB2C8; &#xBD81;&#xD55C;&#xC740; &#xC5F0;&#xC774;&#xC5B4; &#xD734;&#xC804;&#xC120;&#xC5D0;&#xC11C; &#xC218;&#xCC28;&#xC5D0; &#xAC78;&#xCE5C; &#xB3C4;&#xBC1C;&#xBBC8; &#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC2EC;&#xB9AC;&#xC804; &#xBC29;&#xC1A1;&#xC744; &#xC7AC;&#xAC1C;&#xD588;&#xC73C;&#xBA70; &#xBD81;&#xD55C;&#xC740; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC758; &#xC6B0;&#xB824;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xAC10;&#xD589;&#xD588;&#xB2E4;. &#xC218;&#xC2DC;&#xB85C; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC744; &#xD588;&#xACE0; &#xC774;&#xC820;  SLBM&#xAE4C;&#xC9C0; &#xC131;&#xACF5;&#xC2DC;&#xCF30;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xACE0; &#xC911;&#xAD6D;&#xACFC; &#xAEC4;&#xB044;&#xB7EC;&#xC6B4; &#xAD00;&#xACC4;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD604;&#xC815;&#xBD80; &#xB4E4;&#xC5B4; &#xC640;&#xC11C; &#xC548;&#xBCF4;&#xD658;&#xACBD;&#xC740; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xC545;&#xD654;&#xB41C; &#xC6D0;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xCC30;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xAE08;&#xC758; &#xD604;&#xC0C1;&#xB9CC; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC65C; &#xC800;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD560;&#xAE4C;? &#xADF8;&#xB0E5; &#xD558;&#xC9C0;&#xB9C8; &#xD558;&#xC9C0;&#xB9C8; &#xD558;&#xBA74; &#xC548;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC778;&#xAC00; &#xC9C0;&#xAE08;&#xC774;. &#xC548;&#xBCF4;&#xB294; &#xC0C1;&#xB300;&#xAC00; &#xC788;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xD558;&#xACE0; &#xC0C1;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC704;&#xD574; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC9D3;&#xC744; &#xC790;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;. &#xC774;&#xAC83;&#xC740; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xBCF8;&#xC801; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC815;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xB300;&#xCC45;&#xB3C4; &#xB0B4;&#xB193;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;. &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xCC45;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFB8;&#xB294;&#xB370; &#xD55C;&#xBC88;&#xC774;&#xB77C;&#xB3C4; &#xC131;&#xACF5;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB294;&#xAC00;. &#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xBD81;&#xD55C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294;&#xB370; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xAC1C;&#xC131;&#xACF5;&#xB2E8;&#xC744; &#xD3D0;&#xC1C4;&#xD558;&#xACE0; &#xC2EC;&#xB9AC;&#xC804;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xACE0; &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCC0;&#xD654; &#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744;&#xAC83;&#xC778;&#xAC00;. &#xB098;&#xB294; &#xBD80;&#xC815;&#xC801;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC870;&#xCE58;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xCD94;&#xB3D9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC55E;&#xC5D0;&#xC11C; &#xC774;&#xB04C;&#xC5B4;&#xAC04; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC21C; &#xB300;&#xC751;&#xC5D0;  &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xBC18;&#xC751;&#xC744; &#xB300;&#xC751;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC654;&#xB2E4;. &#xC801;&#xC774; &#xC608;&#xC0C1;&#xAC00;&#xB2A5;&#xD55C; &#xBC18;&#xC751;&#xC73C;&#xB85C; &#xC801;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD575;&#xC2E4;&#xD5D8;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8; &#xADF8;&#xB9AC;&#xACE0; SLBM&#xAE4C;&#xC9C0; &#xB9C8;&#xC74C; &#xB193;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xC18D;&#xC148;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD55C; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC744; &#xCD94;&#xAD6C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xB300;&#xD654;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC740; &#xAC15;&#xACBD; &#xC77C;&#xBCC0;&#xB3C4;&#xB85C; &#xB098;&#xC62C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xCC98;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218;  &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBA85;&#xD655;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xC790;&#xC0B0;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xACE0;&#xC790; &#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xC774; &#xC5C8;&#xB2E4;. &#xC88B;&#xB358; &#xC2EB;&#xB358; &#xBBF8;&#xAD6D;&#xC774; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xBAA9;&#xD45C;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC815;&#xCC45;&#xC744; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xB3C4;&#xC640; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC740; &#xC548;&#xBCF4; &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;&#xC774; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB294;&#xAC00;&#xB97C; &#xC6C5;&#xBCC0;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC740; &#xBAA8;&#xB984;&#xC9C0;&#xAE30; &#xBD84;&#xBA85;&#xD55C; &#xBAA9;&#xC801;&#xACFC; &#xADF8; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD0C0;&#xB2F9;&#xD558;&#xACE0; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC801;&#xC774; &#xC5B4;&#xB5A4; &#xC131;&#xACA9;&#xACFC; &#xC131;&#xD5A5;&#xC744; &#xC798; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC801;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC798; &#xC0B4;&#xD3B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xB178;&#xB9AC;&#xB294;&#xAC00;&#xB97C; &#xC798; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xC218;&#xB9BD;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xC758; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC740; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xC758; &#xAE30;&#xBD84;&#xB9CC;&#xC744; &#xACE0;&#xB824;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801; &#xCE21;&#xBA74;&#xC744; &#xC6B0;&#xC120;&#xC2DC;&#xD55C; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC774;&#xB2E4;. &#xC131;&#xACF5;&#xD558;&#xAE30;&#xB294; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xD2C0;&#xB838;&#xC5C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;&#xBA74; &#xC774;&#xBBF8; &#xD1B5;&#xC77C;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB0C9;&#xC815;&#xACFC; &#xC5F4;&#xC815;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC9C4;&#xC9C0;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC778;&#xAE30;&#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xAE34; &#xC548;&#xBAA9;&#xC73C;&#xB85C; &#xCC38;&#xACE0; &#xAC00;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6cmvwq" target="_blank" rel="noopener">&#x2018;&#xB204;&#xAD6C;&#xB97C; &#xC704;&#xD55C; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC778;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/7t1jjx/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">유럽의 다양성과 정체성 그리고 브렉시트</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/slbm/">
                <span class="level-item">북한 SLBM과 신인균 유감</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

