
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5-13/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdjkdQcb4P25MKt4u4Yy47cv4LWRfvLHC2KH2P96yfTbv/105.jpg" alt="완벽한 투자자, 찰리 멍거 (5) - 투자자에게 필요한 13가지 자질">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-05T00:38:18.000Z">2019-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5-13/">완벽한 투자자, 찰리 멍거 (5) - 투자자에게 필요한 13가지 자질</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmdjkdQcb4P25MKt4u4Yy47cv4LWRfvLHC2KH2P96yfTbv/105.jpg" alt="105.jpg"><br></center><br>#<br>&#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB098; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xC744;&#xC9C0;&#xB77C;&#xB3C4;, &#x201C;&#x201D;&#xC758; 5&#xC7A5;&#xC5D0;&#xC11C; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC790;&#xC9C8;&#xC744; &#xACC4;&#xBC1C;&#xD55C;&#xB2E4;&#xBA74;, &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB420; &#xC218; &#xC788;&#xB2E4;.<p></p>
<p>&#xC800;&#xC790; &#xD2B8;&#xB80C; &#xADF8;&#xB9AC;&#xD540;&#xC740; &#xC774; &#xC7A5;&#xC5D0;&#xC11C; &#xBA4D;&#xAC70;&#xC639;&#xC774; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xD655;&#xC778;&#xD55C; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574; &#x2018;&#xD544;&#xC694;&#xD55C; &#xC790;&#xC9C8;&#x2019;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. &#xADF8;&#xB9AC;&#xD540;&#xC740; &#xBA4D;&#xAC70;&#xC639;&#xC774; &#xB9D0;&#xD574;&#xC654;&#xB358; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xC790;&#xC9C8;&#xC740; 13&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<h4 id="&#x200B;1-&#xC778;&#xB0B4;&#xC2EC;"><a href="#&#x200B;1-&#xC778;&#xB0B4;&#xC2EC;" class="headerlink" title="&#x200B;1. &#xC778;&#xB0B4;&#xC2EC;:"></a>&#x200B;1. &#xC778;&#xB0B4;&#xC2EC;:</h4><p>&#xBA4D;&#xAC70;&#xC639;&#xC5D0;&#xAC8C; &#xC778;&#xB0B4;&#xC2EC;&#xC740; &#xC801;&#xC808;&#xD55C; &#xAE30;&#xD68C;&#xAC00; &#xCC3E;&#xC544;&#xC62C; &#xB54C;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAE30;&#xD68C;&#xAC00; &#xC654;&#xC744; &#xB54C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xAC70;&#xB798;&#xAC00; &#xC624;&#xAE30;&#xB9CC;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xBD80;&#xB52A;&#xCE58;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#x201C;&#xC131;&#xACF5;&#xC774;&#xB780; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xB54C; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201C; &#xBC84;&#xD54F;&#xC639; &#xC5ED;&#xC2DC; &#xC774; &#xC810;&#xC744; &#xC911;&#xC2DC;&#xD558;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC740; &#x201C;&#xC801;&#xADF9;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xC11C; &#xC778;&#xB0B4;&#xC2EC; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB85C; &#xD758;&#xB7EC;&#xAC04;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xBA4D;&#xAC70;&#xC639;&#xACFC; &#xBC84;&#xD54F;&#xC639; &#xBAA8;&#xB450; &#xD655;&#xB960;&#xC5D0; &#xD070; &#xBB34;&#xAC8C;&#xB97C; &#xB450;&#xC5B4;&#xC654;&#xACE0;, &#xC131;&#xACF5;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xAE30;&#xB2E4;&#xB824; &#xC654;&#xB2E4;. </p>
<h4 id="2-&#xC790;&#xC81C;&#xC2EC;"><a href="#2-&#xC790;&#xC81C;&#xC2EC;" class="headerlink" title="2. &#xC790;&#xC81C;&#xC2EC;:"></a>2. &#xC790;&#xC81C;&#xC2EC;:</h4><p>&#xC790;&#xC81C;&#xC2EC; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAE30; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xAD70;&#xC911;&#xC744; &#xB530;&#xB974;&#xAE30; &#xBCF4;&#xB2E4; &#xC5ED;&#xBC1C;&#xC0C1;&#xC744; &#xD560; &#xC904; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xBE44;&#xB85D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC5B4;&#xB77C;&#xB3C4; &#xD558;&#xB294; &#xD3B8;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC548;&#xC2EC;&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xD22C;&#xC790;&#xC640; &#xB9E4;&#xB9E4;&#xB97C; &#xC790;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBA4D;&#xAC70;&#xC639;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5B8;&#xAC00; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC9D3;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xC720;&#xC5F0;&#xC131;&#xACFC; &#xD655;&#xC2E4;&#xD55C; &#xC790;&#xC81C;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xB2E8;&#xC9C0; &#xAC00;&#xB9CC;&#xD788; &#xC190;&#xB193;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xBE4C;&#xC5B4;&#xBA39;&#xC744; &#xC9D3;&#xC744; &#xBC8C;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC81C;&#xC2EC;&#xC774;&#xB2E4;.&#x201D;</p>
<h4 id="3-&#xB300;&#xB2F4;&#xD568;&#xACFC;-&#xACB0;&#xB2E8;&#xB825;&#xC744;-&#xACB8;&#xBE44;&#xD55C;-&#xCE68;&#xCC29;&#xC131;"><a href="#3-&#xB300;&#xB2F4;&#xD568;&#xACFC;-&#xACB0;&#xB2E8;&#xB825;&#xC744;-&#xACB8;&#xBE44;&#xD55C;-&#xCE68;&#xCC29;&#xC131;" class="headerlink" title="3. &#xB300;&#xB2F4;&#xD568;&#xACFC; &#xACB0;&#xB2E8;&#xB825;&#xC744; &#xACB8;&#xBE44;&#xD55C; &#xCE68;&#xCC29;&#xC131;:"></a>3. &#xB300;&#xB2F4;&#xD568;&#xACFC; &#xACB0;&#xB2E8;&#xB825;&#xC744; &#xACB8;&#xBE44;&#xD55C; &#xCE68;&#xCC29;&#xC131;:</h4><p>&#xBA4D;&#xAC70;&#xC639;&#xC740; &#xCE68;&#xCC29;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xC9C1;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xBC31; &#xB144;&#xC5D0; &#xD55C;&#xB450; &#xBC88; &#xC8FC;&#xAC00;&#xAC00; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xACE0;&#xAFB8;&#xB77C;&#xC9C8; &#xB54C; &#xCE68;&#xCC29;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D; &#xB300;&#xB2F4;&#xD568;&#xC774;&#xB780; &#xC8FC;&#xAC00;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xB4E4;&#xC5B4;&#xC11C;&#xB354;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xACE0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xACB0;&#xB2E8;&#xB825;&#xC774;&#xB780; 2009&#xB144;&#xC758; &#xBA4D;&#xAC70;&#xC639; &#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xCDA9;&#xACA9;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB370;&#xC77C;&#xB9AC; &#xC800;&#xB110;&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC5EC;&#xB7EC; &#xC740;&#xD589; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. </p>
<h4 id="4-&#xC88B;&#xC740;-&#xBA38;&#xB9AC;&#xC5D0;-&#xD604;&#xD639;&#xB418;&#xC9C0;-&#xC54A;&#xB294;-&#xC774;&#xC131;&#xC801;&#xC778;-&#xD604;&#xBA85;&#xD568;"><a href="#4-&#xC88B;&#xC740;-&#xBA38;&#xB9AC;&#xC5D0;-&#xD604;&#xD639;&#xB418;&#xC9C0;-&#xC54A;&#xB294;-&#xC774;&#xC131;&#xC801;&#xC778;-&#xD604;&#xBA85;&#xD568;" class="headerlink" title="4. &#xC88B;&#xC740; &#xBA38;&#xB9AC;&#xC5D0; &#xD604;&#xD639;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC131;&#xC801;&#xC778; &#xD604;&#xBA85;&#xD568;:"></a>4. &#xC88B;&#xC740; &#xBA38;&#xB9AC;&#xC5D0; &#xD604;&#xD639;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC131;&#xC801;&#xC778; &#xD604;&#xBA85;&#xD568;:</h4><p>&#xC0C1;&#xC2DD;&#xC744; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xBA38;&#xB9AC;&#xAC00; &#xC88B;&#xC544;&#xB3C4; &#xBCC4;&#xBB34;&#xC18C;&#xC6A9;&#xC774;&#xBA70;, &#xC608;&#xCE21;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC778;&#xB370;&#xB3C4; &#xAE08;&#xB9AC;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC549;&#xC544; &#xC788;&#xB294; &#xB098;&#xC05C; &#xC2B5;&#xAD00;&#xC744; &#xAC00;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xBA38;&#xB9AC;&#xAC00; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xACFC; &#xD55C; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xD1B5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xB2E4;. &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825; &#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC758;&#xC0AC;&#xC640; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4;&#xC774;&#xB2E4;. </p>
<h4 id="5-&#xC815;&#xC9C1;"><a href="#5-&#xC815;&#xC9C1;" class="headerlink" title="5. &#xC815;&#xC9C1;:"></a>5. &#xC815;&#xC9C1;:</h4><p>&#xBA4D;&#xAC70;&#xC639;&#xC740; &#xC815;&#xC9C1;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB3C4;&#xB355;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC633;&#xC740; &#xAE38;&#xC744; &#xAC78;&#xC5B4;&#xC654;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#x201C;&#xB3C4;&#xB355;&#xC801;&#xC77C; &#xACBD;&#xC6B0; &#xCD94;&#xAC00; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xACBD;&#xC6B0;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. &#xBCA4;&#xC800;&#xBBFC;  &#xD504;&#xB7AD;&#xD074;&#xB9B0;&#xC758; &#xB9D0;&#xC774; &#xC633;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC815;&#xC9C1;&#xC744; &#xCD5C;&#xACE0;&#xC758; &#xB3C4;&#xB355;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xCD5C;&#xACE0;&#xC758; &#xC815;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.&#x201D;</p>
<h4 id="6-&#xC790;&#xC2E0;&#xAC10;&#xACFC;-&#xAD00;&#xB150;&#xC5D0;-&#xBE60;&#xC9C0;&#xC9C0;-&#xC54A;&#xB294;-&#xAC83;"><a href="#6-&#xC790;&#xC2E0;&#xAC10;&#xACFC;-&#xAD00;&#xB150;&#xC5D0;-&#xBE60;&#xC9C0;&#xC9C0;-&#xC54A;&#xB294;-&#xAC83;" class="headerlink" title="6. &#xC790;&#xC2E0;&#xAC10;&#xACFC; &#xAD00;&#xB150;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;:"></a>6. &#xC790;&#xC2E0;&#xAC10;&#xACFC; &#xAD00;&#xB150;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;:</h4><p>&#xC790;&#xC2E0;&#xC774; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xC218; &#xC788;&#xB294; &#xC874;&#xC7AC;&#xC784;&#xC744; &#xC778;&#xC815;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.  &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC5D0; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.  &#xBA4D;&#xAC70;&#xC639;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xC790;&#xC2E0;&#xC744; &#xC18D;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC815;&#xC2E0;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xACE0; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xD070; &#xD798;&#xC774; &#xB41C;&#xB2E4;.&#x201D; &#xBA4D;&#xAC70;&#xC639;&#xC740; &#xAD00;&#xB150;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xAD00;&#xB150;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74; &#xC5B4;&#xB824;&#xC6B4; &#xC0AC;&#xC548;&#xC758; &#xBE44;&#xD310;&#xC801; &#xD3C9;&#xAC00;&#xB97C; &#xAC00;&#xB85C;&#xB9C9;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<h4 id="7-&#xC7A5;&#xAE30;-&#xC9C0;&#xD5A5;&#xC801;-&#xC0AC;&#xACE0;"><a href="#7-&#xC7A5;&#xAE30;-&#xC9C0;&#xD5A5;&#xC801;-&#xC0AC;&#xACE0;" class="headerlink" title="7. &#xC7A5;&#xAE30; &#xC9C0;&#xD5A5;&#xC801; &#xC0AC;&#xACE0;:"></a>7. &#xC7A5;&#xAE30; &#xC9C0;&#xD5A5;&#xC801; &#xC0AC;&#xACE0;:</h4><p>&#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC21C;&#xAC04;&#xC758; &#xB9CC;&#xC871;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xCDA9;&#xB3D9;&#xC744; &#xC5B5;&#xB204;&#xB974;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xC0B6;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xC880; &#xB354; &#xCC38;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xB9CC;&#xC871;&#xC744; &#xB204;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D; &#xB354; &#xD6CC;&#xB96D;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xCC3E;&#xC544;&#xC628;&#xB2E4;. &#xBA4D;&#xAC70;&#xC639;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#x201C;&#xC624;&#xB298;&#xC758; &#xACE0;&#xD1B5;&#xC774; &#xB0B4;&#xC77C;&#xC758; &#xACB0;&#xC2E4;&#xC774; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC2E0;&#xB150;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD55C;&#xB2E4;.&#x201D; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC7A5;&#xAE30; &#xC9C0;&#xD5A5;&#xC801; &#xC0AC;&#xACE0;&#xAC00; &#xC65C; &#xB354; &#xC88B;&#xC740;&#xAC00;? &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xBCF5;&#xB9AC;&#xD6A8;&#xACFC; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<h4 id="8-&#xC5F4;&#xC815;"><a href="#8-&#xC5F4;&#xC815;" class="headerlink" title="8. &#xC5F4;&#xC815;:"></a>8. &#xC5F4;&#xC815;:</h4><p>&#xC5F4;&#xC815;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xC77D;&#xACE0; &#xB354; &#xB9CE;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB85C;, &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xACE0; &#xB354; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5F4;&#xC815;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xC815;&#xBCF4;&#xB825;&#xC5D0;&#xC11C; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;. &#xC885;&#xC885;, &#xC0AC;&#xB78C;&#xC758; &#xC5F4;&#xC815;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC544;&#xB97C; &#xB354; &#xC798; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. </p>
<h4 id="9-&#xD559;&#xAD6C;&#xC5F4;"><a href="#9-&#xD559;&#xAD6C;&#xC5F4;" class="headerlink" title="9. &#xD559;&#xAD6C;&#xC5F4;:"></a>9. &#xD559;&#xAD6C;&#xC5F4;:</h4><p>&#x201C;&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC990;&#xAC81;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xCC98;&#xB7FC;, &#xBA4D;&#xAC70;&#xC639;&#xC740; &#xC9C0;&#xD61C;&#xC640; &#xC7AC;&#xCE58;&#xB97C; &#xACB8;&#xBE44;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBA4D;&#xAC70;&#xC639;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C5;&#xC11C;&#xB7C9;&#xC740; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xB9CC;, &#xD559;&#xAD6C;&#xC5F4; &#xB610;&#xD55C; &#xC5C4;&#xCCAD;&#xB098;&#xC11C;, &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC5C5;&#xC744; &#xD574;&#xC654;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBA4D;&#xAC70;&#xC639;&#xACFC; &#xBC84;&#xD54F;&#xC639;&#xC740; &#x201C;&#xC0AC;&#xC2E4;&#xC218;&#xC9D1;&#x201D; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xD1B5;&#xD574; &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC2E4;&#xACFC; &#xC758;&#xACAC;&#xC744; &#xC218;&#xC9D1;&#xD55C;&#xB2E4;.</p>
<h4 id="10-&#xC5F0;&#xB300;&#xC758;&#xC2DD;"><a href="#10-&#xC5F0;&#xB300;&#xC758;&#xC2DD;" class="headerlink" title="10. &#xC5F0;&#xB300;&#xC758;&#xC2DD;:"></a>10. &#xC5F0;&#xB300;&#xC758;&#xC2DD;:</h4><p>&#xC790;&#xAE30; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB204;&#xAD6C;&#xAC00;&#xC5D0; &#xC0C1;&#xB2F4; &#xB610;&#xB294; &#xD3C9;&#xAC00;&#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xBA70;, &#xBD84;&#xBA85; &#xBA4D;&#xAC70;&#xC639;&#xACFC; &#xBC84;&#xD54F;&#xC639;&#xC740; &#xC11C;&#xB85C; &#xADF8;&#xB7F0; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC639;&#xC740; &#xB18D;&#xB2F4;&#xC73C;&#xB85C; &#xBA4D;&#xAC70;&#xC639;&#xC744; &#x201C;&#xC9C0;&#xB3C5;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xB0B4; &#xB9D0;&#xC5D0; &#xB3D9;&#xC870;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACE4; &#xD55C;&#xB2E4;. &#xBA4D;&#xAC70;&#xC639;&#xC774; &#xBC84;&#xD54F;&#xC639;&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0; &#xC218;&#xC5C6;&#xC774; &#xD1F4;&#xC9DC;&#xB97C; &#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3D9;&#xB8CC;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740;, &#xACF5;&#xC2DD;&#xC801;&#xC774;&#xB4E0; &#xBE44;&#xACF5;&#xC2DD;&#xC801;&#xC774;&#xB4E0;, &#xC790;&#xAE30; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xD300;&#xC744; &#xAC16;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<h4 id="11-&#xAC74;&#xC804;&#xD55C;-&#xC815;&#xC2E0;"><a href="#11-&#xAC74;&#xC804;&#xD55C;-&#xC815;&#xC2E0;" class="headerlink" title="11. &#xAC74;&#xC804;&#xD55C; &#xC815;&#xC2E0;:"></a>11. &#xAC74;&#xC804;&#xD55C; &#xC815;&#xC2E0;:</h4><p>&#xBA4D;&#xAC70;&#xC639;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xBA38;&#xB9AC;&#xAC00; &#xC88B;&#xC740; &#xAC83;&#xBCF4;&#xB2E4; &#xD2B9;&#xC815;&#xD55C; &#xC815;&#xC2E0;&#xC744; &#xAC16;&#xCD94;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB9C8;&#xC74C; &#xAE4A;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xBE44;&#xC774;&#xC131;&#xC801; &#xAC10;&#xC815;&#xC744; &#xC798; &#xB2E4;&#xC2A4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC740; &#xC5B5;&#xB204;&#xB974;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xCDA9;&#xB3D9;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xB2E4;&#xC2A4;&#xB9AC;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. </p>
<h4 id="12-&#xBE44;&#xC6A9;-&#xC808;&#xC57D;-&#xC815;&#xC2E0;"><a href="#12-&#xBE44;&#xC6A9;-&#xC808;&#xC57D;-&#xC815;&#xC2E0;" class="headerlink" title="12. &#xBE44;&#xC6A9; &#xC808;&#xC57D; &#xC815;&#xC2E0;:"></a>12. &#xBE44;&#xC6A9; &#xC808;&#xC57D; &#xC815;&#xC2E0;:</h4><p>&#xBA4D;&#xAC70;&#xC639;&#xB3C4; &#xBA58;&#xD1A0; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD22C;&#xC790;&#xC5D0; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xC744; &#xB0AE;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC2DD; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xC11C; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBE44;&#xC6A9; &#xC808;&#xC57D; &#xC815;&#xC2E0;&#xC740; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xACFC; &#xBCF5;&#xB9AC;&#xD6A8;&#xACFC;&#xC758; &#xD798;&#xC744; &#xC774;&#xD574;&#xD55C; &#xB370;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="&#x200B;13-&#xC704;&#xD5D8;-&#xD68C;&#xD53C;"><a href="#&#x200B;13-&#xC704;&#xD5D8;-&#xD68C;&#xD53C;" class="headerlink" title="&#x200B;13. &#xC704;&#xD5D8; &#xD68C;&#xD53C;:"></a>&#x200B;13. &#xC704;&#xD5D8; &#xD68C;&#xD53C;:</h4><p>&#xC77C;&#xBD80; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xAC8C; &#xBA4D;&#xAC70;&#xC639;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xBCC0;&#xB3D9;&#xC131;&#xB9CC;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#x201C;&#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC704;&#xD5D8;&#xC758; &#xCC99;&#xB3C4;&#xB85C; &#xC0BC;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xCE5C; &#xC9D3;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC704;&#xD5D8;&#xC740; 1) &#xC601;&#xAD6C;&#xC801;&#xC778; &#xC790;&#xBCF8; &#xC190;&#xC2E4; &#xC704;&#xD5D8;, 2) &#xBD88;&#xCDA9;&#xBD84;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xADF8;&#xCE60; &#xC704;&#xD5D8;&#xC774;&#xB2E4;.&#x201D; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC704;&#xD5D8;&#xACFC; &#xB3D9;&#xC77C;&#xC2DC;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBE7C;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5-13" target="_blank" rel="noopener">&#x2018;&#xC644;&#xBCBD;&#xD55C; &#xD22C;&#xC790;&#xC790;, &#xCC30;&#xB9AC; &#xBA4D;&#xAC70; (5) - &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; 13&#xAC00;&#xC9C0; &#xC790;&#xC9C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4tqfde/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdzdpqgYdZWRAK8bc1Ekz35FvWG3g6dWWUKR6Ca5taiyy/image.png" alt="최근 상품 시장 랠리에서 승자와 패자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T08:57:48.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2006 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4tqfde/">최근 상품 시장 랠리에서 승자와 패자</a>
            
        </h1>
        <div class="content">
            <h4 id="1-&#xC720;&#xAC00;-&#xBC18;&#xB4F1;-&#xC6D0;&#xC720;-&#xD68C;&#xC0AC;&#xB4E4;&#xC740;-&#xD568;&#xBC15;&#xC6C3;&#xC74C;-&#xC720;&#xC804;-&#xC11C;&#xBE44;&#xC2A4;-&#xD68C;&#xC0AC;&#xB4E4;&#xC740;-&#xACE0;&#xC804;-&#xC911;"><a href="#1-&#xC720;&#xAC00;-&#xBC18;&#xB4F1;-&#xC6D0;&#xC720;-&#xD68C;&#xC0AC;&#xB4E4;&#xC740;-&#xD568;&#xBC15;&#xC6C3;&#xC74C;-&#xC720;&#xC804;-&#xC11C;&#xBE44;&#xC2A4;-&#xD68C;&#xC0AC;&#xB4E4;&#xC740;-&#xACE0;&#xC804;-&#xC911;" class="headerlink" title="1. &#xC720;&#xAC00; &#xBC18;&#xB4F1;, &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD568;&#xBC15;&#xC6C3;&#xC74C;, &#xC720;&#xC804; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xACE0;&#xC804; &#xC911;"></a>1. &#xC720;&#xAC00; &#xBC18;&#xB4F1;, &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD568;&#xBC15;&#xC6C3;&#xC74C;, &#xC720;&#xC804; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xACE0;&#xC804; &#xC911;</h4><p></p><center><br><img src="https://cdn.steemitimages.com/DQmdzdpqgYdZWRAK8bc1Ekz35FvWG3g6dWWUKR6Ca5taiyy/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xC6B0;&#xB4DC; &#xB9E5;&#xD0A8;&#xC9C0;&#xC758; &#xC218;&#xC11D; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC0AC;&#xC774;&#xBA3C; &#xD50C;&#xB77C;&#xC6CC;&#xB294; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xC6D0;&#xC720;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xAE01;&#xC5B4;&#xBAA8;&#xC73C;&#xACE0; &#xC788;&#xB2E4;. &#xACBD;&#xC601; &#xBC0F; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xBA74; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xD30C;&#xB780;&#xBD88;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC99D;&#xAC00; &#xC911;&#xC774;&#xACE0;, &#xBE44;&#xC6A9;&#xC740; &#xB0AE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9C8;&#xC9C4;&#xC740; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD798;.</p>
</li>
<li><p>&#xC6D0;&#xC720; &#xBA54;&#xC774;&#xC800;&#xB4E4;&#xC740; 5&#xB144; &#xC804; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 100&#xB2EC;&#xB7EC;&#xC600;&#xC744; &#xB54C;&#xBCF4;&#xB2E4;, &#xD604;&#xC7AC; 60&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xACE0; &#xC788;&#xC74C;. </p>
</li>
<li><p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xC804; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xB4A4;&#xCC98;&#xC838;&#xC788;&#xC74C;. 2014&#xB144; &#xC774;&#xD6C4;&#xB85C; &#xC6D0;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xACA9; &#xD560;&#xC778;&#xC744; &#xC694;&#xAD6C;&#xD574; &#xC654;&#xC74C;. </p>
</li>
<li><p>&#xC720;&#xC804; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xB9D0;&#xB77C;&#xBD99;&#xC740; &#xC2DC;&#xCD94;&#xC640; &#xD22C;&#xC790;&#xB97C; &#xAC04;&#xC808;&#xD788; &#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD611;&#xC0C1;&#xC5D0; &#xB0B4;&#xB193;&#xC744; &#xCE74;&#xB4DC;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC74C;. &#xC789;&#xC5EC; &#xC0DD;&#xC0B0; &#xC124;&#xBE44;&#xAC00; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB838;&#xC74C;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC6B0;&#xB4DC;&#xB9E5;&#xC740; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC124;&#xBE44; &#xC124;&#xCE58; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xAC00;&#xB3D9;&#xB960;&#xC740; 50%&#xC5D0; &#xBD88;&#xACFC;&#xD568;. </p>
</li>
<li><p>&#xD55C;&#xD3B8;, &#xC720;&#xAC00;&#xAC00; 2016&#xB144; &#xCD5C;&#xC800;&#xCE58; &#xB300;&#xBE44; &#xBC18;&#xB4F1;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#x201C;&#xC790;&#xBCF8; &#xD6A8;&#xC728;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xAE09;&#xACA9;&#xD55C; &#xC131;&#xC7A5;&#x201D;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC74C;. &#xAE00;&#xB85C;&#xBC8C; &#xC5C5;&#xC2A4;&#xD2B8;&#xB9BC; &#xC9C0;&#xCD9C;&#xC740; 2016&#xB144;&#xC758; 4,500&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2020&#xB144; 5,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, 2014&#xB144; &#xCD5C;&#xACE0;&#xCE58;&#xC600;&#xB358; 7,500&#xC5B5; &#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4;&#xB294; &#xD06C;&#xAC00; &#xBC11;&#xB3C4;&#xB294; &#xC218;&#xC900;&#xC784;.</p>
</li>
</ul>
<h4 id="2-&#xC170;&#xC77C;-&#xC6D0;&#xC720;-&#xC0B0;&#xC5C5;-&#xBD80;&#xCC44;-&#xAC10;&#xC18C;-&#xBC30;&#xB2F9;-&#xAC00;&#xB2A5;&#xD560;&#xAE4C;"><a href="#2-&#xC170;&#xC77C;-&#xC6D0;&#xC720;-&#xC0B0;&#xC5C5;-&#xBD80;&#xCC44;-&#xAC10;&#xC18C;-&#xBC30;&#xB2F9;-&#xAC00;&#xB2A5;&#xD560;&#xAE4C;" class="headerlink" title="2. &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;, &#xBD80;&#xCC44; &#xAC10;&#xC18C;, &#xBC30;&#xB2F9; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;?"></a>2. &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0B0;&#xC5C5;, &#xBD80;&#xCC44; &#xAC10;&#xC18C;, &#xBC30;&#xB2F9; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;?</h4><p></p><center><br><img src="https://cdn.steemitimages.com/DQmPpELJ7PkznzbsDUkifQbsZefpctNC5o5sau6ZoLA6u5Q/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC0B0;&#xC5C5;&#xC740; &#xC62C;&#xD574; &#xBD80;&#xCC44; &#xC0C1;&#xD658; &#xBC0F; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08; &#xD655;&#xBCF4;&#xC5D0; &#xACE0;&#xC804;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC784;.</p>
</li>
<li><p>&#xB77C;&#xC774;&#xC2A4;&#xD0C0;&#xB4DC; &#xC5D0;&#xB108;&#xC9C0;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; 39%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC0C1;&#xC704; 33% &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, &#xC170;&#xC77C; &#xC0B0;&#xC5C5;&#xC774; 2018&#xB144; &#xD6C4;&#xBC18;&#xAE30; &#xBD80;&#xCC44;&#xB97C; &#xC904;&#xC600;&#xC9C0;&#xB9CC;, &#xC720;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xC9C0;&#xB09C;&#xD574; &#xC218;&#xC900;&#xC740; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD568;. </p>
</li>
<li><p>&#xB77C;&#xC774;&#xC2A4;&#xD0C0;&#xB4DC; &#xC5D0;&#xB108;&#xC9C0;&#xC758; &#xC120;&#xC784; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC568;&#xB9AC;&#xC0AC; &#xB8E8;&#xCE74;&#xC288;&#xB294; &#x201C;&#xC170;&#xC77C; E&amp;P&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xAE30;&#xC058;&#xAC8C; &#xD558;&#xACE0;, &#xB3D9;&#xC2DC;&#xC5D0; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xBE44;&#xC728;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370; &#xACE0;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xBE44;&#xC728;&#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xC904;&#xC774;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, 2019&#xB144;&#xC758; &#xCD94;&#xC815; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC758;&#xBB34;&#xB97C; &#xB2E4;&#xD558;&#xB294;&#xB370; &#xBD80;&#xC871;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD5A5;&#xD6C4; &#xBC30;&#xB2F9;&#xAE09; &#xC9C0;&#xAE09; &#xC5EC;&#xBD80;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC758;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD798;.</p>
</li>
<li><p>&#xB77C;&#xC774;&#xC2A4;&#xD0C0;&#xB4DC;&#xB294; &#xC774; &#xC0B0;&#xC5C5; &#xD5A5;&#xD6C4; 7&#xB144; &#xB3D9;&#xC548; &#xC57D;&#xC18D;&#xD55C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB824;&#xBA74; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xBD80;&#xC871;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC57D; 40&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC808;&#xAC10;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD568;. </p>
</li>
</ul>
<h4 id="3-&#xAE08;-&#xAC00;&#xACA9;-&#xAE09;&#xB4F1;-&#xACC4;&#xC18D;&#xB420;&#xC9C0;&#xB294;-&#xBD88;&#xD22C;&#xBA85;"><a href="#3-&#xAE08;-&#xAC00;&#xACA9;-&#xAE09;&#xB4F1;-&#xACC4;&#xC18D;&#xB420;&#xC9C0;&#xB294;-&#xBD88;&#xD22C;&#xBA85;" class="headerlink" title="3. &#xAE08; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;, &#xACC4;&#xC18D;&#xB420;&#xC9C0;&#xB294; &#xBD88;&#xD22C;&#xBA85;"></a>3. &#xAE08; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;, &#xACC4;&#xC18D;&#xB420;&#xC9C0;&#xB294; &#xBD88;&#xD22C;&#xBA85;</h4><p></p><center><br><img src="https://cdn.steemitimages.com/DQmRHotninBPi4RnnhbrgZvmeM5Gr6ttPUHBN7HdNoWcTH2/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xAE08; &#xAC00;&#xACA9;&#xC740; 2&#xC6D4; 28&#xC77C; &#xAE30;&#xC900; 1,320&#xB2EC;&#xB7EC;&#xB97C; &#xBC11;&#xB3CC;&#xBA74;&#xC11C; &#xCD5C;&#xADFC; &#xACE0;&#xC810;&#xC744; &#xD558;&#xD68C;&#xD588;&#xC74C;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C;&#xC5EC;&#xB984; &#xC800;&#xC810; &#xB300;&#xBE44;&#xD574;&#xC11C;&#xB294; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xC74C;. </p>
</li>
<li><p>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC5D0; &#xB300;&#xD55C; &#xB871; &#xBCA0;&#xD305;&#xC774; &#xC911;&#xB2E8;&#xB41C; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC74C;. &#xC2A4;&#xD0E0;&#xB2E4;&#xB4DC; &#xCC28;&#xD0C0;&#xB4DC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xBE0C;&#xB809;&#xC2DC;&#xD2B8; &#xD611;&#xC0C1;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xD558;&#xBC29; &#xC704;&#xD5D8;&#xC744; &#xC81C;&#xD55C;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC9C0;&#xC5ED;&#xC801;&#xC73C;&#xB85C; &#xAE08; &#xC218;&#xC694;&#xAC00; &#xBC1C;&#xC0DD;&#xD574; &#xB9E4;&#xC218;&#xC138;&#xAC00; &#xC720;&#xC785;&#xB41C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD568;. </p>
</li>
<li><p>2&#xC6D4; &#xCD08; &#xAE30;&#xC900;, &#xC804;&#xCCB4; &#xAE08; &#xB871; &#xD3EC;&#xC9C0;&#xC158; &#xADDC;&#xBAA8;&#xB294; 2018&#xB144; 4&#xC6D4; &#xC774;&#xD6C4; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC62C;&#xB790;&#xC74C;.</p>
</li>
<li><p>&#xBBF8; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xC911;&#xC9C0; &#xC5ED;&#xC2DC; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xC74C;. </p>
</li>
</ul>
<h4 id="4-&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;-&#xAC00;&#xC2A4;&#xAD00;-&#xBD80;&#xC871;&#xC73C;&#xB85C;-&#xC545;&#xC601;&#xD5A5;"><a href="#4-&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;-&#xAC00;&#xC2A4;&#xAD00;-&#xBD80;&#xC871;&#xC73C;&#xB85C;-&#xC545;&#xC601;&#xD5A5;" class="headerlink" title="4. &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;, &#xAC00;&#xC2A4;&#xAD00; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC545;&#xC601;&#xD5A5;"></a>4. &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;, &#xAC00;&#xC2A4;&#xAD00; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC545;&#xC601;&#xD5A5;</h4><p></p><center><br><img src="https://cdn.steemitimages.com/DQmdEeAwWXaz6iXos6LCyKEQvXHDej7khJp3YwkoL6cEA8w/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xD37C;&#xBBF8;&#xC5B8; &#xBC30;&#xC2E0;&#xC5D0; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC218;&#xC6A9;&#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9; &#xD3ED;&#xB77D;&#xD558;&#xACE0;, &#xD0DC;&#xC6CC;&#xBC84;&#xB9AC;&#xB294; &#xC591;&#xC774; &#xB9CE;&#xC774;&#xC9C0;&#xACE0; &#xC788;&#xC74C;.</p>
</li>
<li><p>&#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBA54;&#xB9B4;&#xB9B0;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD37C;&#xBBF8;&#xC5B8;&#xC758; &#xD604;&#xAE08;&#xC8FC;&#xC758;&#xAC00; 2017&#xB144;&#xC5D0; &#xD655;&#xB300;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 2018&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xD0DC;&#xC6CC;&#xBC84;&#xB9AC;&#xB294; &#xAC00;&#xC2A4;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C; &#xD5E8;&#xB9AC; &#xD5C8;&#xBE0C;&#xC640;&#xC758; &#xC5F0;&#xACB0;&#xC774; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB04A;&#xACBC;&#xB2E4;. &#xD37C;&#xBBF8;&#xC5B8;&#xC758; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9;&#xC740; &#xC2E0;&#xADDC; &#xAC00;&#xC2A4;&#xAD00;&#xC774; &#xAC1C;&#xD1B5;&#xB418;&#xB294; &#xC62C;&#xC5EC;&#xB984;&#xAE4C;&#xC9C0; &#xC57D;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD798;.</p>
</li>
<li><p>20&#xC5B5; bcf/d&#xC758; &#xC6A9;&#xB7C9;&#xC744; &#xAC16;&#xCD98; &#xAC78;&#xD504; &#xCF54;&#xC2A4;&#xD2B8; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xAC00; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; 4&#xBD84;&#xAE30;&#xC5D0; &#xAC00;&#xB3D9; &#xC608;&#xC815;&#xC778; &#xB2E4;&#xC74C; &#xAC00;&#xC2A4;&#xAD00;&#xC784;.</p>
</li>
<li><p>&#xBC18;&#xB300;&#xB85C; &#xC6D0;&#xC720; &#xC2DC;&#xCD94; &#xC99D;&#xAC00;&#xB294; &#xAD00;&#xB828; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xB3C4; &#xC99D;&#xAC00;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9;&#xC5D0; &#xCD94;&#xAC00; &#xC555;&#xBC15;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC784;.</p>
</li>
<li><p>&#xD55C;&#xD3B8;, &#xD0DC;&#xC6CC;&#xBC84;&#xB9AC;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xC758; &#xC591;&#xC740; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC74C;.</p>
</li>
</ul>
<h4 id="5-&#xCCA0;&#xAC15;-&#xACBD;&#xBBF8;&#xD55C;-&#xBC18;&#xB4F1;"><a href="#5-&#xCCA0;&#xAC15;-&#xACBD;&#xBBF8;&#xD55C;-&#xBC18;&#xB4F1;" class="headerlink" title="5. &#xCCA0;&#xAC15;, &#xACBD;&#xBBF8;&#xD55C; &#xBC18;&#xB4F1;"></a>5. &#xCCA0;&#xAC15;, &#xACBD;&#xBBF8;&#xD55C; &#xBC18;&#xB4F1;</h4><p></p><center><br><img src="https://cdn.steemitimages.com/DQma3WoWHSS2Tw9He7AsNzvxiSL4tukgNiXt9fvaNrT4CLE/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xCF54;&#xBA54;&#xB974;&#xCE20; &#xC740;&#xD589;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2&#xC6D4; &#xC911;&#xAD6D;&#xC758; &#xCCA0;&#xAC15; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC77C;&#xAC04; &#xC57D; 250&#xB9CC; &#xD1A4; &#xC99D;&#xAC00;&#xD574;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 10.7% &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD568;. &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xC7AC;&#xACE0; &#xBCF4;&#xCDA9;&#xC744; &#xC704;&#xD55C; &#xACC4;&#xC808;&#xC801; &#xC694;&#xC778;&#xC774;&#xC5C8;&#xC74C;.</p>
</li>
<li><p>&#x201C;&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xCD5C;&#xADFC;&#xC758; &#xC7AC;&#xACE0;&#xB7C9; &#xC99D;&#xAC00;&#xAC00; &#xC9C0;&#xB09C;&#xD574; 4&#xBD84;&#xAE30; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C; &#xD6C4; &#xD68C;&#xBCF5;&#xC774; &#xB354;&#xB518; &#xCCA0;&#xAC15; &#xAC00;&#xACA9;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;.&#x201D;</p>
</li>
<li><p>&#xC911;&#xAD6D;&#xC740; &#xCCA0;&#xAC15; &#xBC0F; &#xBE44;&#xAE08;&#xC18D;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBB38;&#xC778; &#xAC74;&#xC124; &#xBD80;&#xBB38;&#xC5D0; &#x201C;&#xB300;&#xADDC;&#xBAA8; &#xACBD;&#xAE30; &#xBD80;&#xC591; &#xC870;&#xCE58;&#x201D;&#xC758; &#xC815;&#xCCB4;&#xAC00; &#xB4DC;&#xB7EC;&#xB098; &#xBD10;&#xC57C; &#xD5A5;&#xD6C4; &#xCD94;&#xC774;&#xB97C; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC784;. </p>
</li>
<li><p>&#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1; &#xC644;&#xD654; &#xB610;&#xD55C; &#xCCA0;&#xAC15; &#xAC00;&#xACA9;&#xC758; &#xD558;&#xBC29; &#xC704;&#xD5D8; &#xC694;&#xC18C; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC5C6;&#xC560;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC784;. </p>
</li>
</ul>
<h4 id="6-&#xD314;&#xB77C;&#xB4D0;-&#xAC00;&#xACA9;-&#xC2E0;&#xAE30;&#xB85D;-&#xACBD;&#xC2E0;"><a href="#6-&#xD314;&#xB77C;&#xB4D0;-&#xAC00;&#xACA9;-&#xC2E0;&#xAE30;&#xB85D;-&#xACBD;&#xC2E0;" class="headerlink" title="6. &#xD314;&#xB77C;&#xB4D0;, &#xAC00;&#xACA9; &#xC2E0;&#xAE30;&#xB85D; &#xACBD;&#xC2E0;"></a>6. &#xD314;&#xB77C;&#xB4D0;, &#xAC00;&#xACA9; &#xC2E0;&#xAE30;&#xB85D; &#xACBD;&#xC2E0;</h4><p></p><center><br><img src="https://cdn.steemitimages.com/DQmUn4Zb5dA6vawh59YWRyj6dEEgMEFwFKr2kxz336CZaCS/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xD314;&#xB77C;&#xB4D0; &#xAC00;&#xACA9;&#xC774; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xAE68;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC778; &#xBCA0;&#xD305;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC74C;.</p>
</li>
<li><p>&#xC774;&#xBC88; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB294; &#xAC70;&#xB798;&#xB7C9; &#xAE09;&#xC99D;&#xC744; &#xB3D9;&#xBC18;&#xD558;&#xACE0; &#xC788;&#xC74C;. </p>
</li>
<li><p>NYMEX&#xC5D0;&#xC11C; &#xC9C0;&#xB09C; 5&#xAC70;&#xB798;&#xC77C; &#xB3D9;&#xC548; &#xB9E4;&#xC77C; 10,000&#xACC4;&#xC57D; &#xC774;&#xC0C1;&#xC758; &#xD314;&#xB77C;&#xB4D0; &#xC120;&#xBB3C;&#xC774; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xC74C;. &#xCF54;&#xBA54;&#xB974;&#xCE20; &#xC740;&#xD589;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5F0;&#xCD08; &#xC774;&#xD6C4; &#xD3C9;&#xADE0; &#xAC70;&#xB798;&#xB7C9;&#xC758; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xAC00; &#xB118;&#xB294; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD568;. </p>
</li>
<li><p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC740;&#xD589;&#xC740; &#xD68C;&#xC758;&#xC801;&#xC784;. &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xB300;&#xD55C; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB2F9;&#xD55C;&#xC9C0; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBCFC; &#xB54C;, &#xB7EC;&#xC2DC;&#xC544; &#xD314;&#xB77C;&#xB4D0; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC; &#xAC00;&#xB2A5;&#xC131;&#xC774;&#xB098;, &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1; &#xC885;&#xACB0; &#xAC19;&#xC740; &#xC774;&#xC720;&#xB85C;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xC124;&#xBA85;&#xC774; &#xC548; &#xB41C;&#xB2E4;. &#xD314;&#xB77C;&#xB4D0; &#xAC00;&#xACA9; 8&#xC6D4; &#xCD5C;&#xC800;&#xCE58; &#xB300;&#xBE44; 80% &#xC774;&#xC0C1; &#xAE09;&#xC99D;&#xD574; &#xC788;&#xB2E4;.&#x201D;</p>
</li>
<li><p>&#xD314;&#xB77C;&#xB4D0;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xC6A9; &#xBC30;&#xAE30;&#xAC00;&#xC2A4; &#xC800;&#xAC10; &#xC7A5;&#xCE58;&#xC5D0; &#xC0AC;&#xC6A9;&#xB428;. &#xC791;&#xB144; &#xB9D0; &#xC774;&#xD6C4; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD588;&#xC74C;.</p>
</li>
</ul>
<h4 id="7-&#xCF54;&#xBC1C;&#xD2B8;-&#xACC4;&#xC18D;&#xB41C;-&#xAC00;&#xACA9;-&#xD558;&#xB77D;"><a href="#7-&#xCF54;&#xBC1C;&#xD2B8;-&#xACC4;&#xC18D;&#xB41C;-&#xAC00;&#xACA9;-&#xD558;&#xB77D;" class="headerlink" title="7. &#xCF54;&#xBC1C;&#xD2B8;, &#xACC4;&#xC18D;&#xB41C; &#xAC00;&#xACA9; &#xD558;&#xB77D;"></a>7. &#xCF54;&#xBC1C;&#xD2B8;, &#xACC4;&#xC18D;&#xB41C; &#xAC00;&#xACA9; &#xD558;&#xB77D;</h4><p>#</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmTo4VZ9AbUTYy4JLevsMK8hkvDiUBZ6BNHie1x9eYDqXb/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xCF54;&#xBC1C;&#xD2B8; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xC5EC;&#xB984; &#xC7A0;&#xAE50; &#xBC18;&#xB4F1;&#xC744; &#xBCF4;&#xC778; &#xD6C4; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xC744; &#xACC4;&#xC18D;&#xD574; 2&#xC6D4;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC74C;. </p>
</li>
<li><p>&#xCF69;&#xACE0;&#xC758; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xC740; &#xACF5;&#xAE09; &#xC99D;&#xAC00;&#xAC00; &#xC8FC;&#xB41C; &#xC6D0;&#xC778;&#xC784;. &#xC774; &#xACF5;&#xAE09; &#xACFC;&#xC789; &#xC0C1;&#xD0DC;&#xB294; &#xC55E;&#xC73C;&#xB85C; 1&#xB144;~2&#xB144; &#xB354; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC74C;. </p>
</li>
<li><p>&#xCF54;&#xBC1C;&#xD2B8; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C; 1&#xC6D4; &#xD30C;&#xC6B4;&#xB4DC;&#xB2F9; 17.24&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2&#xC6D4; 27&#xC77C; &#xAE30;&#xC900; &#xD30C;&#xC6B4;&#xB4DC;&#xB2F9; 15&#xB2EC;&#xB7EC; &#xC120;&#xC774; &#xBB34;&#xB108;&#xC9D0;.</p>
</li>
<li><p>&#xAE00;&#xB80C;&#xCF54;&#xC5B4;&#xC758; CFO &#xC2A4;&#xD2F0;&#xBE0C; &#xCE7C;&#xBBFC;&#xC740; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC774; &#xC77C;&#xC2DC;&#xC801;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xC774; &#x201C;&#xC57D;&#xAC04; &#xC18C;&#xD654;&#xBD88;&#xB7C9;&#x201D;&#xC5D0; &#xAC78;&#xB824; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xC0AC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACF5;&#xAE09; &#xAD00;&#xB9AC;&#xC5D0; &#xBCF4;&#xB2E4; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xB300;&#xCC98;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD798;.</p>
</li>
<li><p>&#xCF54;&#xBC1C;&#xD2B8;&#xB294; &#xBC30;&#xD130;&#xB9AC;&#xC5D0; &#xC911;&#xC694; &#xC18C;&#xC7AC;&#xC774;&#xBA70;, &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xAE09;&#xC99D;&#xC73C;&#xB85C; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC740; &#xD574;&#xC18C;&#xB420; &#xC804;&#xB9DD;&#xC784;. </p>
</li>
</ul>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;The Winners And Losers Of The Latest Commodity Rally&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4tqfde" target="_blank" rel="noopener">&#x2018;&#xCD5C;&#xADFC; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5; &#xB7A0;&#xB9AC;&#xC5D0;&#xC11C; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4cwgjd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbHoxZiThqVh1tjzoRjSf6KyeE4a7vopPAqZDshqn5sqA/100.jpg" alt="배당주, 언제 팔아야 할까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T05:43:15.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1880 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4cwgjd/">배당주, 언제 팔아야 할까?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmbHoxZiThqVh1tjzoRjSf6KyeE4a7vopPAqZDshqn5sqA/100.jpg" alt="100.jpg"><br></center><br>#<br>&#xBC30;&#xB2F9; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBC30;&#xB2F9;&#xC8FC;&#xB294; &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC744; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xACE0;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC774;&#xB77C;&#xB294; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900;&#xB2E4;. <p></p>
<p>&#xC798; &#xACBD;&#xC601;&#xB418;&#xBA74;&#xC11C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC774; &#xD604;&#xAE08;&#xC740; &#xB2E4;&#xC2DC; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD658;&#xC6D0;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACA0;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5;&#xC774; &#xD56D;&#xC0C1; &#xC798; &#xB098;&#xAC08; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBC30;&#xB2F9;&#xC8FC;&#xB294; &#xC5B8;&#xC81C; &#xD314;&#xC544;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xB294; &#xC808;&#xB300; &#xD314;&#xC544;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD560; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xACE0;, &#xC774; &#xBAA8;&#xB450;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC30;&#xB2F9;&#xAE08;&#xC5D0; &#xB108;&#xBB34; &#xC9D1;&#xCC29;&#xD558;&#xB2E4; &#xBCF4;&#xBA74;, &#xB9E4;&#xB3C4;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xACE0;, &#xB9E4;&#xB3C4; &#xC2DC;&#xAE30;&#xB97C; &#xB193;&#xCE60; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD55C; &#xBC88; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC27D;&#xAC8C; &#xD68C;&#xBCF5;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xBC30;&#xB2F9;&#xAE08; &#xC0AD;&#xAC10; &#xC18C;&#xC2DD;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xBA74;, &#xD558;&#xB77D;&#xC138;&#xAC00; &#xB354; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>WEC &#xC5D0;&#xB108;&#xC9C0; &#xADF8;&#xB8F9;&#xC744; &#xC608;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xB09C; 2&#xB144;&#xAC04;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQme6tJmNGi4PtvYZ6f5GbJ6gLCwrj3rt3e5J4YBEjbuj7g/image.png" alt=""><br></center><br>#<br>WEC&#xB294; &#xC77C;&#xB9AC;&#xB178;&#xC774;, &#xBBF8;&#xC2DC;&#xAC04;, &#xBBF8;&#xB124;&#xC18C;&#xD0C0; &#xBC0F; &#xC704;&#xC2A4;&#xCF58;&#xC2E0;&#xC5D0;&#xC11C; 400&#xB9CC; &#xC774;&#xC0C1;&#xC758; &#xACE0;&#xAC1D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC804;&#xAE30;&#xC640; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC5D0;&#xB108;&#xC9C0; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4; &#xC911; &#xD558;&#xB098;&#xB2E4;.<p></p>
<p>&#xC774; &#xAE30;&#xC5C5;&#xC740; &#xACFC;&#xAC70; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xC8FC;&#xC8FC; &#xD658;&#xC6D0; &#xC815;&#xCC45;&#xC744; &#xC2DC;&#xD589;&#xD588;&#xACE0;, &#xD380;&#xB354;&#xBA58;&#xD138;&#xB3C4; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD5C;&#xACE0;&#xC758; &#xBC30;&#xB2F9;&#xC8FC; &#xC911; &#xD558;&#xB098;&#xC600;&#xC73C;&#xBA70;, 132&#xC8FC; &#xC5F0;&#xC18D;&#xC73C;&#xB85C;(33&#xB144;) &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD574; &#xC654;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB3C4; 2&#xC6D4; 14&#xC77C; &#xAE30;&#xC900; &#xC8FC;&#xC8FC;&#xBA85;&#xBD80;&#xC5D0; &#xB4F1;&#xC7AC;&#xB41C; &#xBAA8;&#xB4E0; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xB2F9; 0.59&#xB2EC;&#xB7EC;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. </p>
<p>WEC &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xCD5C;&#xADFC; &#xBC1C;&#xD45C;&#xD55C; 4&#xBD84;&#xAE30; &#xC2E4;&#xC801;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC608;&#xC0C1;&#xC744; &#xD06C;&#xAC8C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;. 4&#xBD84;&#xAE30; &#xC870;&#xC815;&#xB41C; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC740; 0.71&#xB2EC;&#xB7EC;&#xC600;&#xC73C;&#xBA70;, &#xC608;&#xC0C1;&#xCE58;&#xC600;&#xB358; 0.64&#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; 10.9% &#xB354; &#xB192;&#xC558;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xBC30;&#xB2F9; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBD84;&#xBA85; &#xACBD;&#xACE0; &#xC2E0;&#xD638;&#xB97C; &#xB0B4;&#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xBC30;&#xB2F9; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xC900;&#xC744; &#xCDA9;&#xC871;&#xD558;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p>
<h4 id="&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-1-&#xD604;&#xAE08;-&#xD750;&#xB984;-&#xC545;&#xD654;"><a href="#&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-1-&#xD604;&#xAE08;-&#xD750;&#xB984;-&#xC545;&#xD654;" class="headerlink" title="&#xACBD;&#xACE0; &#xC2E0;&#xD638; 1: &#xD604;&#xAE08; &#xD750;&#xB984; &#xC545;&#xD654;"></a>&#xACBD;&#xACE0; &#xC2E0;&#xD638; 1: &#xD604;&#xAE08; &#xD750;&#xB984; &#xC545;&#xD654;</h4><p>#<br>&#xAE30;&#xC5C5;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCFC; &#xB54C;, &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xD604;&#xAE08; &#xD3EC;&#xC9C0;&#xC158;&#xC774;&#xB2E4;. &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC758; &#xD604;&#xAE08;&#xACFC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xCC3D;&#xCD9C; &#xB2A5;&#xB825;&#xC744; &#xBAA8;&#xB450;&#xB97C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xBD80;&#xCC44;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;, &#xADF8;&#xB9CC;&#xD07C; &#xBC30;&#xB2F9; &#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<h4 id="&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-2-&#xC2E0;&#xC6A9;&#xB4F1;&#xAE09;-&#xAC15;&#xB4F1;"><a href="#&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-2-&#xC2E0;&#xC6A9;&#xB4F1;&#xAE09;-&#xAC15;&#xB4F1;" class="headerlink" title="&#xACBD;&#xACE0; &#xC2E0;&#xD638; 2: &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09; &#xAC15;&#xB4F1;"></a>&#xACBD;&#xACE0; &#xC2E0;&#xD638; 2: &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09; &#xAC15;&#xB4F1;</h4><p>#<br>2016&#xB144; &#xC720;&#xAC00;&#xAC00; 30&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xD0C0;&#xB09C; &#xD2B9;&#xC9D5;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBB34;&#xB514;&#xC2A4; &#xB4F1;&#xC758; &#xC2E0;&#xC6A9;&#xD3C9;&#xAC00; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xCF54;&#xB178;&#xCF54;&#xD544;&#xB9BD;&#xC2A4;, &#xC170;&#xBE0C;&#xB860; &#xBC0F; &#xBAA8;&#xBE4C; &#xAC19;&#xC740; &#xB300;&#xD615; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09;&#xC744; &#xB0AE;&#xCDC4;&#xB2E4;. </p>
<p>&#xC2E0;&#xC6A9;&#xB4F1;&#xAE09; &#xAC15;&#xB4F1;&#xC740; &#xC2E0;&#xADDC; &#xCC44;&#xAD8C;&#xC744; &#xBC1C;&#xD589;&#xD560; &#xB54C; &#xBE44;&#xC6A9;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE38; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09;&#xC774; &#xAC15;&#xB4F1;&#xB418;&#xBA74;, &#xB354; &#xC774;&#xC0C1; &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09; &#xAC15;&#xB4F1;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC30;&#xB2F9;&#xAE08; &#xC0AD;&#xAC10;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. </p>
<h4 id="&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-3-&#xD380;&#xB354;&#xBA58;&#xD0C8;-&#xC57D;&#xD654;"><a href="#&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-3-&#xD380;&#xB354;&#xBA58;&#xD0C8;-&#xC57D;&#xD654;" class="headerlink" title="&#xACBD;&#xACE0; &#xC2E0;&#xD638; 3: &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xC57D;&#xD654;"></a>&#xACBD;&#xACE0; &#xC2E0;&#xD638; 3: &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xC57D;&#xD654;</h4><p>#<br>&#xAE30;&#xC5C5;&#xC740; &#xC2E4;&#xC801; &#xBC1C;&#xD45C; &#xC2DC;&#xC98C;&#xC5D0;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xACFC; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xB3C4; &#xBC1C;&#xD45C;&#xD55C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC57D;&#xD654;&#xB418;&#xBA74;, &#xB9E4;&#xCD9C; &#xC99D;&#xAC00; &#xB610;&#xB294; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD604;&#xAE08; &#xD750;&#xB984; &#xCD95;&#xC18C;&#xB97C; &#xBA54;&#xC6B0;&#xB824;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xAC00; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC0AD;&#xAC10;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xC5F0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xAE30; &#xBC30;&#xB2F9;&#xC744; &#xC2E4;&#xC2DC;&#xD588;&#xB294;&#xC9C0;, &#xB610;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB192;&#xC5EC;&#xC654;&#xB294;&#xC9C0;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xD604;&#xAE08; &#xD750;&#xB984; &#xC720;&#xC9C0;&#xC5D0; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xB454;&#xB2E4;. &#xC0B0;&#xC5C5;&#xC744; &#xACC4;&#xC18D; &#xC601;&#xC704;&#xD558;&#xAE30;&#xC5D0; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<h4 id="&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-4-&#xC790;&#xC0AC;&#xC8FC;-&#xB9E4;&#xC785;-&#xD504;&#xB85C;&#xADF8;&#xB7A8;-&#xC911;&#xB2E8;"><a href="#&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-4-&#xC790;&#xC0AC;&#xC8FC;-&#xB9E4;&#xC785;-&#xD504;&#xB85C;&#xADF8;&#xB7A8;-&#xC911;&#xB2E8;" class="headerlink" title="&#xACBD;&#xACE0; &#xC2E0;&#xD638; 4: &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC911;&#xB2E8;"></a>&#xACBD;&#xACE0; &#xC2E0;&#xD638; 4: &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC911;&#xB2E8;</h4><p>#<br>&#xC800;&#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC5F4;&#xD48D;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xD68C;&#xC0AC;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xACE0;, &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; &#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xB0A8;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC5C5;&#xC774; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xCD95;&#xC18C;&#xD558;&#xAC70;&#xB098; &#xC911;&#xB2E8;&#xD558;&#xBA74;, &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD2B9;&#xD788;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC9C0;&#xC18D;&#xD560; &#xB9CC;&#xD07C; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC774; &#xC5C6;&#xB2E4;&#xAC70;&#xB098;, &#xBD80;&#xCC44; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBC30;&#xB2F9;&#xAE08; &#xC0AD;&#xAC10;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<h4 id="&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-5-&#xD558;&#xB77D;&#xD558;&#xB294;-&#xC8FC;&#xAC00;-&#xC0C1;&#xC2B9;&#xD558;&#xB294;-&#xBC30;&#xB2F9;-&#xC218;&#xC775;&#xB960;"><a href="#&#xACBD;&#xACE0;-&#xC2E0;&#xD638;-5-&#xD558;&#xB77D;&#xD558;&#xB294;-&#xC8FC;&#xAC00;-&#xC0C1;&#xC2B9;&#xD558;&#xB294;-&#xBC30;&#xB2F9;-&#xC218;&#xC775;&#xB960;" class="headerlink" title="&#xACBD;&#xACE0; &#xC2E0;&#xD638; 5: &#xD558;&#xB77D;&#xD558;&#xB294; &#xC8FC;&#xAC00;, &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;"></a>&#xACBD;&#xACE0; &#xC2E0;&#xD638; 5: &#xD558;&#xB77D;&#xD558;&#xB294; &#xC8FC;&#xAC00;, &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;</h4><p>#<br>&#xAE30;&#xC5C5;&#xC774; &#xD604;&#xAE08;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xAC8C; &#xB418;&#xBA74;, &#xBC30;&#xB2F9;&#xC744; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE30;&#xC5C5;&#xC774; &#xBC30;&#xB2F9;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xBA74; &#xAE30;&#xBCF8; &#xACBD;&#xC601;&#xC774;&#xB098; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xB824;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xBE5A;&#xC744; &#xB0B4;&#xAC70;&#xB098; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xD314;&#xC544;&#xC11C; &#xBC30;&#xB2F9;&#xC744; &#xB192;&#xC774;&#xAC70;&#xB098; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xAE30;&#xC5C5;&#xC774; &#xC774;&#xB7F0; &#xC77C;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC740;&#xB370;, &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xBC30;&#xB2F9;&#xAE08;&#xC740; &#xC720;&#xC9C0; &#xB610;&#xB294; &#xB192;&#xC774;&#xAC8C; &#xB418;&#xBA74;, &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xB208;&#xC5D0;&#xB294; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xCE58;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC30;&#xB2F9;&#xAE08; &#xC0C1;&#xC2B9;&#xC758; &#xC2E4;&#xC81C; &#xC774;&#xC720;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xC5C5;&#xC774; &#xACB0;&#xAD6D; &#xB098;&#xC911;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xACE0;, &#xC0AD;&#xAC10;&#xD574;&#xC57C; &#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xB54C;, &#xB354; &#xD070; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xBD88;&#xB7EC;&#xC62C; &#xC218; &#xC788;&#xACE0; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBC30;&#xB2F9;&#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xAE30;&#xC5C5;&#xC5D0; &#xC774; &#xB2E4;&#xC12F; &#xAC00;&#xC9C0; &#xC2E0;&#xD638;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC8FC;&#xC758; &#xAE4A;&#xAC8C; &#xC0B4;&#xD3B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBC30;&#xB2F9;&#xC8FC;&#xAC00; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xD604;&#xAE08;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xD61C;&#xD0DD;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC601;&#xC6D0;&#xD788; &#xBCF4;&#xC720;&#xD560; &#xB9CC;&#xD55C; &#xCD5C;&#xACE0;&#xC758; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5;&#xC774; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC5D0; &#xACE4;&#xB780;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB97C; &#xBBF8;&#xB9AC; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC790;&#xBCF8;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xC5F4;&#xC1E0;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: InvestorPlace, &#x201C;When to Sell a Dividend Stock&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4cwgjd" target="_blank" rel="noopener">&#x2018;&#xBC30;&#xB2F9;&#xC8FC;, &#xC5B8;&#xC81C; &#xD314;&#xC544;&#xC57C; &#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5u1ebf-10/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdr5HiD1nJEUFh4LKY23yGZjEoZy1b1Cq83vc67MXXetL/001.gif" alt="지난 10년 동안 한국 대중음악 시장을 지배한 가수는?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T04:03:00.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1260 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5u1ebf-10/">지난 10년 동안 한국 대중음악 시장을 지배한 가수는?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmdr5HiD1nJEUFh4LKY23yGZjEoZy1b1Cq83vc67MXXetL/001.gif" alt="001.gif"><br></center><br>#<br>&#xCE58;&#xC5F4;&#xD55C; &#xD55C;&#xAD6D; &#xB300;&#xC911;&#xC74C;&#xC545; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC194;&#xB85C; &#xAC00;&#xC218;&#xAC00; &#xC2A4;&#xD0C0;&#xB85C; &#xD070; &#xC778;&#xAE30;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 50&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 56&#xC870; 2,450&#xC5B5; &#xC6D0;)&#xB85C; &#xCEE4;&#xC9C4; K-&#xD31D; &#xC2DC;&#xC7A5;&#xC740; &#xB370;&#xBDD4; &#xC804;&#xAE4C;&#xC9C0; &#xCD5C;&#xB300; 10&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xC2B5;&#xC0DD; &#xC0DD;&#xD65C;&#xC744; &#xAC70;&#xCE5C; &#xAC78;&#xADF8;&#xB8F9;&#xACFC; &#xBCF4;&#xC774;&#xADF8;&#xB8F9;&#xC744; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 8&#xBA85;&#xC774; &#xB118;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB294; &#xC774;&#xB4E4; &#xADF8;&#xB8F9;&#xC740; &#xD604;&#xB780;&#xD55C; &#xC548;&#xBB34;&#xC640; &#xB178;&#xB798;&#xB85C; &#xBB34;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC194;&#xB85C; &#xAC00;&#xC218;&#xAC00; &#xC774;&#xB4E4;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xAE30;&#xB780; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. <p></p>
<p>&#xB2E4;&#xB9CC; &#xD55C; &#xC194;&#xB85C; &#xAC00;&#xC218; &#xC544;&#xC774;&#xC720;&#xB9CC; &#xBE7C;&#xACE4; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xCFFC;&#xCE20;&#xAC00; &#xAC00;&#xC628; &#xC74C;&#xC545; &#xCC28;&#xD2B8;&#xB97C; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, 2010&#xB144; &#xC774;&#xD6C4; &#xC544;&#xC774;&#xC720;&#xB294; 14&#xACE1;&#xC744; 1&#xC704;&#xC5D0; &#xC62C;&#xB824;, &#xD55C;&#xAD6D; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xBBA4;&#xC9C0;&#xC158;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xC778;&#xAE30; &#xADF8;&#xB8F9;&#xC778; BTS, &#xC18C;&#xB140;&#xC2DC;&#xB300; &#xADF8;&#xB9AC;&#xACE0; &#xBE45;&#xBC45;&#xBCF4;&#xB2E4;&#xB3C4; &#xC55E;&#xC120;&#xB2E4;. </p>
<p></p><center><br>(2010&#xB144; &#xC774;&#xD6C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC00;&#xC218;&#xBCC4; &#xC74C;&#xC545; &#xCC28;&#xD2B8; 1&#xC704;&#xC5D0; &#xC624;&#xB978; &#xACE1;&#xC218;)<br><img src="https://cdn.steemitimages.com/DQmVFy4iwt1nLKg1svQaFAPPKENfqgmrR1EvYNwBT3MS75F/image.png" alt=""><br></center><br>#<br>&#xC544;&#xC774;&#xC720;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC131;&#xACF5;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xC21C;&#xC218;&#xD55C; &#xC774;&#xBBF8;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D; &#xBB38;&#xD654;&#xC5D0;&#xC11C;&#xB294; &#xAC74;&#xC804;&#xD558;&#xACE0; &#xBAA8;&#xBC94;&#xC801;&#xC778; &#xC5F0;&#xC608;&#xC778;&#xC744; &#xB354; &#xC88B;&#xC544;&#xD558;&#xBA70;, &#xC2A4;&#xCE94;&#xB4E4;&#xB85C; &#xBB3C;&#xC758;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xBA74; &#xAE08;&#xBC29; &#xC778;&#xAE30;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC544;&#xC774;&#xC720;&#xB294; &#xD55C; &#xBC88;&#xB3C4; &#xC2E4;&#xC218;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xB370;&#xBDD4; &#xC2DC;&#xC808;&#xBD80;&#xD130; &#xC544;&#xC774;&#xC720;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xBA74;&#xC11C;, &#xC544;&#xC774;&#xC720; &#xBCF8;&#xC778;&#xC740; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#x201C;&#xAD6D;&#xBBFC; &#xC5EC;&#xB3D9;&#xC0DD;&#x201D;&#xC774;&#xB780; &#xBCC4;&#xBA85;&#xC744; &#xBD99;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. <p></p>
<p>&#x203B; &#xC678;&#xAD6D; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C; &#xD55C;&#xAE00; &#xBCF4;&#xB2C8;&#xAE4C; &#xBC18;&#xAC11;&#xB124;&#xC694;.<br><img src="https://cdn.steemitimages.com/DQmZhXiuTLEWz53BDVAEAQYmTPw82VqK45Rjr9aT8q16XzA/image.png" alt=""><br>#<br>&#xC774;&#xB7F0; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC544;&#xC774;&#xC720;&#xAC00; &#xCC28;&#xD2B8; &#xC0C1;&#xC704;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC6D0;&#xB3D9;&#xB825;&#xC740; &#xC544;&#xC774;&#xC720;&#xC758; &#xB178;&#xB798;&#xC600;&#xB2E4;. &#xAC00;&#xC218; &#xC0DD;&#xD65C;&#xC744; &#xD574;&#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xC544;&#xC774;&#xC720;&#xC758; &#xB178;&#xB798;&#xB294; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC5B4; &#xC654;&#xB2E4;. &#xCD08;&#xCC3D;&#xAE30; &#xC2DC;&#xC808; &#x201C;Boo&#x201D;&#xB098; &#x201C;Good Day&#x201D; &#xAC19;&#xC740; &#xB178;&#xB798;&#xB294; &#xD31D;&#xACC4;&#xC5F4;&#xC758; &#xB4E3;&#xAE30; &#xC88B;&#xC740; &#xB178;&#xB798;&#xC600;&#xB2E4;. &#x201C;Good Day&#x201D;&#xB294; &#xC544;&#xC774;&#xC720;&#xB97C; &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC2A4;&#xD0C0;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xACE0;, &#xC608;&#xC058;&#xACE0; &#xBC1C;&#xB784;&#xD55C; &#xC2A4;&#xD0C0;&#xC77C;&#xC744; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xC778;&#xC2DD;&#xC2DC;&#xD0A8; &#xB178;&#xB798;&#xC600;&#xB2E4;.</p>
<p>2013&#xB144; &#xC544;&#xC774;&#xC720;&#xB294; &#xC568;&#xBC94; &#x2018;Modern Times&#x2019;&#xB97C; &#xD1B5;&#xD574; &#xC7AC;&#xC988; &#xC2A4;&#xD0C0;&#xC77C;&#xC758; &#xB178;&#xB798;&#xB97C; &#xC120;&#xBCF4;&#xC774;&#xBA74;&#xC11C; K-&#xD31D; &#xC2DC;&#xC7A5;&#xC5D0; &#xCDA9;&#xACA9;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xB2E4;. &#xBCF5;&#xC7A1;&#xD55C; &#xBCC0;&#xBC15;&#xACFC; &#xB300;&#xD615; &#xBC34;&#xB4DC; &#xC74C;&#xC545;&#xC744; &#xC2E4;&#xD5D8;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xB450; &#xC568;&#xBC94; &#x201C;Chat-shire&#x201D;&#xC640; &#x201C;&#xD314;&#xB808;&#xD2B8;(Palette)&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC7AC;&#xB2E4;&#xB2A5;&#xD568;&#xACFC; &#xC544;&#xD2F0;&#xC2A4;&#xD2B8;&#xB85C;&#xC11C; &#xC131;&#xC7A5;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xC120;&#xC0AC;&#xD588;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; K-&#xD31D; &#xC2A4;&#xD0C0;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC; &#xC544;&#xC774;&#xC720;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xC791;&#xC0AC; &#xC790;&#xACE1;&#xD55C; &#xB178;&#xB798;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xCD5C;&#xC2E0; &#xC568;&#xBC94;&#xC5D0;&#xC11C;&#xB294; K-&#xD31D; &#xB178;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xAE30; &#xB4DC;&#xBB3C;&#xAC8C; &#xAD00;&#xD604;&#xC545;&#xB2E8;, &#xC5B4;&#xCFE0;&#xC2A4;&#xD2F1; &#xAE30;&#xD0C0; &#xBC0F; &#xD53C;&#xC544;&#xB178; &#xC74C;&#xC545;&#xC744; &#xBC18;&#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD574; &#xAC10;&#xC131;&#xC744; &#xB354;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xC720;&#xB294; &#xC791;&#xACE1;&#xAC00;&#xB85C;&#xC11C;&#xB3C4; &#xB6F0;&#xC5B4;&#xB09C; &#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA74;&#xC11C; &#xB300;&#xC911;&#xC74C;&#xC545; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xB178;&#xB798;&#xB97C; &#xB3CB;&#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xADF8;&#xB140;&#xB294; &#xC885;&#xC885; &#xB05D;&#xB0A0; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xAC00;&#xB294; &#xD615;&#xD0DC;&#xC778; &#x2018;&#xAC70;&#xC9D3;&#xB9C8;&#xCE68;(eceptive cadences)&#x2019;&#xC744; &#xC885;&#xC885; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;. &#xB2E4;&#xC74C; &#xB178;&#xB798; &#x201C;&#xB9C8;&#xCE68;&#xD45C;&#x201D;&#xC758; 3&#xBD84; 30&#xCD08; &#xBD80;&#xBD84;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xB2E4;. </p>
<p><a href="https://youtu.be/1O1dPV97Gag" target="_blank" rel="noopener">https://youtu.be/1O1dPV97Gag</a></p>
<p>&#xC544;&#xC774;&#xC720;&#xC758; &#xC74C;&#xC545; &#xC804;&#xB7B5;&#xC740; &#xC0C1;&#xC5C5;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xB3D9;&#xB8CC;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, 2010&#xB144; &#xC774;&#xD6C4; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC628; &#xC801;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#x200B;</p><center><br>(&#xC544;&#xC774;&#xC720;&#xB294; K-&#xD31D; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xCF1C;&#xC628; &#xAC00;&#xC218;&#xC600;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmQ6evKzJbKU1hPHgzPQaxf1x7BRP9AjFrxwyAUYTjAmMW/image.png" alt=""><br></center><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD55C; BTS &#xB9CC;&#xD07C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC74C;&#xC545; &#xD310;&#xB9E4; &#xC2DC;&#xC7A5;&#xC778; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD070; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC5B8;&#xC5B4; &#xBB38;&#xC81C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC989;, &#xC544;&#xC774;&#xC720;&#xC758; &#xC778;&#xAE30;&#xB97C; &#xB354;&#xD574;&#xC8FC;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC694;&#xC778;&#xC740; &#xC88B;&#xC740; &#xAC00;&#xC0AC;&#xC778;&#xB370;, &#xC774;&#xB97C; &#xC601;&#xC5B4;&#xB85C; &#xC62E;&#xAE30;&#xAE30;&#xAC00; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xC774;&#xC720;&#xC758; &#xB9CE;&#xC740; &#xB178;&#xB798;&#xC5D0; &#xC2A4;&#xC2A4;&#xB85C; &#xAC00;&#xC0AC;&#xB97C; &#xC4F0;&#xACE0; &#xC788;&#xACE0;(K-&#xD31D;&#xC5D0;&#xC11C;&#xB294; &#xB4DC;&#xBB38; &#xC77C;&#xC774;&#xB2E4;), &#xC885;&#xC885; &#xC2EC;&#xC624;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xAE4A;&#xC740; &#xB0B4;&#xC6A9;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB610;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xBCF4;&#xC774; &#xBC0F; &#xAC78;&#xADF8;&#xB8F9;&#xB4E4;&#xC774; &#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xB294; &#xC694;&#xC778;&#xC778; &#xD654;&#xB824;&#xD55C; &#xBCF5;&#xC7A5;&#xC5D0; &#xD604;&#xB780;&#xD55C; &#xC548;&#xBB34;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xC678;&#xAD6D;&#xC5D0;&#xC11C; &#xD070; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xC77C; &#xC218; &#xC788;&#xB2E4;.<p></p>
<p>&#xC774; &#xBAA8;&#xB450;&#xAC00; &#xC678;&#xAD6D; K-&#xD31D; &#xD32C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC190;&#xD574;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xC774;&#xC720;&#xAC00; &#xBD88;&#xB7EC;&#xC8FC;&#xB294; &#xB178;&#xB798;&#xAC00; &#xCD5C;&#xACE0;&#xC758; K-&#xD31D;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;DATA SHOW THAT IU HAS DOMINATED KOREAN POP FOR A DECADE&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5u1ebf-10" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xD55C;&#xAD6D; &#xB300;&#xC911;&#xC74C;&#xC545; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD55C; &#xAC00;&#xC218;&#xB294;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4jhnhq-10/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfWPM6sdT7KHBCji9qcCjTmhXphDKfXjuYt6McHNSx22K/001.gif" alt="지난 10년 동안의 강세장에서 배운 교훈과 배우지 못한 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-04T02:30:27.000Z">2019-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2425 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4jhnhq-10/">지난 10년 동안의 강세장에서 배운 교훈과 배우지 못한 교훈</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmfWPM6sdT7KHBCji9qcCjTmhXphDKfXjuYt6McHNSx22K/001.gif" alt="001.gif"><br></center><br>#<br>&#xD558;&#xB298;&#xC740; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC885;&#xB9D0;&#xC758; &#xB0A0;&#xC740; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC0AC;&#xD68C;&#xB294; &#xBD95;&#xAD34;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; 10&#xB144; &#xC804;, &#xC218;&#xC2ED; &#xB144; &#xB9CC;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xCD5C;&#xC545;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xB9DD;&#xC5F0;&#xC790;&#xC2E4;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADE0;&#xD615;&#xC744; &#xC7A1;&#xACE0; &#xC8FC;&#xAC00;&#xB97C; &#xACC4;&#xC18D; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xAE30; &#xBCF4;&#xB2E4; &#xC62C;&#xB9AC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; 2009&#xB144; 3&#xC6D4; 9&#xC77C; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xAC15;&#xC138;&#xC7A5; &#xC911; &#xD558;&#xB098;&#xAC00; &#xD0C4;&#xC0DD;&#xD588;&#xB2E4;.</p>
<p>2009&#xB144; 3&#xC6D4;&#xC5D0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xB5A0;&#xB098; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC624;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xD68C;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB978; &#xC148;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC2DC;&#xC7A5; &#xBC18;&#xB4F1;&#xC740; &#xC70C;&#xC154; 5000 &#xC9C0;&#xC218;&#xAC00; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD574; 300% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB41C;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xAE68;&#xC6B0;&#xCE5C; &#xAD50;&#xD6C8;&#xC774;&#xB2E4;.</p>
<h4 id="1-&#xC2DC;&#xC7A5;&#xC740;-&#x201C;&#xC544;&#xC8FC;-&#xBD84;&#xBA85;&#xD55C;&#x201D;-&#xC2E0;&#xD638;&#xAC00;-&#xB098;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;"><a href="#1-&#xC2DC;&#xC7A5;&#xC740;-&#x201C;&#xC544;&#xC8FC;-&#xBD84;&#xBA85;&#xD55C;&#x201D;-&#xC2E0;&#xD638;&#xAC00;-&#xB098;&#xC62C;-&#xB54C;&#xAE4C;&#xC9C0;-&#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;" class="headerlink" title="1. &#xC2DC;&#xC7A5;&#xC740; &#x201C;&#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD55C;&#x201D; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;."></a>1. &#xC2DC;&#xC7A5;&#xC740; &#x201C;&#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD55C;&#x201D; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</h4><p>#<br>2009&#xB144; 3&#xC6D4; &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD669;&#xB7C9;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xBC30;&#xACBD;&#xC744; &#xB4A4;&#xB85C;&#xD558;&#xACE0; &#xC0C1;&#xC2B9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xAE30;&#xB294; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xC885;&#xC18C;&#xB9AC;&#xB97C; &#xC6B8;&#xB9B0; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xC2E4;&#xC5C5;&#xB960;&#xC740; 8.7%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; 7&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xACC4;&#xC18D; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; GDP &#xC0C1;&#xC2B9;&#xC740; &#xBE48;&#xD608;&#xC5D0; &#xAC78;&#xB824; &#xC788;&#xC5C8;&#xACE0;, &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; &#xC544;&#xC9C1; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xBA70;, &#xACBD;&#xAE30;&#xAC00; &#xCE68;&#xCCB4; &#xC911;&#xC774;&#xB77C;&#xB294; &#xB2E4;&#xB978; &#xC2E0;&#xD638;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; TCI &#xC6F0;&#xC2A4; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB9C8;&#xC774;&#xD074; &#xADF8;&#xB85C;&#xC18C;&#xB294; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xC5D0; &#xB108;&#xBB34; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xC774; &#xBC14;&#xB2E5;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xBE44;&#xB85D; &#xBD88;&#xC548;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC885;&#xC885; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xB85C;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x201C;&#xC18C;&#xC74C;&#xC5D0;&#xC11C; &#xADC0;&#xB97C; &#xB2EB;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xC801;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;.&#x201D; </p>
<p>&#xC2DC;&#xC7A5;&#xC758; &#xBC14;&#xB2E5;&#xACFC; &#xCC9C;&#xC7A5;&#xC740; &#xC9C0;&#xB098;&#xACE0; &#xB098;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC808;&#xB300; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</p>
<h4 id="2-&#xC548;&#xC804;&#xD55C;-&#xACF3;&#xC744;-&#xCC3E;&#xC544;-&#xB5A0;&#xB09C;-&#xC774;&#xB4E4;&#xC740;-&#xD070;-&#xB300;&#xAC00;&#xB97C;-&#xCE58;&#xB7EC;&#xC57C;-&#xD588;&#xB2E4;"><a href="#2-&#xC548;&#xC804;&#xD55C;-&#xACF3;&#xC744;-&#xCC3E;&#xC544;-&#xB5A0;&#xB09C;-&#xC774;&#xB4E4;&#xC740;-&#xD070;-&#xB300;&#xAC00;&#xB97C;-&#xCE58;&#xB7EC;&#xC57C;-&#xD588;&#xB2E4;" class="headerlink" title="2. &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC744; &#xCC3E;&#xC544; &#xB5A0;&#xB09C; &#xC774;&#xB4E4;&#xC740; &#xD070; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;."></a>2. &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC744; &#xCC3E;&#xC544; &#xB5A0;&#xB09C; &#xC774;&#xB4E4;&#xC740; &#xD070; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;.</h4><p>#<br>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xB4F1; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE5C; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC5D0; &#xAC81;&#xBA39;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xBE60;&#xC838;&#xB098;&#xC640;, &#xC790;&#xAE08;&#xC744; MMF, &#xC740;&#xD589; &#xC608;&#xAE08; &#xBC0F; &#xAE30;&#xD0C0; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC62E;&#xACBC;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAD1C;&#xCC2E;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xBA74; &#xB2E4;&#xD589;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC608;&#xAE08; &#xC218;&#xC775;&#xB960;&#xC740; &#xAE09;&#xACA9;&#xD788; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xADF8; &#xC790;&#xB9AC;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;. &#xC2E4;&#xC81C; &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC5D0; &#xB098;&#xC130;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; &#xADF8;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>JP &#xBAA8;&#xAC74; &#xC5D0;&#xC14B; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2006&#xB144; 6&#xAC1C;&#xC6D4; &#xB9CC;&#xAE30; CD&#xC5D0; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB123;&#xC5C8;&#xB2E4;&#xBA74;, &#xADF8; &#xD574;&#xC5D0;&#xB294; 5,200&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC774;&#xC790; &#xC18C;&#xB4DD;&#xC744; &#xC5BB;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; 2018&#xB144;&#xC774;&#xB77C;&#xBA74; 600&#xB2EC;&#xB7EC;&#xAC00; &#xC548;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC740;&#xD589;&#xACFC; &#xAE30;&#xD0C0; &#xB300;&#xCD9C; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xD604;&#xAE08;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; 50% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB358; 2007-2008&#xB144;&#xC758; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCDA9;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xAE08; &#xC608;&#xAE08;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xC950;&#xAF2C;&#xB9AC;&#xB9CC;&#xD55C; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xCF54;&#xD37C;&#xC708;&#xB4DC; &#xD30C;&#xC774;&#xB0B8;&#xC15C;&#xC758; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB3C4;&#xD2B8;&#xB9AC;&#xB294; &#x201C;&#xADF8; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; 2008&#xB144;&#xC774; &#xB2E4;&#xC2DC; &#xCC3E;&#xC544;&#xC654;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xB9DD;&#xB839;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<h4 id="3-&#xC77C;&#xBD80;-&#xACBD;&#xC81C;-&#xC774;&#xB860;&#xC774;-&#xD0C0;&#xACA9;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;"><a href="#3-&#xC77C;&#xBD80;-&#xACBD;&#xC81C;-&#xC774;&#xB860;&#xC774;-&#xD0C0;&#xACA9;&#xC744;-&#xBC1B;&#xC558;&#xB2E4;" class="headerlink" title="3. &#xC77C;&#xBD80; &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;."></a>3. &#xC77C;&#xBD80; &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</h4><p>#<br>&#xC9C0;&#xB09C; 10&#xB144;&#xC774; &#xB2F9;&#xD639;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xAD50;&#xACFC;&#xC11C;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xACBD;&#xC81C; &#xC774;&#xB860; &#xC911; &#xC77C;&#xBD80;&#xB85C;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xD480; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB3C4;&#xD2B8;&#xB9AC;&#xB294; &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC;&#xB97C; &#xC81C;&#xB85C;(0)&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xC778;&#xD558;&#xD558;&#xACE0;, &#xC591;&#xC801;&#xC644;&#xD654;&#xB77C;&#xB294; &#xC804;&#xB840; &#xC5C6;&#xC774; &#xB3C8;&#xC744; &#xC3DF;&#xC544;&#xBD80;&#xC740; &#xC77C;&#xC744; &#xC5B8;&#xAE09;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xCE58;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xCD09;&#xBC1C;&#xC2DC;&#xD0A4;&#xACE0;, &#xAE08;&#xB9AC;&#xB97C; &#xBC00;&#xC5B4;&#xC62C;&#xB824;&#xC57C; &#xD588;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xBBF8;&#xBBF8;&#xD55C; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#x201C;&#xC774;&#xB7EC;&#xD55C; &#xC815;&#xCC45;&#xC740; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC5B4;&#xC57C; &#xD588;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC608;&#xB85C;, &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC815;&#xBD80;&#xC758; &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09;&#xC774; &#xAC15;&#xB4F1;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xB791;&#xACF3;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC7AC;&#xBB34;&#xBD80; &#xAD6D;&#xCC44; &#xBC0F; &#xAE30;&#xD0C0; &#xC815;&#xBD80; &#xCC44;&#xAD8C;&#xC774; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xC73C;&#xBA70;, &#xC218;&#xC775;&#xB960;&#xC740; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB410;&#xB2E4;. &#xD55C;&#xD3B8;, &#xB2EC;&#xB7EC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xD1B5;&#xD654; &#xB300;&#xBE44; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xAD50;&#xACFC;&#xC11C;&#xC758; &#xC124;&#xBA85;&#xC744; &#xBB34;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC9C0;&#xB09C; 12&#xB144; &#xB3D9;&#xC548; &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB294; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB192;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774;&#xB098; &#xAE08;&#xB9AC; &#xC0C1;&#xC2B9;&#xC5D0; &#xADF8;&#xB9AC; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D;, &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC218;&#xC218;&#xAED8;&#xB07C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h4 id="4-&#xC2DC;&#xC7A5;-&#xBC18;&#xB4F1;&#xC774;-&#xBAA8;&#xB450;&#xC5D0;&#xAC8C;-&#xACE8;&#xACE0;&#xB8E8;-&#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294;-&#xC54A;&#xC558;&#xB2E4;"><a href="#4-&#xC2DC;&#xC7A5;-&#xBC18;&#xB4F1;&#xC774;-&#xBAA8;&#xB450;&#xC5D0;&#xAC8C;-&#xACE8;&#xACE0;&#xB8E8;-&#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294;-&#xC54A;&#xC558;&#xB2E4;" class="headerlink" title="4. &#xC2DC;&#xC7A5; &#xBC18;&#xB4F1;&#xC774; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xACE8;&#xACE0;&#xB8E8; &#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;."></a>4. &#xC2DC;&#xC7A5; &#xBC18;&#xB4F1;&#xC774; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xACE8;&#xACE0;&#xB8E8; &#xB3CC;&#xC544;&#xAC00;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;.</h4><p>#<br>&#xACBD;&#xC81C;&#xB294; &#xBD84;&#xBA85; 10&#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC544;&#xC84C;&#xC9C0;&#xB9CC;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xBD80;&#xAC00; &#xACE8;&#xACE0;&#xB8E8; &#xBD84;&#xBC30;&#xB418;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC2E4;&#xC5C5;&#xB960;&#xC774; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB0AE;&#xC544;&#xC84C;&#xACE0;, &#xC560;&#xB9AC;&#xC870;&#xB098;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC2E4;&#xC9C8; &#xCD5C;&#xC800; &#xC784;&#xAE08;&#xC774; &#xC778;&#xC0C1;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC218;&#xC785;&#xACFC; &#xC9C0;&#xCD9C;&#xC744; &#xADE0;&#xD615; &#xC7A1;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xCD9C;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xACE0;, &#xC18C;&#xB4DD;&#xC774; &#xC77C;&#xC815;&#xD55C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. </p>
<p>&#xC8FC;&#xD0DD; &#xBCF4;&#xC720;&#xC728; &#xC5ED;&#xC2DC; &#xC9C0;&#xB09C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xC57D; 40%&#xAC00; &#xADF8;&#xB0A0; &#xBC8C;&#xC5B4; &#xADF8;&#xB0A0; &#xC0AC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC9C0;&#xB09C; 10&#xB144;&#xAC04; &#xD68C;&#xBCF5;&#xAE30;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC0C8;&#xB85C;&#xC6B4; &#xC7AC;&#xC815;&#xC801; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC9D5;&#xD6C4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC9C4;&#xBCF4; &#xC5F0;&#xAD6C; &#xADF8;&#xB8F9; &#xD504;&#xB85C;&#xC2A4;&#xD37C;&#xD2F0; &#xB098;&#xC6B0;(Prosperity Now)&#xB294; &#xC9C0;&#xB09C; 1&#xC6D4; &#xC7AC;&#xC815;&#xC801; &#xCDE8;&#xC57D;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC5B8;&#xB860;&#xBCF4;&#xB3C4;&#xB4E4;&#xC774; &#xB0AE;&#xC740; &#xC2E4;&#xC5C5;&#xB960;&#xACFC; &#xC18C;&#xB4DD; &#xC99D;&#xAC00; &#xCD08;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC7AC;&#xC815;&#xC801; &#xC548;&#xC815;&#xC131;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAE09;&#xC5EC;&#xAC00; &#xC0DD;&#xD65C;&#xBE44; &#xCDA9;&#xB2F9;&#xC5D0; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xC77C;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xBD80;&#xC790;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB3C8;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBC18;&#xB4F1;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xC624;&#xB86F;&#xD558;&#xAC8C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3C8;&#xC774; &#xC5C6;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC740; &#xC0DD;&#xD65C;&#xC744; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xD314; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xAC70;&#xB098;, &#xB3C8;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xC0C1;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xC190;&#xB193;&#xACE0; &#xBC14;&#xB77C;&#xBCFC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<h4 id="5-&#xC77C;&#xBD80;&#xB294;-&#xC88B;&#xC740;-&#xAD50;&#xD6C8;&#xC744;-&#xC5BB;&#xC5C8;&#xACE0;-&#xC77C;&#xBD80;&#xB294;-&#xC798;&#xBABB;&#xB41C;-&#xAD50;&#xD6C8;&#xC740;-&#xC5BB;&#xC5C8;&#xB2E4;"><a href="#5-&#xC77C;&#xBD80;&#xB294;-&#xC88B;&#xC740;-&#xAD50;&#xD6C8;&#xC744;-&#xC5BB;&#xC5C8;&#xACE0;-&#xC77C;&#xBD80;&#xB294;-&#xC798;&#xBABB;&#xB41C;-&#xAD50;&#xD6C8;&#xC740;-&#xC5BB;&#xC5C8;&#xB2E4;" class="headerlink" title="5. &#xC77C;&#xBD80;&#xB294; &#xC88B;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAD50;&#xD6C8;&#xC740; &#xC5BB;&#xC5C8;&#xB2E4;."></a>5. &#xC77C;&#xBD80;&#xB294; &#xC88B;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xACE0;, &#xC77C;&#xBD80;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAD50;&#xD6C8;&#xC740; &#xC5BB;&#xC5C8;&#xB2E4;.</h4><p>#<br>&#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xBA40;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xADF8; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xACC4;&#xC18D; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xD2B9;&#xD788; &#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC798;&#xBABB;&#xB41C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xACFC;&#xAC70;&#xCC98;&#xB7FC; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC120;&#xB450;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC758;&#xB840;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xB09C; 10&#xB144;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xACE0;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC774; &#xC5B8;&#xC81C;&#xB098; &#xC678;&#xAD6D; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC83;&#xC774;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xCC44;&#xAD8C;&#xC740; &#xB8E8;&#xC800;&#xB4E4;&#xC774;&#xB098; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB300;&#xD615;&#xC8FC;, &#xD2B9;&#xD788; &#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB2E8;&#xC815; &#xC9D3;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1999&#xB144;&#xC5D0;&#xC11C; 2009&#xB144; &#xC0AC;&#xC774; 10&#xB144;&#xC740; &#xC815;&#xD655;&#xD788; &#xADF8; &#xBC18;&#xB300;&#xC600;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xACFC; &#xC8FC;&#xC2DD;&#xC740; &#xC8FC;&#xAE30;&#xB97C; &#xD0C0;&#xACE0; &#xC6C0;&#xC9C1;&#xC774;&#xBA70;, &#xD56D;&#xC0C1; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC790;&#xC0B0;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAD6D;&#xB0B4;&#xC678; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C;, &#xD604;&#xAE08; &#xBC0F; &#xB2E4;&#xC591;&#xD55C; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC798; &#xBD84;&#xC0B0;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xACE0;&#xC218;&#xD574; &#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC815; &#xC218;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xADF8; &#xC218;&#xC775;&#xC744; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC815;&#xD574;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: USA TODAY, &#x201C;10 years after stocks hit bottom, what we learned and what we didn&#x2019;t during bull market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4jhnhq-10" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;&#xACFC; &#xBC30;&#xC6B0;&#xC9C0; &#xBABB;&#xD55C; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6eahzh-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSezfFN917v1DPJrZq4VE6pkLT5sF3CF48RX3Fwm54eKq/image.png" alt="[투자에 대한 생각] 투자에서 ‘2차적 사고’의 필요성">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-03T04:52:48.000Z">2019-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2638 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6eahzh-2/">[투자에 대한 생각] 투자에서 ‘2차적 사고’의 필요성</a>
            
        </h1>
        <div class="content">
            <p>&#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xC758; &#x201C;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x201D;&#xC744; &#xACF5;&#xBD80;&#xD558;&#xBA74;&#xC11C; &#xC7A5;&#xBCC4;&#xB85C; &#xC694;&#xC57D;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC560;&#xCD08;&#xC5D0; &#xD22C;&#xC790; &#xC124;&#xBA85;&#xC11C;&#xB97C; &#xC4F8; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD55C; &#xCC45;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xCC45;&#xC5D0;&#xB294; &#xC8FC;&#xB85C; &#xB098;&#xC758; &#xD22C;&#xC790;&#xCCA0;&#xD559;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;.  &#xC774; &#xCCA0;&#xD559;&#xC740; &#xB0B4; &#xC0B6;&#xC758; &#xC2E0;&#xC870;&#xC774;&#xC790;, &#xB0B4; &#xD22C;&#xC790; &#xC778;&#xC0DD;&#xC758; &#xC885;&#xAD50;&#xC640; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;.<br>#</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmSezfFN917v1DPJrZq4VE6pkLT5sF3CF48RX3Fwm54eKq/image.png" alt=""><br></center><br>#<br>2013&#xB144; &#xCC98;&#xC74C; &#xC18C;&#xAC1C;&#xB41C; &#xCC45; &#x201C;The Most Important Thing Illuminated: Uncommon Sense for the Thoughtful Investor(&#xBC88;&#xC5ED;&#xC11C;: &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;)&#x201D; &#xC11C;&#xBB38;&#xC5D0;&#xC11C; &#xC800;&#xC790; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;(Howard Marks)&#xAC00; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xB9C9;&#xC2A4;&#xAC00; TWC(Trust Company of the West)&#xC640; &#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xCE90;&#xD53C;&#xD138;(Oaktree Capital)&#xC758; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xBA54;&#xBAA8;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.<p></p>
</blockquote>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmd86ByfwqC5ZTUxW4hZkZJGhUspVw9jENeXQsGimZiFSX/image.png" alt=""><br></center><br>#<br>&#xB9C9;&#xC2A4;&#xB294; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xB370;&#xC774;&#xBE44;&#xC2A4;(Christopher Davis), &#xC870;&#xC5D8; &#xADF8;&#xB9B0;&#xBE14;&#xB77C;&#xD2B8;(Joel Greenblatt), &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;(Seth Klarman) &#xBC0F; &#xD3F4; &#xC874;&#xC2A8;(Paul Johnson)&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xACF5;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xCC45;&#xC758; &#xAE4A;&#xC774;&#xC640; &#xB113;&#xC774;&#xB97C; &#xB354;&#xD558;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#xC774; &#xCC45;&#xC758; &#xC81C;&#xBAA9;&#xC740; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAF2D; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC694;&#xC18C;&#xB4E4;(&#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; 18&#xAC00;&#xC9C0;)&#xB97C; &#xD55C;&#xB370; &#xBAA8;&#xC544; &#x2018;&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xB9CC;&#xB4E0; &#xBA54;&#xBAA8;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB9C9;&#xC2A4;&#xB294; &#xBCBD;&#xB3CC; &#xD558;&#xB098;&#xD558;&#xB098;&#xAC00; &#xBAA8;&#xC5EC; &#xD2BC;&#xD2BC;&#xD55C; &#xBCBD;&#xC774; &#xB418;&#xACE0; &#xC9D1;&#xC774; &#xB418;&#xB4EF;&#xC774;, &#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#x2018;&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#x2019; &#xD558;&#xB098;&#xD558;&#xB098;&#xAC00; &#xBAA8;&#xC5EC; &#xC131;&#xACF5;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC5B4;&#xB290; &#xD558;&#xB098;&#xB9CC; &#xBE60;&#xB728;&#xB824;&#xB3C4; &#xACB0;&#xACFC;&#xB294; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774; &#x2018;&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#x2019;&#xC740; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xAC00;&#xCE58; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xCC45;&#xC740; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD55C; &#xC808;&#xB300; &#xBE44;&#xBC95;&#xC774;&#xB098; &#xB2E8;&#xACC4;&#xBCC4; &#xD6C8;&#xB828; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC0C1;&#xC218;(&#xC77C;&#xC815;&#xD55C; &#xC218;)&#xB098; &#xACE0;&#xC815;&#xBE44;&#xC728;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xB294; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xACF5;&#xC2DD;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>1&#xC7A5; &#x201C;&#xC2EC;&#xCE35;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB77C;&#x201D;&#xC758; &#xC8FC;&#xC81C;&#xB294; &#x2018;2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#x2019;&#xB2E4;. &#xADF8; &#xC608;&#xB85C; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xB97C; &#xB4E4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x2022; 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#x201C;&#xC88B;&#xC740; &#xD68C;&#xC0AC;&#xB2C8;&#xAE4C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBC18;&#xBA74; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#x201C;&#x201C;&#xC88B;&#xC740;&#x201D; &#xD68C;&#xC0AC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xAD70;&#xC911;&#xC774; &#xC774; &#xD68C;&#xC0AC;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xACE0; &#xC788;&#xC5B4;. &#xADF8; &#xBC14;&#xB78C;&#xC5D0; &#xC8FC;&#xC2DD;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB3FC;&#xC11C; &#xBE44;&#xC2F8;&#xAD70;. &#xD314;&#xC790;!&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#x2022; 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#x201C;&#xC131;&#xC7A5;&#xC740; &#xB454;&#xD654;&#xB418;&#xACE0; &#xBB3C;&#xAC00;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0C1;&#xC2B9;&#xD560; &#xC804;&#xB9DD;&#xC774;&#xC57C;. &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544;&#xCE58;&#xC6B0;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#x201C;&#xC804;&#xB9DD;&#xC774; &#xC5B4;&#xB450;&#xC6CC;. &#xBAA8;&#xB450;&#xAC00; &#xD328;&#xB2C9; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xACE0; &#xC788;&#xC5B4;. &#xC0AC;&#xC790;!&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#x2022; 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#x201C;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xC774; &#xAC10;&#xC18C;&#xD560; &#xAC70;&#xC57C;. &#xD314;&#xC790;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBC18;&#xBA74;, 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#x201C;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xAC10;&#xC18C;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC70;&#xC57C;. &#xC5B4;&#xB2DD; &#xC11C;&#xD504;&#xB77C;&#xC774;&#xC988;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xBC18;&#xB4F1;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;. &#xC0AC;&#xC790;!&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xB9C9;&#xC2A4;&#xB294; 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB294; &#x201C;&#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xD53C;&#xC0C1;&#xC801;&#xC774;&#xC5B4;&#xC11C;&#x201D; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB294; &#x201C;&#xC2EC;&#xC624;&#xD558;&#xACE0; &#xBCF5;&#xC7A1;&#xD558;&#xBA70;,&#x201D; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB9CE;&#xC740; &#xC9C8;&#xBB38;&#xC744; &#xBCD1;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x2022; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xACB0;&#xACFC;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xAC00;?<br>(&#xD55C; &#xAC00;&#xC9C0; &#xACB0;&#xACFC;&#xB9CC; &#xC608;&#xCE21;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xACE0;, &#xC77C;&#xB828;&#xC758; &#xAC00;&#xB2A5;&#xD55C; &#xBC94;&#xC704;&#xB97C; &#xC7A1;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.)</p>
<p>&#x2022; &#xADF8;&#xC911; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;?<br>(&#xC608;&#xCE21;&#xD55C; &#xBC94;&#xC704; &#xC548;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815; &#xACB0;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740;&#xAC00;?)</p>
<p>&#x2022; &#xB0B4; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xAC00;?<br>(&#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xD655;&#xB960;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xAC00;?)</p>
<p>&#x2022; &#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC608;&#xCE21;&#xD558;&#xB294;&#xAC00;?<br>(&#xD22C;&#xC790; &#xAD70;&#xC911;&#xC73C;&#xB85C;&#xC11C; &#xC2DC;&#xC7A5;&#xC758; &#xC2EC;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4;&#xAC00;?) </p>
<p>&#x2022; &#xC2DC;&#xC7A5;&#xC758; &#xC608;&#xCE21;&#xACFC; &#xB0B4; &#xC608;&#xCE21;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB978;&#xAC00;?<br>(&#xC2DC;&#xC7A5;&#xC758; &#xC2EC;&#xB9AC;&#xC640; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD588;&#xC744; &#xB54C;&#xC758; &#xC608;&#xCE21;&#xACFC;&#xB294; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294;&#xAC00;?)</p>
<p>&#x2022; &#xC790;&#xC0B0;&#xC758; &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xC608;&#xCE21;&#xD558;&#xB294; &#xBBF8;&#xB798; &#xAC00;&#xACA9;&#xC5D0; &#xBE44;&#xD574; &#xC801;&#xC808;&#xD55C;&#xAC00;?</p>
<p>&#x2022;&#xB098;&#xC758; &#xC608;&#xCE21;&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5A4;&#xAC00;?<br>(&#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xACFC; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB85C; &#xD588;&#xC744; &#xB54C;&#xC758; &#xC608;&#xCE21;&#xACFC; &#xC2DC;&#xC7A5;&#xC758; &#xC608;&#xCE21;&#xACFC; &#xC5BC;&#xB9C8;&#xB098; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294;&#xAC00;?)</p>
<p>&#x2022; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xB41C; &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xAC00; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC774;&#xAC70;&#xB098; &#xBE44;&#xAD00;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC740;&#xAC00;?<br>(&#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xAC00; &#xB108;&#xBB34; &#xB099;&#xAD00;&#xC801;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xB108;&#xBB34; &#xBE44;&#xAD00;&#xC801;&#xC778;&#xC9C0; &#xACB0;&#xC815;&#xD55C;&#xB2E4;.)</p>
<p>&#x2022; &#xC2DC;&#xC7A5;&#xC758; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xB610;&#xB294; &#xB0B4; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xC790;&#xC0B0; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;?<br>(&#xC2DC;&#xC7A5;&#xC774; &#xB9DE;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB610;&#xB294; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xAC00; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xD5A5;&#xD6C4; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;?)</p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAE30; &#xC804;&#xC5D0; &#xD56D;&#xC0C1; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBD10;&#xC57C; &#xD558;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#x201C;&#xB354; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC5B8;&#xC81C;&#xB77C;&#xB3C4; &#xC774; &#xD22C;&#xC790;&#xB97C; &#xC811;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;</p>
<p>1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#x201C;&#xB2E8;&#xC21C;&#xD55C; &#xACF5;&#xC2DD;&#xACFC; &#xC26C;&#xC6B4; &#xB2F5;&#x201D;&#xC744; &#xCC3E;&#xB2E4;&#xBA74;, 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC774; &#xACB0;&#xCF54; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC704; &#xBAA9;&#xB85D;&#xC5D0;&#xC11C;&#xB3C4; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xC704;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC30;&#xC6B0;&#xACE0; &#xC775;&#xD78C;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xB9C8;&#xB2E4; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD0A4;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC774; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBD80; &#x201C;&#xC804;&#xBB38;&#xAC00;&#x201D;&#xB4E4;&#xC740; 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xACF5;&#xD3C9;&#xD55C; &#xACBD;&#xC7C1;&#xC758; &#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xC21C;&#xD654;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xD22C;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xACE0;&#xAC1D;&#xC774; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xACE0;&#xAC1D; &#xC2A4;&#xC2A4;&#xB85C; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xAE30;&#xB4E4; &#xAC19;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE30;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB9C9;&#xC2A4; &#xC5ED;&#xC2DC; &#xD380;&#xB4DC;&#xC5D0; &#xB3C8;&#xC744; &#xB9E1;&#xAE30;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xB77C;&#xBA74;&#xC11C;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB300;&#xB85C; &#xBC14;&#xAFB8;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#x201C;&#xC804;&#xB3C4;&#xC0AC;(proselytizer)&#x201D;&#xB77C;&#xACE0; &#xBE44;&#xD310;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xAC00;&#xB974;&#xCE58;&#xB294; &#xAD50;&#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC21C;&#xC218;&#xD55C; &#xC758;&#xB3C4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC0C1;&#xD669;&#xC744; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#x201C;&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xB2E8;&#xC21C;&#xD788; &#xD22C;&#xC790;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBCF5;&#xC7A1;&#xD55C; &#xC77C;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xB0B4;&#xAC00; &#xC6B4;&#xC804;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xB4E3;&#xB294; &#xB77C;&#xB514;&#xC624; &#xBC29;&#xC1A1;&#xC758; &#xAC1D;&#xC6D0; &#xD574;&#xC124;&#xAC00; &#xD55C; &#xBA85;&#xC774; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#x2018;&#xC5B4;&#xB5A4; &#xC81C;&#xD488;&#xC5D0; &#xB300;&#xD574; &#xAE30;&#xBD84; &#xC88B;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xAD00;&#xB828;&#xC8FC;&#xB97C; &#xC0AC;&#xC138;&#xC694;.&#x2019;&#x201D;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xAC74;&#xC5D0;&#xB294; &#xC774;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. </p>
<p> &#xD22C;&#xC790;&#xB780; &#xC81C;&#xB85C;&#xC12C; &#xAC8C;&#xC784;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xC0C1;&#xC704; &#xC808;&#xBC18;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC9C8;&#xBB38;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xB2E4;&#xB978; 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xAC19;&#xC740; &#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xAC19;&#xC740; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xAE30;, &#xC989; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xAE30; &#xC27D;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#x201C;&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8; &#xC790;&#xCCB4;&#xAC00; &#xC2DC;&#xC7A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xD22C;&#xC790;&#xC790; &#xC0C1;&#xC704; &#xC808;&#xBC18;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xBA70;, &#xCEE8;&#xC13C;&#xC11C;&#xC2A4; &#xB610;&#xB294; &#xAD70;&#xC911;&#xBCF4;&#xB2E4; &#xC55E;&#xC9C8;&#xB7EC; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xB178;&#xB825;&#xC744; &#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB824;&#xBA74;, &#xC815;&#xD655;&#xD55C; &#xD310;&#xB2E8; &#xC544;&#xB798; &#xAD70;&#xC911;&#xACFC; &#xB2E4;&#xB978; &#xC608;&#xCE21;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC1C;&#xBC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8; &#xB0A8;&#xB2E4;&#xB294; &#xC608;&#xCE21;&#xC774; &#xC815;&#xD655;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B0;&#xBA70;, &#xC815;&#xD655;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAD70;&#xC911;&#xACFC; &#xB2E4;&#xB974;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xB9C9;&#xC2A4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC790;&#xC2E0;&#xC744; &#xCC28;&#xBCC4;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0AC;&#xACE0; &#xB0B4;&#xC6A9;&#xACFC; &#xACFC;&#xC815;&#xC774; &#xB0A8;&#xB2EC;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xD45C;&#xB85C; &#xC815;&#xB9AC;&#xD55C;&#xB2E4;: </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmXnWvdnhHeFRWc2cam2tria4UZUMkgYhFMpTY7mxRFaNu/image.png" alt=""><br></center><br>#<br>&#xB9C9;&#xC2A4;&#xB294; 1&#xC7A5;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xB9C8;&#xBB34;&#xB9AC;&#xD55C;&#xB2E4;:<p></p>
<blockquote>
<p>&#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xC758; &#xD544;&#xC694;&#xC131;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4; &#xADF8;&#xB7F0; &#xAC8C; &#xC788;&#xB294;&#xC9C0;&#xC870;&#xCC28;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xB098; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xC624;&#xB958;&#xB97C; &#xBC94;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xD589;&#xC778; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; 1&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xBA70;, &#xADF8;&#xB85C; &#xC778;&#xD574; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB09C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xB824;&#xBA74;, &#xC5EC;&#xB7EC;&#xBD84;&#xB3C4; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.<br>#<br>&#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4;, &#xB9C9;&#xC2A4;&#xC758; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;, &#xC548;&#xC804;&#xB9C8;&#xC9C4; &#xBC0F; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960; &#xB4F1;&#xC758; &#xC9C0;&#xD45C;&#xB97C; &#xC5F4;&#xC2EC;&#xD788; &#xAD6C;&#xD558;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xBC18;&#xC601;&#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xCD94;&#xAC00;&#xD574; &#xBCF4;&#xC790;&#xBA74;, 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xB294; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC5D0; &#xD544;&#xC694;&#xC870;&#xAC74;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xCDA9;&#xBD84;&#xC870;&#xAC74;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC65C;? &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAE30;&#xC874;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD0DC;&#xB3C4;&#xC640; &#xC0DD;&#xAC01;&#xC5D0; &#xB530;&#xB77C; 2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#xAC00; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6eahzh-2" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;] &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#x2018;2&#xCC28;&#xC801; &#xC0AC;&#xACE0;&#x2019;&#xC758; &#xD544;&#xC694;&#xC131;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/121/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/123/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/121/">121</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/122/">122</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/123/">123</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/351/">351</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

