
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>시장에서 살아남는 데 필요한 4가지 지침 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmRnn2rjtUmCEnTC8UJobJS3RA1wZoYXRM19BPHVcFLtXn" alt="시장에서 살아남는 데 필요한 4가지 지침">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-18T04:02:45.000Z">2019-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1653 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                시장에서 살아남는 데 필요한 4가지 지침
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xADDC;&#xCE59; 1: &#xC808;&#xB300; &#xB3C8;&#xC744; &#xC783;&#xC9C0; &#xB9D0;&#xB77C;.<br>&#xADDC;&#xCE59; 2: &#xC808;&#xB300; &#xADDC;&#xCE59; 1&#xC744; &#xC78A;&#xC9C0; &#xB9D0;&#xB77C;.<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;<br>#<br>2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xBC84;&#xD54F;&#xC740; &#xC57D; 230&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xB294; AAA &#xB4F1;&#xAE09;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. </p>
</blockquote>
<p>&#xC9C0;&#xB09C; 50&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD558;&#xB098;&#xC778; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC774; &#xC815;&#xB3C4;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xACE0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xB2E4;&#xC74C;&#xBC88; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C8; &#xB54C; &#xC77C;&#xBC18; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xBC84;&#xD54F; &#xAC19;&#xC740; &#xD22C;&#xC790; &#xB9C8;&#xC2A4;&#xD130;&#xB4E4;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xC7A5;&#xAE30;&#xAC04; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB358; &#xBC29;&#xBC95;&#xC5D0;&#xC11C; &#xB2F5;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB294; &#xB2A5;&#xB825;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC57D;&#xC138;&#xC7A5;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xD798;&#xB4E0; &#xC2DC;&#xC808;&#xC5D0;&#xB3C4; &#xD729;&#xC4F8;&#xB824;&#xAC00;&#xC9C0; &#xC54A;&#xACE0; &#xAE38;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC9C8;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC5ED;&#xACBD;&#xC744; &#xB6AB;&#xACE0; &#xB098;&#xAC00;&#xAE30; &#xBD80;&#xC871;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xC62C;&#xBC14;&#xB978; &#xC9C0;&#xCE68;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmRnn2rjtUmCEnTC8UJobJS3RA1wZoYXRM19BPHVcFLtXn" alt="image.png"><br></center><br>#<br><strong>&#xC0C1;&#xD669; &#xC778;&#xC2DD;</strong><p></p>
<p>&#xC624;&#xB798;&#xB3C4;&#xB85D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74;, &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xD798;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xB294;&#xC9C0; &#xC778;&#xC2DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2009&#xB144; 3&#xC6D4; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB3C4;, &#xCD5C;&#xACE0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC9D5;&#xD6C4;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;. &#xD655;&#xC2E4;&#xD788;, &#xC2DC;&#xC7A5;&#xC774; &#xAE38;&#xC774;&#xC640; &#xB192;&#xC774;&#xC5D0;&#xC11C; &#xAC01;&#xC885; &#xAE30;&#xB85D;&#xC744; &#xAE68;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC15;&#xC138;&#xC7A5;&#xC5D0; &#xAC00;&#xC9C4; &#xB3C8;&#xC744; &#xBAA8;&#xC870;&#xB9AC; &#xC3DF;&#xC544;&#xBD93;&#xB294; &#xB300;&#xC2E0;, &#xACC4;&#xC18D; &#xCD9C;&#xAD6C;&#xC5D0;&#xC11C; &#xB208;&#xC744; &#xB5BC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD22C;&#xC790; &#xB9C8;&#xC2A4;&#xD130;&#xB4E4;&#xC774; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xD45C; &#xC911; &#xB450; &#xAC00;&#xC9C0;&#xB294; &#xC218;&#xC775; &#xCD94;&#xC138;&#xC640; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xB2E4;. &#xBB3C;&#xB860; &#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xD45C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC9C0;&#xB9CC;, &#xC774; &#xB450; &#xC9C0;&#xD45C;&#xAC00; &#xC790;&#xBCF8;&#xC744; &#xC9C0;&#xD0A4;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xD2B9;&#xD788; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xB294; &#xD3C9;&#xADE0; 8&#xB144;&#xB9C8;&#xB2E4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xACE0;, &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xB960;&#xC740; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC55E;&#xC11C; &#xC57D; 6&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. &#xC0AC;&#xC774;&#xD074; &#xCD5C;&#xACE0;&#xCE58;&#xBCF4;&#xB2E4; 6 &#xAC1C;&#xC6D4; &#xC815;&#xB3C4; &#xB2A6;&#xCDB0;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xB098;&#xC544;&#xAC00; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xB798; &#xC9C0;&#xD5A5;&#xC801;&#xC774;&#xBA70;, &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAC00;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC55E;&#xC11C; &#xC57D; 4&#xAC1C;&#xC6D4; &#xC804;&#xC5D0; &#xACE0;&#xC810;&#xC744; &#xCC0D;&#xACE0; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xD22C;&#xC790; &#xB9C8;&#xC2A4;&#xD130;&#xB4E4;&#xC774; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC5EC; &#xBCF4;&#xB294; &#xC77C;&#xC885;&#xC758; &#xD070; &#xADF8;&#xB9BC;&#xC774;&#xB2E4;. </p>
<p><strong>&#xC790;&#xAE30; &#xC778;&#xC2DD;</strong></p>
<p>&#xC560;&#xB364; &#xC2A4;&#xBBF8;&#xC2A4;&#xB294; &#x201C;&#xBA38;&#xB2C8; &#xAC8C;&#xC784;(The Money Game)&#x201D;&#xC5D0;&#xC11C; &#x201C;&#xD22C;&#xC790;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xB9CC;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xD0C1;&#xC6D4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xBA3C;&#xC800; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xD3B8;&#xD5A5;&#xACFC; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC5B4;&#xB5A4; &#xAC00;&#xC815; &#xD558;&#xC5D0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0; &#xAE68;&#xB2EC;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC26C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC790;&#xC2E0;&#xC774; &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xB108;&#xBB34; &#xC624;&#xB798; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xB294; &#xB370;&#xB9CC; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB2E8; &#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xACE0;&#xCE58;&#xACE0; &#xB098;&#xBA74;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC790;&#xAE30; &#xC778;&#xC2DD;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC608;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC190;&#xC2E4;&#xC744; &#xCC38;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC544;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB97C; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xBB34; &#xC0DD;&#xAC01; &#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xC740; 20%&#xAE4C;&#xC9C0;&#xB294; &#xC190;&#xC2E4;&#xC744; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; 10%&#xB9CC; &#xD558;&#xB77D;&#xD574;&#xB3C4; &#xC2AC;&#xAE08;&#xC2AC;&#xAE08; &#xD314; &#xC544;&#xB300;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; 10% &#xD558;&#xB77D;&#xC774; 20%&#xB098; &#xADF8; &#xC774;&#xC0C1;&#xC758; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC774; &#xC9C4;&#xC9DC; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC190;&#xC2E4;&#xC744; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xC2DC;&#xC7A5;&#xC774; &#xD754;&#xB4E4;&#xB9B4; &#xB54C; &#xB0C9;&#xC815;&#xD55C; &#xBA38;&#xB9AC;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. </p>
<p><strong>&#xACB8;&#xC190;</strong></p>
<p>&#xC5B8;&#xB73B; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xC758; &#xB3C4;&#xAD6C; &#xC0C1;&#xC7A5;&#xC5D0; &#xACB8;&#xC190;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB4DC;&#xC2DC; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACB8;&#xC190;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB611;&#xB611;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xBAAB;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4;&#xB3C4; &#xB611;&#xB611;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACB8;&#xC190;&#xC758; &#xBC18;&#xB300;&#xB294; &#xC624;&#xB9CC;&#xC774;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xB2E4;. &#xC624;&#xB9CC;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC8FD;&#xC774;&#xB294; &#xC554;&#xC0B4;&#xC790;&#xB2E4;. &#xC624;&#xB9CC;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xACB8;&#xC190;&#xC744; &#xAC16;&#xCDB0;&#xC57C; &#xBA38;&#xB2C8; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xB354; &#xC624;&#xB798; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xBE44;&#xC0C1; &#xACC4;&#xD68D;</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC838;&#xBC84;&#xB9AC;&#xBA74;, &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774;&#xB358; &#xACB0;&#xAD6D; &#xB05D;&#xC774; &#xC788;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xAE30; &#xC27D;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774;&#xB780; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xC138;&#xC7A5;&#xACFC; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB9D0;&#xD558;&#xBA70;, &#xB450; &#xC0C1;&#xD669; &#xBAA8;&#xB450; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xCC98;&#xB7FC;, &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAD11;&#xC2E0;&#xB3C4;&#xAC00; &#xB418;&#xACE0; &#xC88B;&#xC740; &#xC2DC;&#xC808;&#xB3C4; &#xB05D;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB780; &#xC0AC;&#xC2E4;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. 2008&#xB144;, 2000&#xB144; &#xADF8;&#xB9AC;&#xACE0; 1929&#xB144;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC774; &#xC74C;&#xBD09;&#xC744; &#xB2EC;&#xACE0; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB0AE;&#xC740; &#xC8FC;&#xAC00;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xB77C; &#xD574;&#xB3C4; &#xC6A9;&#xAE30;&#xB97C; &#xB0B4;&#xC5B4; &#xC120;&#xB73B; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBBF8;&#xB9AC; &#xB9C8;&#xB828;&#xD55C; &#xBE44;&#xC0C1; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC73C;&#xBA74;, &#xC804;&#xBA78;&#xD560; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xC874;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790; &#xB9C8;&#xC2A4;&#xD130;&#xB4E4;&#xC740; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xC5D0; &#xC790;&#xC2E0;&#xC744; &#xC798; &#xC548;&#xB0B4;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xBE44;&#xC0C1; &#xACC4;&#xD68D;&#xC744; &#xB9C8;&#xB828;&#xD574; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xB808;&#xC774;&#xB354;&#xAC00; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xB05D;&#xB098;&#xAC08; &#xBB34;&#xB835; &#xC808;&#xBCBD;&#xC758; &#xAF2D;&#xB300;&#xAE30;&#xC5D0;&#xC11C; &#xBB34;&#xC0AC;&#xD788; &#xB0B4;&#xB824;&#xC62C; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xBE44;&#xC0C1; &#xACC4;&#xD68D;&#xC740; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB05D;&#xB098;&#xAC08; &#xBB34;&#xB835; &#xACC4;&#xACE1;&#xC758; &#xACE8;&#xC9DC;&#xAE30;&#xC5D0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Zen Investor, &#x201C;The Survivors Guide to the Stock Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3pct4c-4" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; 4&#xAC00;&#xC9C0; &#xC9C0;&#xCE68;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5ij33e-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 3부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2uudwo-2/">
                <span class="level-item">하신토의 황금 - 스위스 금고 남긴 유산을 찾아라 2부</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

