
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 안보칼럼) 대북정책 왜 요모양 요꼴이 되었을까? 과거에 답이 있다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 대북정책 왜 요모양 요꼴이 되었을까? 과거에 답이 있다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-06T01:11:30.000Z">2017-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3177 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 안보칼럼) 대북정책 왜 요모양 요꼴이 되었을까? 과거에 답이 있다.
            
        </h1>
        <div class="content">
            <p>20170906 &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBAA8;&#xB450;&#xAC00; &#xBD88;&#xC548;&#xD574; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xB9C8;&#xCE58; &#xD558;&#xB098;&#xC758; &#xB808;&#xC77C; &#xC591;&#xCABD;&#xC5D0;&#xC11C; &#xC5F4;&#xCC28;&#xB97C; &#xBAB0;&#xACE0; &#xC11C;&#xB85C; &#xB9C8;&#xC8FC;&#xBCF4;&#xACE0; &#xBD80;&#xB52A;&#xCE58;&#xB824;&#xB294; &#xAE30;&#xC138;&#xB85C; &#xB9C8;&#xAD6C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBD88;&#xC548;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8; &#xAC00;&#xC6B4;&#xB370; &#xB07C;&#xC5EC; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xB808;&#xC77C;&#xC5D0;&#xC11C; &#xB0B4;&#xB9B4; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xAECF; &#xB9C8;&#xCE58; &#xC81C;3&#xC790;&#xC778;&#xC591; &#xC218;&#xC218;&#xBC29;&#xAD00;&#xD574;&#xC654;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xB313;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC804;&#xC5D0; &#xC9C0;&#xAE08;&#xAECF; &#xC6B0;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD588;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAE00;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC790; &#xB098;&#xB984;&#xC758; &#xC900;&#xBE44;&#xC791;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC740; &#xBCF4;&#xC218;&#xB098; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C; &#xBAA8;&#xB450; &#xB611;&#xAC19;&#xC774; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC; &#xBAA8;&#xB450;&#xAC00; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBAA8;&#xB450; &#xC815;&#xC7C1;&#xC758; &#xB3C4;&#xAD6C;&#xB85C; &#xC774;&#xC6A9;&#xD574;&#xC654;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.1990&#xB144;&#xB300; &#xB178;&#xD0DC;&#xC6B0; &#xC815;&#xAD8C;&#xB2F9;&#xC2DC; &#xACF5;&#xC0B0;&#xC9C4;&#xC601;&#xC774; &#xBD95;&#xAD34;&#xB420;&#xB54C; &#xB0A8;&#xBD81;&#xAE30;&#xBCF8;&#xD569;&#xC758;&#xC11C;&#xAC00; &#xCCB4;&#xACB0;&#xB418;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xB3C4; &#xB9C8;&#xCE58; &#xBD95;&#xAD34;&#xB420; &#xAC83; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB358; &#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xD638;&#xAE30;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD360;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC758; &#xC5ED;&#xB7C9;&#xC774; &#xAD6D;&#xC81C;&#xC801; &#xC0C1;&#xD669;&#xBCC0;&#xD654;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xB9CC;&#xD07C; &#xC131;&#xC219;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xAE40;&#xC601;&#xC0BC; &#xC815;&#xAD8C;&#xC774;  &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xD575;&#xBB38;&#xC81C;&#xAC00; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xB450;&#xB418;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD074;&#xB9B0;&#xD134; &#xC815;&#xAD8C;&#xC740; &#xC601;&#xBCC0;&#xD575;&#xC2DC;&#xC124;&#xC744; &#xC678;&#xACFC;&#xC218;&#xC220;&#xC2DD; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xD30C;&#xAD34;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xC815;&#xBD80;&#xB294; &#xC0AC;&#xC0DD;&#xACB0;&#xB2E8;&#xC2DD;&#xC73C;&#xB85C; &#xADF8;&#xAC83;&#xC744; &#xB9C9;&#xC544;&#xB0C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC740; &#xB2F9;&#xC2DC;&#xC5D0; &#xC601;&#xBCC0;&#xD575;&#xC744; &#xD3ED;&#xACA9;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xB545;&#xC744; &#xCE58;&#xACE0; &#xD6C4;&#xD68C;&#xD560; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xB54C;&#xB824;&#xB3C4; &#xC911;&#xAD6D;&#xC774;  &#xB9C9;&#xC744; &#xD798;&#xC774;  &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xAC78;&#xD504;&#xC804;&#xC744; &#xB05D;&#xB0B4;&#xACE0; &#xC138;&#xACC4; &#xCD5C;&#xAC15;&#xC758; &#xAD70;&#xC0AC;&#xB825;&#xACFC; &#xAD6D;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC744; &#xD0C0;&#xACA9;&#xD558;&#xB824;&#xD55C;&#xB2E4;&#xBA74; &#xADF8; &#xB2F9;&#xC2DC;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xC808;&#xB300;&#xB85C; &#xC78A;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xACF5;&#xACA9;&#xD558;&#xB824;&#xACE0; &#xD560; &#xACBD;&#xC6B0; &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBC1B;&#xC9C0;  &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xACB0;&#xC815;&#xC744; &#xD558;&#xACE0; &#xD1B5;&#xBCF4;&#xB9CC; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; 94&#xB144; &#xC81C;&#xB124;&#xBC14; &#xD575;&#xD569;&#xC758;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xACBD;&#xC218;&#xB85C; &#xC6D0;&#xC790;&#xB85C;&#xAC00; &#xAC74;&#xC124;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC798; &#xAC00;&#xB294; &#xB4EF;&#xD588;&#xB2E4;. </p>
<p>&#xC9C4;&#xC815;&#xD55C; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC740; &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xB54C; &#xBD80;&#xD130; &#xC600;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xB300;&#xD654; &#xBB34;&#xB4DC;&#xAC00; &#xC870;&#xC131;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xB358; &#xAC83;&#xC740; 94&#xB144; &#xC81C;&#xB124;&#xBC14; &#xD575;&#xD569;&#xC758;&#xB77C;&#xB294; &#xBBF8;&#xBD81;&#xAC04; &#xD611;&#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;  &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. &#xBCF4;&#xC218;&#xC138;&#xB825; &#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xD37C;&#xC8FC;&#xAE30;  &#xB17C;&#xB780;&#xC774;  &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.&#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xD2B8;&#xB85C;&#xC774;&#xC758; &#xBAA9;&#xB9C8;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xC11C;&#xB85C; &#xAD50;&#xB958;&#xB97C; &#xD1B5;&#xD574; &#xB0A8;&#xD55C;&#xC758; &#xC790;&#xC720;&#xB97C; &#xBD81;&#xD55C;&#xC5D0; &#xC9D1;&#xC5B4; &#xB123;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xBCC0;&#xD654;&#xB97C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xC7C1;&#xC774;&#xC678;&#xC5D0;&#xB294; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xB358; &#xC218;&#xAD6C;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xACF5;&#xACA9;&#xD588;&#xB2E4;. &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xBD80;&#xD654;&#xB1CC;&#xB3D9;&#xD588;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC545;&#xC218;&#xB97C; &#xB450;&#xC5C8;&#xB2E4;.&#xC790;&#xC2E0;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC740; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC21C;&#xAC04; &#xC2E4;&#xD328;&#xD574;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC774;&#xB780; &#xC0C1;&#xB300;&#xAC00; &#xC788;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2CC; &#xB2F4;&#xC5D0;&#xC57C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC678;&#xD22C;&#xB97C; &#xBC97;&#xAE30;&#xACA0;&#xB2E4;&#xB294; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC744; &#xADF8;&#xB798;&#xB3C4; &#xC218;&#xC6A9;&#xD560;&#xB9AC; &#xB9CC;&#xBB34;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xADF8; &#xC774;&#xD6C4; &#xB2E8;&#xBB3C;&#xB9CC; &#xBE7C;&#xBA39;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;  &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBE44;&#xB85D; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB835;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xC19D;&#xC6B0;&#xD654;&#xC758; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xC558;&#xC5B4;&#xC57C;  &#xD588;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04; &#xAD70;&#xC0AC;&#xC801; &#xAE34;&#xC7A5;&#xC744; &#xD574;&#xC18C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC11C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xAD50;&#xB958;&#xD558;&#xBA74;&#xC11C; &#xC801;&#xB300;&#xAC10;&#xC744; &#xD574;&#xC18C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC5D0;&#xC11C; &#xADF8;&#xCCD0;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xAD6D;&#xC81C;&#xC801;&#xC778; &#xC5EC;&#xAC74;&#xB3C4; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xACBD;&#xC218;&#xB85C; &#xC6D0;&#xC790;&#xB85C;&#xB85C;&#xB3C4; &#xD50C;&#xB8E8;&#xD1A0;&#xB284;&#xC744; &#xCD94;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xACBD;&#xC218;&#xB85C; &#xC0AC;&#xC5C5;&#xC740; &#xC9C0;&#xC9C0;&#xBD80;&#xC9C4;&#xD574;&#xC84C;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xBBF8;&#xAD6D;&#xC5D0;&#xB294; &#xBD80;&#xC2DC;&#xD589;&#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC744; &#xB178;&#xACE8;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xC640;&#xC57C; &#xD587;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB9E4;&#xB2EC;&#xB9AC;&#xB294; &#xD615;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F4;&#xC218;&#xB85D; &#xC218;&#xAD6C;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC744; &#xACF5;&#xACA9;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4;&#xC815;&#xCC45;&#xC801; &#xBC94;&#xC8FC;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xD604;&#xC2E4;&#xC801; &#xD55C;&#xACC4;&#xAC00; &#xBD84;&#xBA85;&#xD574;&#xC9C4; &#xAC83;&#xC774; &#xBD80;&#xC2DC;&#xC815;&#xAD8C;&#xB54C; &#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xC804;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xC815;&#xCC45;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB0C9;&#xC804;&#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xD788;&#xB824; &#xC6B0;&#xB9AC;&#xAC00; &#xB354; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC5C8;&#xB290;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.<br>&#xBD80;&#xC2DC;&#xC815;&#xAD8C;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC740; &#xD55C;&#xACC4;&#xC5D0; &#xBD80;&#xB52A;&#xCE60; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC6B0;&#xB9AC;&#xB290; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD55C;&#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB4E0; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xC2DC; &#xC77C;&#xC0AC;&#xBD84;&#xB780;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xB97C; &#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAC1C;&#xBC1C;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xB4E0;&#xC9C0; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC800;&#xB3C4; &#xC544;&#xB2CC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC624;&#xBD88;&#xAD00;&#xC5B8;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xB3C4; &#xADF8;&#xB54C;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC9D5;&#xBC8C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC740; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xD655;&#xB300;&#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xBD81;&#xAC04; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC801; &#xD574;&#xACB0;&#xACFC; &#xAC19;&#xC740; &#xBCF4;&#xB2E4; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC04; &#xB4EF;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBD81;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xB300;&#xD588;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xC9C1;&#xC811;&#xC9C0;&#xC6D0;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC811;&#xCD09;&#xC744; &#xCD94;&#xAD6C;&#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xACB0;&#xACFC;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8; &#xC0AC;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD574;&#xAC1C;&#xBC1C;&#xC740; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC744; &#xCD94;&#xC9C4;&#xD55C; &#xAC83;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC801; &#xC555;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAE30;  &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC548;&#xBCF4;&#xB97C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC548;&#xBCF4;&#xC815;&#xCC45;&#xC744; &#xAD6C;&#xC0AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xB2A5;&#xD558;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD55C;&#xB2E4;&#xACE0; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC8FC;&#xB454;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB3D9;&#xBD81;&#xC544; &#xC9C0;&#xC5ED;&#xC758; &#xAD6D;&#xC81C;&#xC801; &#xC548;&#xBCF4;&#xD658;&#xACBD;&#xC758; &#xC2E4;&#xC0C1;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC18;&#xC601;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xAD6D;&#xC81C;&#xC801; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC758; &#xBCC0;&#xD654;&#xC5C6;&#xB294; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xBA85;&#xBC15; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xB0A8;&#xBD81;&#xAC04; &#xAD50;&#xB958;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC798;&#xB77C; &#xBC84;&#xB838;&#xB2E4;. &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC774; &#xC911;&#xC9C0;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74;&#xC11C; &#xAC1C;&#xC131;&#xACF5;&#xB2E8;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC740; &#xB300;&#xBD81;&#xAC15;&#xACBD; &#xC77C;&#xBCC0;&#xB3C4;&#xB85C; &#xB098;&#xAC14;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xB9C8; &#xB0A8;&#xBD81;&#xAD50;&#xB958;&#xC5C6;&#xC774;&#xB3C4; &#xC790;&#xC0DD;&#xC801;&#xC73C;&#xB85C; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC0DD;&#xD65C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC758; &#xB300;&#xBD81;&#xAD50;&#xB958; &#xC911;&#xB2E8;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xAD50;&#xC815;&#xD558;&#xB294;&#xB370; &#xC544;&#xBB34;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74; &#xC790;&#xCCB4;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xC5C6;&#xC560;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC5D0; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xC9C0;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xD65C;&#xB85C;&#xB97C; &#xCC3E;&#xC544;&#xAC14;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xBCF4;&#xC218;&#xC815;&#xAD8C; 10&#xB144;&#xC758; &#xB300;&#xBD81;&#xAC15;&#xACBD;&#xC815;&#xCC45;&#xC774; &#xC644;&#xC804;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xBD81;&#xAC15;&#xACBD;&#xC815;&#xCC45;&#xC774; &#xBD81;&#xD55C;&#xB0B4;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xC5ED;&#xD560;&#xB3C4; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xBA39;&#xACE0; &#xC0B4;&#xC544;&#xC544; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5;&#xC744; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC30;&#xAE09;&#xCCB4;&#xC81C;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C; &#xC8FC;&#xBBFC;&#xB4E4;&#xB3C4; &#xAC01;&#xC790; &#xB3C4;&#xC0DD;&#xC758; &#xAE38;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD76;&#xC5B4; &#xC8FD;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC790;&#xBCF8;&#xC774; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xACE0; &#xC790;&#xBCF8;&#xC740; &#xB0B4;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xB294; &#xD798;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD588;&#xB2E4;. &#xCCA0;&#xC639;&#xC131; &#xAC19;&#xC740; &#xBD81;&#xD55C; &#xB0B4;&#xBD80;&#xB3C4; &#xBCC0;&#xD654;&#xC758; &#xC528;&#xC557;&#xC774; &#xBFCC;&#xB824;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xD1A0;&#xC591;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xC9DC; &#xBCC0;&#xD654;&#xB294; &#xC758;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xB370;&#xC5D0;&#xC11C; &#xC624;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC815;&#xCE58;&#xAC00; &#xC0DD;&#xBB3C;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB3C4; &#xAD6D;&#xC81C;&#xC548;&#xBCF4;&#xD658;&#xACBD;&#xB3C4; &#xC0DD;&#xBB3C;&#xC774;&#xB2E4;. &#xB05D;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD654;&#xD55C;&#xB2E4;. &#xBCC0;&#xD654;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xB2E5;&#xCE58;&#xACE0; &#xB300;&#xD654;&#xB77C;&#xB294; &#xD504;&#xB808;&#xC784;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xBA74; &#xACB0;&#xACFC;&#xB294; &#xBED4;&#xD558;&#xB2E4;. &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC131;&#xACFC;&#xB97C; &#xB0A8;&#xAE30;&#xB824;&#xBA74; &#xB0B4;&#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBCC0;&#xD654;&#xAC00; &#xC5B4;&#xB5A4; &#xC591;&#xC0C1;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xCCA0;&#xC800;&#xD558;&#xACE0; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC704;&#xAE30;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC704;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xBD88;&#xC548;&#xAC10;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC704;&#xAE30;&#xC77C;&#xAE4C;? &#xD544;&#xC790;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC704;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC6B0;&#xB9AC;&#xC77C;&#xC744; &#xB0A8;&#xC758; &#xC77C; &#xCC98;&#xB7FC; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC9C0;&#xAE08;&#xAECF; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xD574; &#xC654;&#xB354;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xCBE4;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACC4;&#xC18D; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAC15;&#xC555;&#xB9CC; &#xD588;&#xC5C8;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xB0B4;&#xBD80;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;. &#xB300;&#xD654;&#xD558;&#xB2E4;&#xAC00; &#xC555;&#xBC15;&#xD558;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xB300;&#xD654;&#xD558;&#xB2E4;&#xAC00; &#xC555;&#xBC15;&#xD558;&#xB2E4;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xC815;&#xCC45;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC654;&#xB2E4;. &#xB9C8;&#xCE58; &#xB4B7;&#xACE8;&#xBAA9; &#xAD6C;&#xBA4D;&#xAC00;&#xAC8C;  &#xC8FC;&#xC778;&#xC774; &#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC81C;&#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD574;&#xC654;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xC81C;&#xC77C; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC77C;&#xAD00;&#xC131;&#xC758; &#xBD80;&#xC871;&#xC774;&#xC5C8;&#xB2E4;. &#xD654;&#xD574;&#xC815;&#xCC45;&#xC774;&#xB4E0; &#xAC15;&#xC555;&#xC815;&#xCC45;&#xC774;&#xB4E0; &#xD558;&#xB098;&#xB97C; &#xC815;&#xD588;&#xC73C;&#xBA74; &#xB05D;&#xAE4C;&#xC9C0; &#xAC00;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xAD8C; 5&#xB144; &#xBC14;&#xB014; &#xB54C;&#xB9C8;&#xB2E4; &#xBBF8;&#xCE5C; X &#xB110;&#xB6F0;&#xB4EF;&#xC774; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xBC14;&#xB00C;&#xC5B4; &#xC654;&#xC73C;&#xB2C8; &#xC5B4;&#xCC0C; &#xC81C;&#xB300;&#xB85C; &#xB420;&#xAE4C;? &#xD544;&#xC790;&#xB294; &#xC9C4;&#xBCF4;&#xAC74; &#xC218;&#xAD6C;&#xAC74; &#xB458; &#xB2E4; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xBAA8;&#xB450; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB204;&#xAC00; &#xC798;&#xD558;&#xACE0; &#xBABB;&#xD558;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBBFC;&#xC871;&#xC0AC;&#xC758; &#xB300;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xD30C;&#xC801; &#xC774;&#xC775;&#xC5D0; &#xC88C;&#xC6B0;&#xB418;&#xC5B4;&#xC11C; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC9DD;&#xC774; &#xB09C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC2E4;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xAC00;&#xC7A5; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC5EC;&#xACA8;&#xC9C0;&#xB294; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC744; &#xC124;&#xC815;&#xD558;&#xC5EC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xB3D9;&#xC758;&#xB97C; &#xC5BB;&#xACE0; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC2DC;&#xD589;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC704;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xACFC;&#xAC70;&#xAC00; &#xB204;&#xC801;&#xB41C; &#xACB0;&#xACFC;&#xC774;&#xB2E4;. &#xB204;&#xAC00; &#xC798;&#xD588;&#xACE0; &#xC798;&#xBABB;&#xD588;&#xACE0;&#xB97C; &#xB530;&#xC9C8; &#xACA8;&#xB97C;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/wbp4u" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xB300;&#xBD81;&#xC815;&#xCC45; &#xC65C; &#xC694;&#xBAA8;&#xC591; &#xC694;&#xAF34;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xACFC;&#xAC70;&#xC5D0; &#xB2F5;&#xC774; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-nationalsecurity/">kr-nationalsecurity</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/axbqa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 코인이야기) 요즘 돌아가는 코인판 어떻게 보시나요? 중국과 미국의 미묘한 입장차이</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/64adw-2/">
                <span class="level-item">(올드스톤의 안보칼럼) 북한 핵실험과 우리 정부의 대응을 보면서 2 뭐 전술핵재배치하고 핵추진잠수함 만들고 킬체인 한다고 ? 다들 돌았구만.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

