
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>블록체인에 투자를 해야 하는 이유 : 금융자본은 코인 경제를 긍정적으로 수용할 수 밖에 없다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="블록체인에 투자를 해야 하는 이유 : 금융자본은 코인 경제를 긍정적으로 수용할 수 밖에 없다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-23T07:21:00.000Z">2018-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1393 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                블록체인에 투자를 해야 하는 이유 : 금융자본은 코인 경제를 긍정적으로 수용할 수 밖에 없다.
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xB798;&#xB294; &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xAD6D;&#xAC00;&#xC758; &#xAD00;&#xACC4;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC2DD;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC870;&#xAE08; &#xB354; &#xC815;&#xB9AC;&#xD574;&#xC57C; &#xB418;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC758; &#xD5A5;&#xBC30;&#xB294; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB294;&#xAC00;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC774; &#xBAA8;&#xC5EC;&#xC57C; &#xC77C;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774;&#xBC88;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xCF54;&#xC778;&#xACBD;&#xC81C;, &#xC989; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<hr>
<p>&#xCD08;&#xAE30;&#xC5D0; &#xB9CE;&#xC740; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC740; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xB97C; &#xB9E4;&#xC6B0; &#xBC30;&#xCC99;&#xD558;&#xACE0; &#xBD80;&#xC815;&#xD588;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC77C;&#xBD80;&#xC758; &#xAE08;&#xC735;&#xC790;&#xC0B0; &#xC639;&#xD638;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD574; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0; &#xC54A;&#xC544; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC740; &#xACFC;&#xAC70;&#xC640; &#xBE44;&#xAD50;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE34; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC81C;&#xAC00; &#xD63C;&#xC790; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD574; &#xBCF8;&#xAC83;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBB34;&#xB300;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xCC98;&#xB7FC; &#xAE08;&#xC735;&#xC758; &#xC81C;&#xC601;&#xC5ED;&#xC774; &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xAF4A;&#xC9DC;&#xC5EC;&#xC838; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC0C8;&#xB86D;&#xAC8C; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xBD84;&#xC57C;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xC554;&#xD638;&#xC790;&#xC0B0;&#xCD08;&#xAE30;&#xC5D0; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xB358; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xBC14;&#xB010; &#xAC83;&#xC740; &#xC775;&#xC219;&#xD55C; &#xAC83;&#xC5D0; &#xC624;&#xB798; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xB2E4;&#xAC00;&#xB294; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xAE08;&#xC735;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC775;&#xC219;&#xD55C; &#xAC83;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xAC70;&#xB098; &#xD1F4;&#xBCF4;&#xD558;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xCF54;&#xC778;&#xACBD;&#xC81C;&#xB97C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xAE08; &#xB354; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xC5F4;&#xB9B0; &#xAC83;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xAE08;&#xC735;&#xC790;&#xBCF8; &#xC804;&#xCCB4;&#xB85C; &#xBCF4;&#xC544; &#xB9E4;&#xC6B0; &#xAE0D;&#xC815;&#xC801;&#xC77C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0B0;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; &#xACFC;&#xAC70;&#xC758; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08;&#xC735;&#xC0B0;&#xC5C5; &#xC601;&#xC5ED;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC874;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC0B0;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACFC;&#xAC70; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08;&#xC735;&#xC0B0;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB4E0; &#xC0B0;&#xC5C5;&#xC744; &#xBE14;&#xB85C;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80;&#xC758; &#xACBD;&#xC6B0;, &#xD2B9;&#xD788; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0DD;&#xC0B0;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC0B0;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC804;&#xD788; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xC77C;&#xBD80; &#xACBD;&#xD569;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC7AC;  IT &#xBD84;&#xC57C;&#xC640; &#xAE08;&#xC735;&#xBD84;&#xC57C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0B0;&#xC5C5;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xD655;&#xB300;&#xB41C;&#xB2E4;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xBD84;&#xC57C;&#xAC00; &#xACBD;&#xD569;&#xD558;&#xB294; &#xBA74;&#xC801;&#xC740; &#xC880;&#xB354; &#xD655;&#xB300;&#xB420;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xC735;&#xC790;&#xC0B0;&#xC740; &#xC0C8;&#xB85C; &#xC0DD;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xACB0;&#xCF54; &#xC678;&#xBA74;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xACE0; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xD3B8;&#xC785;&#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xADF8; &#xC131;&#xD5A5;&#xC774; &#xB9E4;&#xC6B0; &#xC720;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xD575;&#xC2EC;&#xC740; &#xC790;&#xC720;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC740; &#xAD6D;&#xACBD;&#xC5C6;&#xB294; &#xC774;&#xB3D9;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xADF8; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xACFC; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xC720;&#xC0AC;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xD2B9;&#xD788; &#xAD6D;&#xAC00;&#xC758; &#xC81C;&#xC57D;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790;&#xCC98;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xC131;&#xACA9;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83; &#xCC98;&#xB7FC; &#xAE08;&#xC735;&#xC790;&#xC0B0;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC758; &#xAC1C;&#xCC99;&#xACFC; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC774;&#xB3D9;&#xC774;&#xB77C;&#xB294; &#xC787;&#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC804;&#xD1B5;&#xC801; &#xAE08;&#xC735;&#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xC758; &#xC77C;&#xBD80; &#xC11C;&#xB85C; &#xB9C8;&#xCC30;&#xBA74;&#xC774; &#xC788;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xC55E;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xB450;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC740; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC744; &#xD6E8;&#xC52C; &#xC0C1;&#xD68C;&#xD55C;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC9C0;&#xB0A0;&#xC218;&#xB85D; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC774; &#xBE14;&#xB85C;&#xCCB4;&#xC778;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBE44;&#xC911;&#xACFC; &#xBE44;&#xC728;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/537ran" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720; : &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC740; &#xCF54;&#xC778; &#xACBD;&#xC81C;&#xB97C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/7qwvy3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">블록체인과 자본주의의 관계 그리고 국가에 미치는 영향</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4qksr/">
                <span class="level-item">금융자본과 코인경제</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

