
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2x7gdq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW4Esvjf69THfT3ScR5qWH8ZNe95tr7d8nHdUUHDnXhet/_9020603.JPG" alt="(올드스톤의 느끼는 산사 이야기) 논산 대조사를 찾아서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-06T10:02:42.000Z">2018-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1602 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2x7gdq/">(올드스톤의 느끼는 산사 이야기) 논산 대조사를 찾아서</a>
            
        </h1>
        <div class="content">
            <p>&#xADF8;&#xAC04; &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB2F9;&#xC2DC; &#xBD88;&#xC5D0; &#xD0C4; &#xC808;&#xB4E4;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC654;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC870;&#xAE08; &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFD4;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xB17C;&#xC0B0; &#xB300;&#xC870;&#xC0AC;&#xB2E4;. &#xC720;&#xD64D;&#xC900;&#xC758; &#xB098;&#xC758; &#xBB38;&#xD654;&#xC720;&#xC0B0;&#xB2F5;&#xC0AC;&#xAE30;&#xC5D0; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC870;&#xAE08; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8; &#xC704;&#xC5D0; &#xB4DC;&#xB9AC;&#xC6CC;&#xC9C4; &#xC18C;&#xB098;&#xBB34;&#xB97C; &#xBCF4;&#xACE0; &#xB3D9;&#xD589;&#xC774; &#xB9C8;&#xCE58; &#xC6B0;&#xC0B0;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. </p>
<p>&#xB17C;&#xC0B0;&#xC5D0;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xC0C1;&#xC774; &#xD06C;&#xAC8C; &#xB450;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xBD84;&#xC740; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xACE0; &#xD55C;&#xBD84;&#xC740; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xC788;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xB2E4;. &#xB450; &#xBBF8;&#xB975;&#xC0C1;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;. &#xB9C8;&#xCE58; &#xB300;&#xC870;&#xC0AC;&#xC758; &#xBBF8;&#xB975; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB975; &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xB3D9;&#xC0DD;&#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xB3C5;&#xC790; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xC774;&#xD574;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xBA3C;&#xC800; &#xAD00;&#xCD09;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBA3C;&#xC800; &#xD558;&#xACE0; &#xB300;&#xC870;&#xC0AC;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xBA3C;&#xC800; &#xB2E4;&#xB8E8;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC5BC;&#xB9C8;&#xC804; &#xB2E4;&#xB140;&#xC654;&#xB358; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC15;&#xB82C;&#xD558;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; &#xB300;&#xC870;&#xC0AC;&#xB294; &#xAC00;&#xC744;&#xC5D0; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;. &#xAC00;&#xC744;&#xC758; &#xB300;&#xC870;&#xC0AC;&#xB294; &#xB9E4;&#xC6B0; &#xC544;&#xB984;&#xB2F5;&#xB2E4;. &#xB300;&#xC870;&#xC0AC;&#xC758; &#xC555;&#xAD8C;&#xC740; &#xC8FC;&#xCC28;&#xC7A5;&#xC5D0;&#xC11C; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xAC00;&#xC5D0; &#xC870;&#xC131;&#xB41C; &#xAD6C;&#xC808;&#xCD08;&#xC774;&#xB2E4;. &#xAC00;&#xC744;&#xC774;&#xBA74; &#xD615;&#xD615;&#xC0C9;&#xC0C9;&#xC758; &#xAD6C;&#xC808;&#xCD08;&#xAC00; &#xB300;&#xC870;&#xC0AC;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xBE44;&#xD0C8;&#xAE38;&#xC5D0; &#xD53C;&#xC5B4;&#xC788;&#xB2E4;. &#xAE38;&#xC740; &#xBE44;&#xD0C8;&#xAE38; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB2E4;. &#xC808;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xC606;&#xC73C;&#xB85C; &#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xBE44;&#xD0C8;&#xAE38; &#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC808;&#xC744; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE44;&#xD0C8;&#xAE38;&#xC5D0; &#xD3BC;&#xCCD0;&#xC9C4; &#xAD6C;&#xC808;&#xCD08;&#xAF43;&#xC758; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xB9C8;&#xC74C;&#xAECF; &#xB9CC;&#xB07D;&#xD558;&#xB77C;&#xB294; &#xBC30;&#xB824;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xBE44;&#xD0C8;&#xAE38; &#xACC4;&#xB2E8;&#xC5D0;&#xB294; &#xC870;&#xAE08;&#xC529; &#xAD6C;&#xBC30;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xC2DC;&#xBA58;&#xD2B8; &#xACC4;&#xB2E8;&#xCC98;&#xB7FC; &#xB611;&#xBC14;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC5EC;&#xC720;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC791;&#xB144;&#xAC00;&#xC744;&#xC5D0; &#xB300;&#xC870;&#xC0AC;&#xC5D0; &#xB4E4;&#xB800;&#xC744; &#xB54C;&#xB294; &#xADF8; &#xBE44;&#xD0C8;&#xAE38;&#xC758; &#xAD6C;&#xC808;&#xCD08; &#xAF43;&#xC5D0; &#xB9C8;&#xC74C;&#xC744; &#xBE7C;&#xC557;&#xACA8;&#xC11C; &#xBE44;&#xD0C8;&#xAE38; &#xACC4;&#xB2E8;&#xC5D0;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xBA38;&#xBB3C;&#xB800;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. </p>
<p>&#xADF8; &#xAD6C;&#xC808;&#xCD08; &#xAF43; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xC544;&#xB9C8;&#xB3C4; &#xB099;&#xC6D0;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xACF3;&#xC774;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xB2E4;&#xC2DC; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xCC3E;&#xC740; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8; &#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC774;&#xB2E4;. &#xC791;&#xB144;&#xC5D0; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C;&#xB294; &#xD070; &#xCC9C;&#xC73C;&#xB85C; &#xBBF8;&#xB97C; &#xBD80;&#xCC98;&#xB2D8; &#xC5BC;&#xAD74;&#xC744; &#xAC00;&#xB824; &#xB193;&#xC558;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8; &#xBBF8;&#xAC04; &#xBC31;&#xD638;&#xC0C1; &#xBD88;&#xC0AC;&#xB97C; &#xD588;&#xACE0; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xD589;&#xC0AC;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xB824; &#xB193;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBD80;&#xCC98;&#xB2D8; &#xC5BC;&#xAD74;&#xC740; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC8FC;&#xBCC0;&#xB9CC; &#xB9F4;&#xB3CC;&#xB2E4; &#xC654;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB97C;&#xBD80;&#xCC98;&#xB2D8;&#xACFC; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C; &#xAD81;&#xAE08;&#xD574;&#xC11C; &#xB4E4;&#xB800;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB9C8;&#xCE68; &#xBD80;&#xC5EC;&#xC758; &#xBB34;&#xB7C9;&#xC0AC;&#xB97C; &#xAC00;&#xB294; &#xAE38;&#xC774;&#xB77C;&#xC11C; &#xB2E4;&#xC2DC; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xB4E4;&#xB800;&#xB2E4;. &#xC6B0;&#xC120; &#xBBF8;&#xB97C;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xBBF8;&#xAC04;&#xBC31;&#xD638;&#xC0C1;&#xC774; &#xBD99;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xD06C;&#xAE30;&#xB294; &#xAD00;&#xCD09;&#xC0AC;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xC880; &#xB354; &#xCEF8;&#xB358; &#xAC83; &#xAC19;&#xACE0; &#xC870;&#xAC01;&#xB3C4; &#xC880; &#xB354; &#xC790;&#xC138;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD00;&#xCD09;&#xC0AC; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xBCF4;&#xACE0;&#xB098;&#xC11C; &#xD070; &#xAC10;&#xD765;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xAC83;&#xB3C4; &#xAC19;&#xC558;&#xB2E4;. &#xB300;&#xC870;&#xC0AC; &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC7A5;&#xC18C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC808;&#xC55E;&#xC5D0;&#xC11C;&#xC11C; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xBC29;&#xD5A5;&#xC774; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACF3;&#xACFC; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACF3;&#xC740; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xC55E;&#xC774; &#xD2B8;&#xC5EC;&#xC838; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBD80;&#xCC98;&#xB2D8;&#xB3C4; &#xADF8;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xB418;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xACFC; &#xC57D; 90&#xB3C4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xC5B4;! &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xACC4;&#xC2DC;&#xB098; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xB2E4;&#xB9AC;&#xC758; &#xD1B5;&#xC99D;&#xC744; &#xCC38;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xBCF4;&#xB2C8; &#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xAF49;&#xB9C9;&#xD78C; &#xC0B0;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC65C; &#xADF8;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xD5A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBD80;&#xB7EC; &#xBAB8;&#xC744; &#xB3CC;&#xB824; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xC65C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB3CC;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC11C; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC2EB;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB975;&#xBD88;&#xC744; &#xB9CC;&#xB4E0; &#xC11D;&#xACF5;&#xC758; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xAE4A;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC740; &#xC11C;&#xCABD;&#xC744; &#xBCF4;&#xACE0; &#xACC4;&#xC2E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC11C;&#xBC29;&#xC815;&#xD1A0;&#xB97C; &#xAFC8;&#xAFB8;&#xBA70; &#xB9D0;&#xC774;&#xB2E4;. &#xC544;&#xB2C8; &#xBD81;&#xCABD;&#xC5D0; &#xAD6C;&#xC6D0;&#xBC1B;&#xC744; &#xC911;&#xC0DD;&#xB4E4;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xB290;&#xCABD;&#xC778;&#xC9C0;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xD55C;&#xBC88; &#xAC00;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xD55C;&#xC801;&#xD55C; &#xC624;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC9D1;&#xC744; &#xAD6C;&#xACBD;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB294; &#xC808;&#xC9D1;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xACE0;&#xB824;&#xC2DC;&#xB300; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C0;&#xC5B4;&#xC838; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2EC;&#xD3EC; &#xBC29;&#xC2DD;&#xC758; &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCD08;&#xC11D;&#xC740; &#xBAA8;&#xC11C;&#xB9AC;&#xB97C; &#xB2E4;&#xB4EC;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC870;&#xAE08; &#xAC70;&#xCE60;&#xAC8C; &#xB450;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xC808;&#xC9D1;&#xC744; &#xC9C0;&#xC740; &#xB300;&#xBAA9;&#xC740; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC774; &#xC808;&#xC9D1;&#xC744; &#xB9CC;&#xB4E0; &#xB300;&#xBAA9;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC758; &#xC774;&#xB7F0; &#xC138;&#xC2EC;&#xD55C; &#xBC30;&#xB824;&#xAC00; &#xBBF8;&#xB975;&#xBD80;&#xCC98;&#xB2D8;&#xC744; &#xB354;&#xC6B1; &#xB3CB;&#xBCF4;&#xC774;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB204;&#xAD6C;&#xB97C; &#xB9CC;&#xB098;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8;&#xC801;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88; &#xB300;&#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC6D0;&#xD1B5;&#xBCF4;&#xC804;&#xC744; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW4Esvjf69THfT3ScR5qWH8ZNe95tr7d8nHdUUHDnXhet/_9020603.JPG" alt="_9020603.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2x7gdq" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xB17C;&#xC0B0; &#xB300;&#xC870;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6jzejw/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmNgg6qdhdLHZwnkTSUULnTXaS7H62BxkpTXouRonCL1ST" alt="(올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-05T03:41:33.000Z">2018-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1100 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6jzejw/">(올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함</a>
            
        </h1>
        <div class="content">
            <p>&#xC800;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC37C;&#xB2E4;. &#xC815;&#xC791; &#xADF8;&#xB807;&#xAC8C; &#xC4F0;&#xACE0;&#xB3C4; &#xB0B4;&#xAC00; &#xC65C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC740; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xB9C9;&#xC5F0;&#xD558;&#xAC8C; &#xC8FC;&#xBCC0;&#xC758; &#xB2A5;&#xAC00;&#xC0B0;&#xC774; &#xC545;&#xC0B0;&#xC774;&#xB77C;&#xC11C; &#xB0A8;&#xC131;&#xC801;&#xC774;&#xC5C8;&#xACE0; &#xADF8;&#xC55E;&#xC5D0; &#xB4E4;&#xC5B4;&#xC120; &#xB0B4;&#xC18C;&#xC0AC;&#xAC00; &#xADDC;&#xBAA8;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC5EC;&#xC131;&#xC2A4;&#xB7FD;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xB098;&#xC11C; &#xB0B4;&#xAC00; &#xB290;&#xB080; &#xADF8; &#xBB34;&#xC5C7;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xD55C;&#xB3D9;&#xC548; &#xB098;&#xB97C; &#xC0AC;&#xB85C; &#xC7A1;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xB0B4;&#xAC00; &#xB193;&#xCE5C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC0DD;&#xAC01;&#xC744; &#xB2E4;&#xC2DC; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xBA3C;&#xC800; &#xB0B4;&#xAC00; &#xB290;&#xB080; &#xC704;&#xB85C;&#xC758; &#xAC10;&#xC815;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC774;&#xC5C8;&#xB098;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xB09C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;<strong><em>(&#xBD09;&#xB798;&#xB8E8;&#xAC00; &#xADF8; &#xAC15;&#xB2F9;&#xC758; &#xC774;&#xB984;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD73;&#xC774; &#xAC74;&#xBB3C;&#xC758; &#xBA85;&#xCE6D;&#xC744; &#xC4F0;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB0E5; &#xB300;&#xCDA9; &#xC54C;&#xC544; &#xB4E4;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0B0;&#xC0AC;&#xC5EC;&#xD589;&#xAE30;&#xC5D0;&#xC11C; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2CC; &#xB290;&#xB08C;&#xC744; &#xC804;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xB290;&#xB08C;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xB300;&#xCDA9; &#xC4F8;&#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xB294; &#xC9C0;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAC04;&#xD639; &#xC9C4;&#xC815;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xBC29;&#xD574;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC1A1;&#xAD6C;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC; &#xB300;&#xCDA9; &#xB9D0;&#xD558;&#xBA74; &#xCC30;&#xB5A1;&#xAC19;&#xC774; &#xC54C;&#xC544;&#xB4E4;&#xC5B4;&#xC8FC;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.)</em></strong>&#xC544;&#xB798;&#xC758; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xC624;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCC38; &#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xAF08;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xB290;&#xB080; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xC704;&#xB85C;&#xB77C;&#xACE0; &#xCC29;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xB09C; &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0;&#xC11C; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xBA87;&#xBA87;&#xBD84;&#xAED8;&#xC11C; &#xB313;&#xAE00;&#xC5D0; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC8FC;&#xC168;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8; &#xD3B8;&#xC548;&#xD568;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xC654;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00; ? &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC544;&#xBC84;&#xC9C0;&#xB098; &#xD560;&#xC544;&#xBC84;&#xC9C0; &#xAC19;&#xB2E4;&#xBA74; &#xADF8; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xAC15;&#xB2F9;&#xC740; &#xB9C8;&#xCE58; &#xC5B4;&#xBA38;&#xB2C8;&#xB098; &#xD560;&#xBA38;&#xB2C8; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xAC15;&#xB2F9;&#xC544;&#xB798; &#xC549;&#xC544; &#xB290;&#xB080; &#xD3B8;&#xC548;&#xD568;&#xC740; &#xC6D0;&#xCD08;&#xC801; &#xD3B8;&#xC548;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAC83;&#xC73C;&#xB85C; &#xBD80;&#xD130;&#xB3C4; &#xC601;&#xD5A5;&#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xB358;  &#xD3B8;&#xC548;&#xD568;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5B4;&#xBA38;&#xB2C8; &#xBC43;&#xC18D;&#xC5D0; &#xC788;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xB77C;&#xACE0;&#xB098; &#xD560;&#xAE4C; ? &#xADF8;&#xB807;&#xB2E4; &#xB09C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xBC11;&#xC5D0;&#xC11C; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC790;&#xAD81;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB358; &#xAC19;&#xC740; &#xD0DC;&#xCD08;&#xC758; &#xC548;&#xC2DD;&#xC744; &#xB290;&#xAF08;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD3B8;&#xC548;&#xD568;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xC624;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB0E5; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB084; &#xBFD0;&#xC774;&#xB2E4;. &#xD3B8;&#xC548;&#xD568;&#xC774;&#xB780; &#xC9C0;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xD0DC;&#xCD08;&#xC758; &#xD3B8;&#xC548;&#xD568;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xAE30;&#xC5D0; &#xB0B4;&#xC18C;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC804;&#xB098;&#xBB34;&#xAE38;&#xC774; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB140;&#xBCF4;&#xBA74; &#xB0B4;&#xC18C;&#xC0AC; &#xC804;&#xB098;&#xBB34;&#xAE38; &#xB9CC;&#xD07C; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xAE38;&#xB4E4;&#xC740; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC65C; &#xAD73;&#xC774; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC804;&#xB098;&#xBB34;&#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC774;&#xB984;&#xB09C; &#xC808;&#xC774;&#xB77C; &#xC0AC;&#xC2DC;&#xC0AC;&#xCCA0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC624;&#xAC00;&#xB294; &#xADF8; &#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xC808;&#xB300;&#xB85C; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC6B0;&#xB9AC;&#xC758; &#xC601;&#xD63C;&#xC774; &#xC548;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC784;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0B6;&#xC740; &#xACE0;&#xD1B5;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xADF8; &#xACE0;&#xD1B5;&#xC744; &#xB05D;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544; &#xB2E4;&#xB2CC;&#xB2E4;. &#xB0B4;&#xAC00; &#xC774;&#xACF3; &#xC800;&#xACF3;&#xC744; &#xB5A0;&#xB3CC;&#xC544; &#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC0B6;&#xC5D0;&#xC11C; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB07C;&#xAC70;&#xB4E0; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xAC15;&#xB2F9; &#xBC11;&#xC5D0; &#xC549;&#xC544; &#xBCF4;&#xC2DC;&#xAE38;. &#xADF8;&#xB7FC; &#xD0DC;&#xCD08;&#xC758; &#xC6D0;&#xCD08;&#xC801; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB084;&#xC9C0;&#xB3C4; &#xBAA8;&#xB4E0;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xBB34;&#xC5C7;&#xC744; &#xAC08;&#xAD6C;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.<br>&#xD3B8;&#xC548;&#xD568;&#xACFC; &#xC0B6;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xB85C;&#xB3C4; &#xAC08;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xCC3E;&#xC544;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmNgg6qdhdLHZwnkTSUULnTXaS7H62BxkpTXouRonCL1ST" alt="P5260361.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6jzejw" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC;&#xC5EC;&#xD589;) &#xB0B4;&#xC18C;&#xC0AC;, &#xC6D0;&#xCD08;&#xC801; &#xC695;&#xAD6C;&#xB85C;&#xC11C;&#xC758; &#xD3B8;&#xC548;&#xD568;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2jc5xm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb1SehWQZGXiduxRVf2CZvSpK9p59m4ctNUo6tbBnZ5pz/P5260407.JPG" alt="(올드스톤의 느끼는 산사 여행이야기) 내소사 강당아래, 어머니의 위로를 찾을 수 있는 곳">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-03T01:43:30.000Z">2018-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2jc5xm/">(올드스톤의 느끼는 산사 여행이야기) 내소사 강당아래, 어머니의 위로를 찾을 수 있는 곳</a>
            
        </h1>
        <div class="content">
            <p>&#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xC808;&#xC774;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC808;&#xC774; &#xBA4B;&#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0;&#xB4E4;&#xACFC; &#xC808;&#xC9D1;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xC870;&#xD654;&#xB97C; &#xC990;&#xAE30;&#xB7EC; &#xAC00;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB098; &#xC808;&#xC9D1;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xC0B0;&#xACFC; &#xC808; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xAE30;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xC801;&#xB2F9;&#xD558;&#xAC8C; &#xC870;&#xD654;&#xB86D;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xC791; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC808; &#xAC74;&#xBB3C;&#xC740; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD558;&#xAC8C; &#xC6C5;&#xC7A5;&#xD558;&#xAC70;&#xB098; &#xC704;&#xC6A9;&#xC744; &#xC790;&#xB791;&#xD560; &#xB9CC;&#xD55C; &#xACF3;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC774;&#xBBF8; &#xC18C;&#xAC1C;&#xD55C;&#xBC14; &#xC788;&#xB294; &#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xBAA8;&#xC2E0; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBCF4;&#xBB3C;&#xC774;&#xB124; &#xBB61;&#xB124; &#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC9C4;&#xB3C4; &#xBABB;&#xCC0D;&#xAC8C; &#xD574;&#xB193;&#xC558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB290;&#xC808;&#xC5D0; &#xAC00;&#xB098; &#xADF8;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xADF8;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xB2E4;. &#xC808; &#xC9D1;&#xC5D0;&#xC11C; &#xBAA8;&#xC2E0; &#xAE08;&#xBC15;&#xD55C; &#xBD80;&#xCC98;&#xB2D8;&#xC911;&#xC5D0;&#xC11C; &#xC608;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB098;&#xB9CC; &#xADF8;&#xB7F0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC758;&#xB840; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC5D0; &#xBAA8;&#xC5EC;&#xC11C; &#xC774;&#xB7EC;&#xB2C8; &#xC800;&#xB7EC;&#xB2C8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC228;&#xC740; &#xACF3;&#xC740; &#xB530;&#xB85C; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB098;&#xB9CC; &#xC544;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC544;&#xB2C8; &#xB098;&#xB9CC; &#xC548;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xD53C;&#xACE4;&#xD55C; &#xB2E4;&#xB9AC;&#xB97C; &#xC26C;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xBA74; &#xB2E4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC790;&#xB9AC;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC5D0; &#xAC15;&#xB2F9;&#xC774; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC95;&#xBB38;&#xC744; &#xD558;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC798; &#xC54C;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xC18C;&#xC0AC; &#xB300;&#xC6C5;&#xC804; &#xBCF4;&#xB2E4; &#xAC15;&#xB2F9;&#xC5D0; &#xB208;&#xC774; &#xB9CE;&#xC544; &#xAC14;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC740; &#xB098;&#xBB34; &#xAE30;&#xB465;&#xC704;&#xC5D0;&#xB2E4; &#xAC74;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xBC11;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xAC74;&#xBB3C; &#xB2E4;&#xB9AC;&#xB9CC; &#xBCF4;&#xC774;&#xACE0; &#xB300;&#xC6C5;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xB85C; &#xAC15;&#xB2F9;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xB2E4;. &#xBE44;&#xD2C0;&#xC9C4; &#xC9C0;&#xD615;&#xC5D0;&#xB2E4; &#xAC74;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xB54C; &#xC4F0;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xB09C; &#xADF8; &#xAC15;&#xB2F9;&#xC758; &#xB2E4;&#xB9AC;&#xC640; &#xC8FC;&#xCDA7;&#xB3CC;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xAC15;&#xB2F9;&#xC758; &#xB2E4;&#xB9AC;&#xB294; &#xBBFC;&#xD758;&#xB9BC;&#xC73C;&#xB85C; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xC190;&#xC9C8;&#xC744; &#xD588;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xAC00; &#xC5EC;&#xC131;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xAC15;&#xB2F9;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xB465;&#xB3C4; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC; &#xB450;&#xAECD;&#xC9C0; &#xC54A;&#xB294; &#xB098;&#xBB34;&#xB97C; &#xC798; &#xC190;&#xC9C8;&#xD574;&#xC11C; &#xAE30;&#xB465;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xAE30;&#xB465;&#xC758; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xC624;&#xB798;&#xB418;&#xC5B4;&#xC11C; &#xC778;&#xC9C0; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBCF4;&#xC218;&#xD55C; &#xD754;&#xC801;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xB09C; &#xADF8; &#xBCF4;&#xC218;&#xD55C; &#xD754;&#xC801;&#xC744; &#xC0AC;&#xC9C4;&#xC5D0; &#xB2F4;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xB465;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xC11D; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC758; &#xCD08;&#xC11D;&#xB4E4;&#xC740; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xAC00; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xB9CE;&#xC774; &#xB09C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xCD08;&#xC11D;&#xB4E4;&#xC758; &#xB192;&#xC774;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xAE30;&#xB465;&#xC758; &#xB192;&#xC774;&#xB97C; &#xB2E4; &#xB2EC;&#xB9AC;&#xD588;&#xB2E4;. &#xBAA9;&#xC218;&#xC758; &#xB208;&#xB300;&#xC911;&#xACFC; &#xC19C;&#xC528;&#xAC00; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xB97C; &#xC0AC;&#xC9C4;&#xC5D0; &#xB2F4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC5B4;&#xB5A4; &#xC80A;&#xC740; &#xC0C8;&#xB301;&#xC774; &#xB0B4;&#xAC00; &#xCC0D;&#xC73C;&#xB824;&#xB294; &#xCD08;&#xC11D;&#xC5D0; &#x201C;&#xC544;&#xC774;&#xAD6C;, &#xD798;&#xB4E4;&#xB2E4;&#x201D; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD138;&#xC369; &#xC8FC;&#xC800; &#xC549;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;. &#xC7A0;&#xC2DC; &#xB098;&#xB294; &#xC0AC;&#xC9C4;&#xAE30;&#xB97C; &#xB4E4;&#xACE0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xB098;&#xB3C4; &#xAC19;&#xC774; &#x201C;&#xC544;&#xC774;&#xAD6C;, &#xB2E4;&#xB9AC;&#xC57C;&#x201D; &#xD558;&#xBA74;&#xC11C; &#xCD08;&#xC11D;&#xC5D0; &#xAC78;&#xD130; &#xC549;&#xC558;&#xB2E4;. </p>
<p>&#xC21C;&#xAC04; &#xB09C; &#xBC14;&#xB85C; &#xC774;&#xACF3;&#xC774; &#xC9C4;&#xC815; &#xAC00;&#xC7A5; &#xB0B4;&#xC18C;&#xC0AC; &#xB2E4;&#xC6B4; &#xACF3;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5B4;&#xB9B4;&#xB54C; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8; &#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC04; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB2E4;. &#xB09C; &#xC5B4;&#xB9B4;&#xB54C; &#xAD1C;&#xC2DC;&#xB9AC; &#xC5B4;&#xC0C9;&#xD558;&#xBA74; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8;&#xB97C; &#xBD99;&#xC7A1;&#xACE0; &#xADF8; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC758; &#xC544;&#xB798; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xD55C;&#xC5EC;&#xB984;&#xC774;&#xB77C;&#xB3C4; &#xC2DC;&#xC6D0;&#xD55C; &#xBC14;&#xB78C;&#xC774; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xC704;&#xC5D0; &#xAC15;&#xB2F9; &#xAC74;&#xBB3C;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC778;&#xC9C0; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC548;&#xB3C4;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9; &#xC544;&#xB798;&#xB294; &#xAC00;&#xC7A5; &#xC5EC;&#xC131;&#xC2A4;&#xB7F0; &#xACF3;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xB098;&#xAC19;&#xC740; &#xB098;&#xC774;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xC549;&#xC544; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8;&#xD3ED;&#xC5D0;&#xC11C; &#xB180;&#xB358; &#xC5B4;&#xB9B4;&#xCA4D;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB531;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xB9C8;&#xC74C;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC0B4;&#xC774;&#xC5D0; &#xC9C0;&#xCE58;&#xACE0; &#xC704;&#xC548;&#xC744; &#xC5BB;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9; &#xC544;&#xB798; &#xC870;&#xAE08; &#xB192;&#xC740; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC808;&#xC9D1; &#xB9C8;&#xB2F9;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C; &#xBC14;&#xB78C;&#xC744; &#xB9DE;&#xC544;&#xBCF4;&#xB77C;. &#xB9D0;&#xC5C6;&#xC774; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmb1SehWQZGXiduxRVf2CZvSpK9p59m4ctNUo6tbBnZ5pz/P5260407.JPG" alt="P5260407.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmPyJLpdQupd9p33Hst6EhX38dfe9C59BXMg8C8xbz1ktf/P5260475.JPG" alt="P5260475.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2jc5xm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC544;&#xB798;, &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2vgayx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmadE7v91K83VPiTPoyH6qkynmWAgcKmQE5NawtsrYE1oy/P5260353.JPG" alt="(올드스톤의 느끼는 여행이야기) 변산 내소사 엿보기, 그 나무와 산들 그속에서 여인의 모습을 보다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-31T10:03:57.000Z">2018-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1163 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2vgayx/">(올드스톤의 느끼는 여행이야기) 변산 내소사 엿보기, 그 나무와 산들 그속에서 여인의 모습을 보다.</a>
            
        </h1>
        <div class="content">
            <p>&#xBCC0;&#xC0B0; &#xB0B4;&#xC18C;&#xC0AC;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB97C; &#xCC3E;&#xC544; &#xB2E4;&#xB2CC; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xBC88;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBC88; &#xAC14;&#xC5C8;&#xC9C0;&#xB9CC; &#xAC08; &#xB54C;&#xB9C8;&#xB2E4; &#xBB54;&#xAC00; &#xC544;&#xC26C;&#xC6B4; &#xB290;&#xB08C;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xADF8;&#xB7F0; &#xC544;&#xC26C;&#xC6C0;&#xC774; &#xB2E4;&#xC2DC; &#xCC3E;&#xAC8C; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC720;&#xB09C;&#xD788; &#xB354;&#xC6B4; &#xC774;&#xBC88; &#xC5EC;&#xB984; &#xB0B4;&#xC18C;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xB0A0; &#xC544;&#xC27D;&#xACE0; &#xBBF8;&#xC9C4;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC804;&#xB098;&#xBB34; &#xC232;&#xC774; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC77C;&#xC8FC;&#xBB38;&#xBD80;&#xD130; &#xC804;&#xB098;&#xBB34; &#xC232;&#xAE38;&#xC5D0; &#xC2E0;&#xACBD;&#xC774; &#xC4F0;&#xC600;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xB354;&#xC6CC;&#xC11C; &#xCD08;&#xC785;&#xC5D0;&#xC11C; &#xC880; &#xC26C;&#xC5C8;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38; &#xC55E;&#xC5D0; 600&#xB144;&#xC740; &#xB41C; &#xB290;&#xD2F0;&#xB098;&#xBB34;&#xAC00; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC65C; &#xADF8; &#xB290;&#xD2F0;&#xB098;&#xBB34;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38; &#xC55E;&#xC758; &#xB290;&#xD2F0;&#xB098;&#xBB34;&#xB294; &#xC218;&#xBC31;&#xB144;&#xB3D9;&#xC548; &#xB0B4;&#xC18C;&#xC0AC;&#xB97C; &#xB4DC;&#xB098;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xC544; &#xC654;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC624;&#xB79C; &#xB290;&#xD2F0;&#xB098;&#xBB34;&#xC55E;&#xC5D0;&#xB294; &#xC81C;&#xC0AC;&#xB97C; &#xC9C0;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xB3CC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB192;&#xC740; &#xD0C1;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xBC18;&#xC9DD;&#xBC18;&#xC9DD;&#xD558;&#xB294; &#xB3D9;&#xC804;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB193;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB098;&#xB294; &#xC804;&#xB098;&#xBB34; &#xC232;&#xB9CC; &#xBC14;&#xB77C; &#xBCF4;&#xC558;&#xC5C8;&#xB294;&#xB370; &#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC740; &#xB290;&#xD2F0;&#xB098;&#xBB34;&#xC5D0;&#xAC8C; &#xBA3C;&#xC800; &#xC778;&#xC0AC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xBA87;&#xBC88;&#xC744; &#xC624;&#xAC00;&#xBA74;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xD130;&#xC8FC;&#xB300;&#xAC10;&#xC5D0;&#xAC8C; &#xC778;&#xC0AC;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC77C;&#xC8FC;&#xBB38;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30; &#xBC14;&#xBE74;&#xC73C;&#xB2C8; &#xC5B4;&#xCC0C; &#xBBF8;&#xC9C4;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C; ?</p>
<p>&#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB098; &#xC608;&#xC758; &#xADF8; &#xC804;&#xB098;&#xBB34; &#xC232;&#xAE38;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB0B4;&#xC18C;&#xC0AC; &#xACBD;&#xB0B4;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC21C;&#xAC04; &#xB0B4;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC8FC;&#xBCC0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC0B4;&#xD53C;&#xC9C0; &#xBABB;&#xD588;&#xC5C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xB290;&#xB07C;&#xB824;&#xBA74; &#xB0B4;&#xC18C;&#xC0AC;&#xAC00; &#xC549;&#xC544; &#xC788;&#xB294; &#xC790;&#xB9AC;&#xB97C; &#xC798; &#xC0B4;&#xD3B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0;&#xB4E4;&#xC740; &#xC545;&#xC0B0;&#xB4E4;&#xC774;&#xB2E4;. &#xC0B0; &#xC911;&#xD131; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC5D0;&#xB294; &#xBC14;&#xC704;&#xB4E4;&#xC774; &#xBC15;&#xD600; &#xC788;&#xC5C8;&#xB2E4;. &#xC808;&#xC55E;&#xC758; &#xACF5;&#xD130;&#xC5D0;&#xC11C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xACE0; &#xC549;&#xC544; &#xB0B4;&#xC18C;&#xC0AC;&#xC640; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0;&#xB4E4;&#xC744; &#xBC14;&#xB77C; &#xBCF4;&#xC558;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xC0B0;&#xB4E4;&#xC740; &#xBCC0;&#xC0B0;&#xC774;&#xB2E4;. &#xBCC0;&#xC0B0;&#xC740; &#xB9E4;&#xC6B0; &#xB0A8;&#xC131;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC65C; &#xB0B4;&#xC18C;&#xC0AC;&#xAC00; &#xB098;&#xC5D0;&#xAC8C; &#xAC15;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xAC00;&#xB97C; &#xC54C; &#xB4EF; &#xD588;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC8FC;&#xBCC0;&#xC758; &#xAC15;&#xD55C; &#xB0A8;&#xC131;&#xC801;&#xC778; &#xD798;&#xC744; &#xB2E4;&#xC2A4;&#xB9AC;&#xB824;&#xB294; &#xB4EF; &#xC5EC;&#xC131;&#xC801;&#xC778; &#xC790;&#xD0DC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xB300;&#xC6C5;&#xC804;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xAC74;&#xBB3C;&#xB4E4;&#xC774; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC744; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xB465;&#xB4E4;&#xB3C4; &#xB2E4;&#xB978; &#xC808;&#xC758; &#xAE30;&#xB465;&#xCC98;&#xB7FC; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5EC;&#xC778;&#xC758; &#xD314;&#xB69D;&#xACFC; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC758; &#xAC15;&#xB2F9;&#xC758; &#xAE30;&#xB465;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xBAA8;&#xB4E0; &#xAC74;&#xBB3C;&#xB4E4;&#xC774; &#xADF8;&#xB9AC; &#xAC15;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6B0;&#xC5F0;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xC0B0;&#xB4E4;&#xC758; &#xAC15;&#xD55C; &#xAE30;&#xC6B4;&#xC744; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xBCF4;&#xB4EC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC5EC;&#xC131;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC; &#xC808; &#xBC14;&#xB85C;  &#xC55E;&#xC758; &#xB113;&#xC740; &#xACF5;&#xD130;&#xB3C4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC808;&#xC9D1; &#xB4A4;&#xC758; &#xC0B0;&#xB4E4;&#xC774; &#xB0B4;&#xBFDC;&#xACE0; &#xC788;&#xB294; &#xAC15;&#xD55C; &#xAE30;&#xC6B4;&#xC744; &#xC911;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xACF3; &#xC778; &#xAC83; &#xAC19;&#xC558;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xB2C8; &#xB0B4;&#xC18C;&#xC0AC;&#xB97C; &#xCC3E;&#xC73C;&#xBA74;&#xC11C; &#xBB54;&#xAC00; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC9C0;&#xC9C0;&#xBABB;&#xD55C; &#xAC83;&#xB3C4; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC5F0;&#xC720;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC8FC;&#xBCC0;&#xC758; &#xAC70;&#xCE5C; &#xC0AC;&#xB0B4;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB2E4;&#xC18C;&#xACF3;&#xC774; &#xC549;&#xC544; &#xC788;&#xB294; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC18C;&#xACF3;&#xD558;&#xAC8C; &#xC549;&#xC544; &#xC788;&#xB294; &#xAC00;&#xB140;&#xB9B0; &#xC5EC;&#xC778;&#xC5D0;&#xAC8C;&#xC11C; &#xADFC;&#xC721;&#xC774; &#xBD88;&#xB69D;&#xD55C; &#xC7A5;&#xC815;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xCC3E;&#xC73C;&#xB824; &#xD588;&#xC73C;&#xB2C8; &#xC5B4;&#xCC0C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBAA8;&#xC2B5;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xACA0;&#xB294;&#xAC00;.</p>
<p>&#xC804;&#xB098;&#xBB34; &#xC232;&#xAE38;&#xC744; &#xAC00;&#xBA74;&#xC11C; &#xC5EC;&#xC778;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xB9C8;&#xC74C;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC808;&#xC55E;&#xC758; &#xB113;&#xC740; &#xACF5;&#xD130;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xBC88; &#xD06C;&#xAC8C; &#xC228;&#xC744; &#xD06C;&#xAC8C; &#xC26C;&#xACE0; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC5EC;&#xC778;&#xC758; &#xD488;&#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xCC9C;&#xCC9C;&#xD788; &#xB2E4;&#xB140;&#xC57C; &#xD55C;&#xB2E4;. &#xD070;&#xC18C;&#xB9AC;&#xB3C4; &#xC0BC;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xBCC0;&#xC0B0;&#xC790;&#xB77D;&#xC758; &#xD5D8;&#xC0C1;&#xAD82;&#xC740; &#xC0AC;&#xB0B4;&#xB4E4;&#xC774; &#xB2EC;&#xB824;&#xB4E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmadE7v91K83VPiTPoyH6qkynmWAgcKmQE5NawtsrYE1oy/P5260353.JPG" alt="P5260353.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmVvjjFWzdzBj5iuSodWYKce8tZmpJnFhH8bGcJWZJnh9A/P5260488.JPG" alt="P5260488.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2vgayx" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xBCC0;&#xC0B0; &#xB0B4;&#xC18C;&#xC0AC; &#xC5FF;&#xBCF4;&#xAE30;, &#xADF8; &#xB098;&#xBB34;&#xC640; &#xC0B0;&#xB4E4; &#xADF8;&#xC18D;&#xC5D0;&#xC11C; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5qvc8p/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmP2uYy8QE5nYNWZqtz5nmN518nw5Ar1XZrh9VpSZJABit/IMG_6503.JPG" alt="(올드스톤의 느끼는 여행이야기) 자연미와 인공미의 조화가 빚어낸 웅장함, 쌍계사 대웅전">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T08:57:18.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1883 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5qvc8p/">(올드스톤의 느끼는 여행이야기) 자연미와 인공미의 조화가 빚어낸 웅장함, 쌍계사 대웅전</a>
            
        </h1>
        <div class="content">
            <p>&#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xBB34;&#xCC99; &#xD06C;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC5D0; &#xAC74;&#xBB3C;&#xB4E4;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xB354; &#xD06C;&#xAC8C; &#xBCF4;&#xC774;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC740; &#xACC4;&#xACE1; &#xC0AC;&#xC774;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBB38;&#xC5D0; &#xC65C; &#xC0B0;&#xC774;&#xB984;&#xC774; &#xC5C6;&#xC5C8;&#xB098; &#xD588;&#xB294;&#xB370; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xB294; &#xB4EF; &#xC2F6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xB300;&#xC6C5;&#xC804; &#xB4A4;&#xC5D0;&#xB294; &#xC0B0;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38;&#xC5D0;&#xB3C4; &#xC808;&#xC774;&#xB984;&#xC55E;&#xC5D0; &#xC0B0;&#xC774;&#xB984;&#xC744; &#xBD99;&#xC778;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC77C;&#xC8FC;&#xBB38; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; 2&#xCE35; &#xB204;&#xAC01; &#xD604;&#xD310;&#xC5D0;&#xB294; &#xC0B0;&#xC774;&#xB984;&#xC5C6;&#xB514;  &#xC30D;&#xACC4;&#xC0AC;&#xB77C;&#xACE0;&#xB9CC; &#xC50C;&#xC5EC;&#xC838; &#xC788;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xADF8;&#xB0E5; &#xC218;&#xC900;&#xC774; &#xB0AE;&#xAD6C;&#xB9CC; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xBCF4;&#xB2C8; &#xB300;&#xC6C5;&#xC804; &#xB4A4;&#xC5D0; &#xC0B0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC0B0;&#xC758; &#xC704;&#xC6A9;&#xC744; &#xBE4C;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xC6C5;&#xC7A5;&#xD588;&#xACE0; &#xAC70;&#xB300;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xC2E0;&#xC788;&#xAC8C; &#xC77C;&#xC8FC;&#xBB38;&#xC5D0;&#xB2E4; &#xC808;&#xC774;&#xB984;&#xB9CC; &#xC37C;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC0B0;&#xC758; &#xC704;&#xC6A9;&#xC744; &#xBE4C;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB2C8; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xADF8; &#xC790;&#xCCB4;&#xB9CC;&#xC73C;&#xB85C; &#xC6C5;&#xC7A5;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xC774;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xD070; &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xC8FC;&#xB205;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB113;&#xAE30;&#xB3C4; &#xB113;&#xC5C8;&#xACE0; &#xB192;&#xAE30;&#xB3C4; &#xB192;&#xC558;&#xB2E4;. &#xAE30;&#xCD08;&#xBD80;&#xBD84;&#xC744; &#xC313;&#xC544; &#xB193;&#xC740; &#xB2E8;&#xC774; &#xADF8;&#xB9AC; &#xB192;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB0B4;&#xB208; &#xC55E;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC544;&#xC8FC; &#xAC70;&#xB300;&#xD55C; &#xC0B0;&#xACFC; &#xAC19;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xB9C8;&#xCE58; &#xAC70;&#xC778;&#xC744; &#xC55E;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xCC9C;&#xCC9C;&#xD788; &#xAC78;&#xC5B4;&#xC11C; &#xB2E4;&#xAC00;&#xAC14;&#xB2E4;.</p>
<p>&#xB300;&#xC6C5;&#xC804;&#xC744; &#xD55C;&#xBC14;&#xD034; &#xB3CC;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC5B8;&#xB73B; &#xBB34;&#xC5C7;&#xC774; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC6C5;&#xC7A5;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xAC8C; &#xD588;&#xB294;&#xC9C0;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC790;&#xC5F0;&#xBBF8;&#xC640; &#xC778;&#xACF5;&#xBBF8;&#xC758; &#xC870;&#xD654;&#xC600;&#xB2E4;. &#xAC74;&#xCD95;&#xC740; &#xC778;&#xACF5;&#xC758; &#xC608;&#xC220;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xC190;&#xACFC; &#xB178;&#xB825;&#xC774; &#xB9CE;&#xC774; &#xAC1C;&#xC785;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D; &#xAC74;&#xCD95;&#xD559;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xC790;&#xC5F0;&#xADF8;&#xB300;&#xB85C; &#xB193;&#xC544;&#xB450;&#xB294; &#xAC83;&#xC740; &#xAC74;&#xCD95;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804;&#xC740; &#xAE30;&#xB465;&#xACFC; &#xCD08;&#xC11D;&#xC774; &#xC790;&#xC5F0;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xB465;&#xC704; &#xCC98;&#xB9C8;&#xBD80;&#xD130; &#xC9C0;&#xBD95;&#xAE4C;&#xC9C0;&#xB294; &#xC778;&#xACF5;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC120; &#xAE30;&#xB465;&#xC740; &#xC190;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xB098;&#xBB34;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xAE30;&#xB465;&#xACFC;&#xB294; &#xBE44;&#xAD50;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xB450;&#xAEBC;&#xC6E0;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB450;&#xD23C;&#xD55C; &#xAE30;&#xB465;&#xC744; &#xB9CC;&#xB4E0; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xBD95;&#xC774; &#xBB34;&#xAC81;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xAC74;&#xBB3C;&#xC774; &#xD06C;&#xB2E4;&#xBCF4;&#xB2C8; &#xADF8; &#xBB34;&#xAC8C;&#xB97C; &#xC9C0;&#xD0F1;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xB465;&#xB3C4; &#xB450;&#xAEBC;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xB465;&#xB4E4;&#xC740; &#xB098;&#xBB34;&#xAC00; &#xC0B4;&#xC544; &#xC788;&#xC744;&#xB54C;&#xC640; &#xAC19;&#xC774; &#xC790;&#xC5F0; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xB098; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xAE30;&#xB465;&#xB4E4;&#xC740; &#xBBFC;&#xD758;&#xB9BC;&#xC774;&#xB098; &#xBC30;&#xD758;&#xB9BC; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xB54C; &#xBD88;&#xD0C0;&#xACE0; &#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xC9C0;&#xC740; &#xC808;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC790;&#xC5F0; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC30;&#xD758;&#xB9BC;&#xC774;&#xB098; &#xBBFC;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xADF8;&#xB9AC; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xC544;&#xC11C; &#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC5D0; &#xAD81;&#xAD90;&#xC758; &#xAE30;&#xB465;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xC544;&#xB984;&#xB4DC;&#xB9AC; &#xB290;&#xD2F0;&#xB098;&#xBB34;&#xB4E4;&#xC744; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBCA0;&#xC5B4;&#xC11C; &#xBAA8;&#xB450; &#xBA78;&#xC885;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC774;&#xD6C4; &#xC0C8;&#xB85C; &#xC804;&#xAC01;&#xC744; &#xC9C0;&#xC73C;&#xB824; &#xD588;&#xB294;&#xB370; &#xADF8;&#xB9CC;&#xD55C; &#xB098;&#xBB34;&#xB97C; &#xAD6C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC; &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC5F0; &#xC0C1;&#xD0DC;&#xC758; &#xB098;&#xBB34;&#xB97C; &#xADF8;&#xB0E5; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB2E4;&#xB4EC;&#xC9C0; &#xC54A;&#xC740; &#xB098;&#xBB34;&#xAE30;&#xB465;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xBA4B;&#xC788;&#xC5B4; &#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC778;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB4EC;&#xB294;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC790;&#xC5F0;&#xADF8;&#xB300;&#xB85C;&#xC758; &#xBAA8;&#xC2B5;&#xBCF4;&#xB2E4;&#xB294; &#xBABB;&#xD55C; &#xBC95;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xB098;&#xBB34;&#xAE30;&#xB465;&#xB4E4;&#xC744; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xC11D;&#xB4E4;&#xB3C4; &#xC790;&#xC5F0;&#xBBF8;&#xB97C; &#xD55C;&#xAECF; &#xB0B4;&#xBFDC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC804;&#xD1B5;&#xAC74;&#xCD95;&#xC5D0; &#xB315;&#xADF8;&#xB9AC; &#xAE30;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xC790;&#xC5F0; &#xC0C1;&#xD0DC;&#xC758; &#xCD08;&#xC11D;&#xC5D0; &#xB098;&#xBB34;&#xAE30;&#xB465;&#xC758; &#xBC11;&#xC744; &#xCE7C;&#xB85C; &#xB2E4;&#xC74C;&#xC5B4;&#xC11C; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B8;&#xD241;&#xBD88;&#xD241;&#xD55C; &#xCD08;&#xC11D;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xAE30;&#xB465;&#xBC11;&#xBC14;&#xB2E5;&#xC744; &#xD30C;&#xC11C; &#xB9DE;&#xCD94;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB315;&#xADF8;&#xB9AC; &#xAE30;&#xBC95;&#xC73C;&#xB85C; &#xCD08;&#xC11D;&#xC704;&#xC5D0; &#xAE30;&#xB465;&#xC744; &#xC138;&#xC6B0;&#xBA74; &#xC6EC;&#xB9CC;&#xD574;&#xC11C;&#xB294; &#xAC74;&#xBB3C;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC758; &#xAD81;&#xAD90;&#xD130;&#xB098; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xAC74;&#xBB3C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xB300;&#xBD80;&#xBD84; &#xCD08;&#xC11D;&#xC758; &#xC717;&#xBA74;&#xC744; &#xD3C9;&#xD3C9;&#xD558;&#xAC8C; &#xC798; &#xB2E4;&#xB4EC;&#xC5B4; &#xB193;&#xC740; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC120;&#xC2DC;&#xB300; &#xC911;&#xD6C4;&#xBC18;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xAC74;&#xBB3C; &#xAE30;&#xB465;&#xB4E4;&#xC740; &#xC6B8;&#xD241;&#xBD88;&#xD241;&#xD55C; &#xCD08;&#xC11D;&#xC704;&#xC5D0; &#xADF8;&#xB300;&#xB85C; &#xC138;&#xC6CC; &#xB193;&#xC558;&#xB2E4;. &#xC9C0;&#xC9C4;&#xC774; &#xC640;&#xB3C4; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC21C;&#xC804;&#xD788; &#xAC10;&#xACFC; &#xB208;&#xB300;&#xC911;&#xC73C;&#xB85C; &#xAE30;&#xB465;&#xC758; &#xBC11;&#xC744; &#xC798; &#xD30C;&#xC11C; &#xCD08;&#xC11D;&#xC704;&#xC5D0; &#xC62C;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xAE30;&#xB465;&#xB4E4;&#xC740; &#xB315;&#xADF8;&#xB9AC; &#xAE30;&#xBC95;&#xC758; &#xC9C4;&#xC218;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.   </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBB34;&#xAC70;&#xC6B4; &#xBB34;&#xAC8C;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xB2E4;&#xD3EC;&#xC2DD;&#xC73C;&#xB85C; &#xACF5;&#xD3EC;&#xB97C; &#xC313;&#xC544; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xB2E4;&#xD3EC;&#xC758; &#xD654;&#xB824;&#xD568;&#xC740; &#xC778;&#xACF5;&#xBBF8;&#xC774;&#xB2E4;. &#xADF8; &#xC778;&#xACF5;&#xBBF8;&#xB294; &#xB2E4;&#xB4EC;&#xC9C0; &#xC54A;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xB098;&#xBB34; &#xAE30;&#xB465;&#xC704;&#xC5D0;&#xC11C; &#xBE44;&#xB85C;&#xC18C; &#xADF8; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xBC1C;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC5F0;&#xAF43;&#xACFC; &#xC6A9; &#xB4F1; &#xAC01;&#xC591;&#xAC01;&#xC0C9;&#xC758; &#xBAA8;&#xC2B5;&#xB4E4;&#xC774; &#xC870;&#xAC01;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xACF5;&#xD3EC;&#xB97C; &#xAD6C;&#xACBD;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xD558;&#xB298;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC14;&#xD034; &#xB3CC;&#xC558;&#xB2E4;. &#xAD6C;&#xC11D; &#xAD6C;&#xC11D; &#xB9C8;&#xB2E4; &#xC6A9;&#xC758; &#xBAA8;&#xC2B5;&#xB4E4;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xBB3C;&#xC744; &#xAD00;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC6A9;&#xC744; &#xB9CE;&#xC774; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC808;&#xC774; &#xBD88;&#xC5D0; &#xD0C0;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC5FC;&#xC6D0;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC548;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC870;&#xAE08;&#xC740; &#xC5B4;&#xB450;&#xC6B4; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB2E4;. &#xC138;&#xBD84;&#xC758; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xACC4;&#xC2DC;&#xACE0; &#xADF8; &#xC704;&#xC5D0; &#xB2EB;&#xC9D1;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8; &#xC0C1; &#xC704;&#xC5D0;&#xB294; &#xC9C0;&#xBD95;&#xBAA8;&#xC591;&#xC758; &#xC7A5;&#xC2DD;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xB2EB;&#xC9D1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xB2EB;&#xC9D1;&#xC548;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xC6A9;&#xB4E4;&#xC774; &#xC788;&#xACE0; &#xC8FC;&#xBCC0;&#xC5D0; &#xC0C8;&#xAC00; &#xC788;&#xB2E4;. &#xC81C;&#xC77C; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAE30;&#xB7EC;&#xAE30;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xC0C8;&#xBC1C;&#xC774; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC5B4;&#xC11C; &#xBB3C;&#xCE7C;&#xD034;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xAE30;&#xB7EC;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD559;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xCC9C;&#xC0C1;&#xACFC; &#xC9C0;&#xC0C1;&#xC744; &#xC624;&#xAC00;&#xBA70; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#xD574;&#xC8FC;&#xB294; &#xC804;&#xB839;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC804;&#xBA74;&#xC758; &#xCC3D;&#xBB38;&#xC758; &#xCC3D;&#xC0B4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBCF4;&#xC558;&#xB358; &#xCC3D;&#xC0B4;&#xBB34;&#xB2AC; &#xC911; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xC5F0;&#xAF43;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xBB38;&#xC591;&#xB4E4;&#xC774; &#xCC3D;&#xC0B4;&#xC744; &#xAFB8;&#xBBF8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC815;&#xBA74;&#xC5D0; &#xC5F4;&#xB9B0; &#xCC3D;&#xC0B4;&#xC758; &#xBB34;&#xB2AC;&#xB97C; &#xB300;&#xC6C5;&#xC804; &#xC606;&#xBB38;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xC558;&#xC744; &#xB54C;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xD658;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xB0B4;&#xBD80;&#xC758; &#xC5B4;&#xB450;&#xC6C0;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xC815;&#xBA74;&#xC758; &#xCC3D;&#xC0B4;&#xC744; &#xC785;&#xCCB4;&#xAC10;&#xAE4C;&#xC9C0; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. </p>
<p>&#xCC3D;&#xC0B4;&#xBB34;&#xB2AC;&#xC758; &#xC740;&#xC740;&#xD55C; &#xC0C9;&#xAC10;&#xC5D0; &#xCDE8;&#xD574; &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xC6A9;&#xD788; &#xB208;&#xC744; &#xAC10;&#xC558;&#xB2E4;. &#xC5F4;&#xB9B0; &#xBB38;&#xC0AC;&#xC774;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xBBF8;&#xD48D;&#xC774; &#xB098;&#xB97C; &#xD718;&#xB3CC;&#xC544; &#xAC10;&#xC2F8;&#xACE0; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. </p>
<p>&#xC870;&#xC120;&#xD6C4;&#xAE30; &#xB300;&#xC6C5;&#xC804; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xAC78;&#xC791;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmP2uYy8QE5nYNWZqtz5nmN518nw5Ar1XZrh9VpSZJABit/IMG_6503.JPG" alt="IMG_6503.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmab87joSM6iktXr5CkKyTrh1MZ1GGWiAVETAbYVRGdz1p/IMG_6650.JPG" alt="IMG_6650.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmNvWTH5YgJPFPrWZmp6KQ6RuuE2XtL3Uhju43FsyKz4wc/IMG_6577.JPG" alt="IMG_6577.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5qvc8p" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xC790;&#xC5F0;&#xBBF8;&#xC640; &#xC778;&#xACF5;&#xBBF8;&#xC758; &#xC870;&#xD654;&#xAC00; &#xBE5A;&#xC5B4;&#xB0B8; &#xC6C5;&#xC7A5;&#xD568;, &#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/amtf8/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmS6TPPcyXQv1S7kVuLczPaE1YBxTfUXHHWXxyzWvprTz8" alt="(올드스톤의 느끼는 여행이야기) 논산 쌍계사, 괜히 쓸쓸해지고 싶을 때 가는 절">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T02:46:42.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1498 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/amtf8/">(올드스톤의 느끼는 여행이야기) 논산 쌍계사, 괜히 쓸쓸해지고 싶을 때 가는 절</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xD3B8;&#xC5D0; &#xC30D;&#xACC4;&#xC0AC;&#xB77C;&#xACE0; &#xD588;&#xB354;&#xB2C8; &#xD558;&#xB3D9;&#xC758; &#xC30D;&#xACC4;&#xC0AC;&#xC640; &#xD63C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC5EC;&#xAE30;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xC30D;&#xACC4;&#xC0AC;&#xB294; &#xB17C;&#xC0B0;&#xC5D0; &#xC788;&#xB294; &#xC808;&#xC774;&#xB2E4;. &#xB17C;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0; &#xAC00;&#xBCFC;&#xB9CC;&#xD55C; &#xC808;&#xC774; &#xB9CE;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0;&#xC9C0;&#xB294; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD70;&#xB370;&#xC5D0; &#xB9CE;&#xC740; &#xC808;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xBAA8;&#xC5EC; &#xC788;&#xC73C;&#xB2C8; &#xAD6C;&#xACBD;&#xD558;&#xAE30;&#xB294; &#xD3B8;&#xD558;&#xB2E4;. &#xB098;&#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC740; &#xD3B8;&#xC774;&#xB77C; &#xC774;&#xB7F0; &#xACF3;&#xC5D0;&#xAC00;&#xBA74; &#xBA70;&#xCE60;&#xC744; &#xBA38;&#xBB38;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC544;&#xC9C1; &#xAC00;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xACF3;&#xC774; &#xB9CE;&#xB2E4;. &#xC870;&#xADF8;&#xB9CC; &#xB098;&#xB77C;&#xC9C0;&#xB9CC; &#xC774;&#xACF3;&#xC5D0;&#xC11C; 2000&#xB144;&#xC774; &#xB118;&#xB294; &#xC5ED;&#xC0AC;&#xAC00; &#xC9C0;&#xB0AC;&#xC73C;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xC5F0;&#xB4E4;&#xC774; &#xC228;&#xC5B4; &#xC788;&#xACA0;&#xB294;&#xAC00; ? </p>
<p>&#xC30D;&#xACC4;&#xC0AC;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xC790;. &#xC30D;&#xACC4;&#xC0AC;&#xC758; &#xD638;&#xC813;&#xD558;&#xACE0; &#xD5DB;&#xD5DB;&#xD55C; &#xAE38;&#xC744; &#xB530;&#xB77C; &#xAC00;&#xBA74; &#xC774;&#xCE35;&#xC73C;&#xB85C; &#xB41C; &#xB204;&#xAC01;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xCE35;&#xC758; &#xB204;&#xAC01;&#xC5D0;&#xB294; &#xC30D;&#xACC4;&#xC0AC;&#xB77C;&#xB294; &#xD604;&#xD310;&#xC774; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xC30D;&#xACC4;&#xC0AC;&#xB77C;&#xB294; &#xC808; &#xC774;&#xB984;&#xC744; &#xC4F4; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC774; &#xB204;&#xAC01;&#xC774; &#xC77C;&#xC8FC;&#xBB38;&#xACFC; &#xAC19;&#xC740; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xBD80;&#xB3C4;&#xD0D1; &#xBCF4;&#xB2E4; &#xBBF8;&#xB9AC; &#xB098;&#xC640;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD1B5;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xBCF4;&#xBA74; &#xC774; &#xC774;&#xCE35; &#xB204;&#xAC01;&#xC740; &#xBD88;&#xC77C;&#xBB38;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38;&#xC5D0; &#xC808;&#xC774;&#xB984;&#xC774; &#xC50C;&#xC5EC; &#xC788;&#xB294;&#xB370; &#xADF8; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xADF8; &#xC0B0;&#xC758; &#xC774;&#xB984;&#xC744; &#xBA3C;&#xC800; &#xBD99;&#xC774;&#xACE0; &#xB2E4;&#xC74C;&#xC5D0; &#xC808;&#xC774;&#xB984;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xD1B5;&#xC0C1;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC30D;&#xACC4;&#xC0AC; &#xC55E;&#xC5D0;&#xB294; &#xC0B0;&#xC774;&#xB984;&#xC774; &#xC5C6;&#xB2E4;. &#xC30D;&#xACC4;&#xC0AC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB450;&#xAC1C;&#xC758; &#xACC4;&#xACE1;&#xC5D0; &#xC788;&#xB294; &#xC808;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC778; &#xB4EF; &#xD55C;&#xB370; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0;&#xC138;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;.  </p>
<p>&#xD1B5;&#xC0C1; &#xC808;&#xB9C8;&#xB2E4; &#xC788;&#xB294; &#xC0AC;&#xCC9C;&#xC655;&#xBB38; &#xAC19;&#xC740; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xC774; &#xC774;&#xCE35; &#xB204;&#xAC01;&#xC774; &#xC77C;&#xC8FC;&#xBB38;, &#xBD88;&#xC77C;&#xBB38; &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xCC9C;&#xC655;&#xBB38;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xACB8;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xCE35; &#xB204;&#xAC01; &#xC55E;&#xC5D0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC549;&#xC744; &#xC218; &#xC788;&#xB294; &#xB3CC;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB193;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xB9E4;&#xC6B0; &#xB113;&#xC740; &#xD130;&#xC600;&#xB2E4;. &#xD711;&#xD55C; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8; &#xB113;&#xC740; &#xACF5;&#xD130;&#xC5D0; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xBB34;&#xC5C7;&#xB4E4;&#xC774; &#xC5C6;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xC808;&#xC758; &#xC815;&#xBB38;&#xC5D0;&#xC11C; &#xB300;&#xC6C5;&#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xAF64; &#xB113;&#xC740; &#xACF5;&#xD130;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xACF5;&#xD130;&#xC758; &#xB05D;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xC815;&#xB3C4;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xC11C; &#xC788;&#xB2E4;&#xBA74; &#xC544;&#xB9C8; &#xD55C;&#xB54C; &#xC774; &#xC9C0;&#xC5ED; &#xCD5C;&#xB300;&#xC758; &#xC0AC;&#xCC30;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC758; &#xC67C;&#xCABD;&#xC5D0;&#xB294; &#xBA85;&#xBD80;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xCE35;&#xB204;&#xAC01;&#xC758; &#xC67C;&#xD3B8;&#xC5D0; &#xC790;&#xADF8;&#xB9C8;&#xD55C; &#xC694;&#xC0AC;&#xCC44;&#xAC00; &#xD558;&#xB098; &#xC788;&#xC5C8;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xC5D0; &#xC30D;&#xACC4;&#xC0AC;&#xC758; &#xAE38;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xC744;&#xB54C; &#xADF8;&#xB807;&#xAC8C; &#xB113;&#xC740; &#xC808;&#xD130;&#xAC00; &#xC788;&#xC73C;&#xB9AC;&#xB77C;&#xACE0;&#xB294; &#xBCC4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB113;&#xC740; &#xC808;&#xD130;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB180;&#xB790;&#xB2E4;. &#xADF8; &#xC808;&#xD130;&#xC758; &#xB05D;&#xC5D0; &#xD654;&#xB824;&#xD55C; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xB098;&#xB97C; &#xB354;&#xC6B1; &#xB180;&#xB77C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xBAA8;&#xC2B5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xC5B8;&#xAE09;&#xC744; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xB0B4;&#xAC00; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB2E4;&#xB140;&#xBCF8; &#xCDA9;&#xCCAD;&#xB0A8;&#xB3C4; &#xC9C0;&#xC5ED;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC911; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB7F0; &#xC808;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804;&#xC744; &#xD55C;&#xBC14;&#xD034;&#xB3CC;&#xACE0; &#xBA85;&#xBD80;&#xC804;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xBA85;&#xBD80;&#xC804;&#xC740; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC5ED;&#xC0AC;&#xB294; &#xB300;&#xC6C5;&#xC804;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC790;&#xC7A5;&#xBCF4;&#xC0B4;&#xC744; &#xAC00;&#xC6B4;&#xB370; &#xB450;&#xACE0; &#xC0AC;&#xD6C4;&#xC138;&#xACC4;&#xB97C; &#xAD00;&#xC7A5;&#xD558;&#xB294; 10&#xBA85;&#xC758; &#xC655;&#xB4E4;&#xC774; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. 10&#xBA85;&#xC758; &#xC655;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC2DC;&#xC655;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC2DC;&#xC655;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC6C3;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC694;&#xC998; &#xD55C;&#xCC38; &#xC720;&#xD589;&#xD558;&#xB294; &#xC601;&#xD654; &#x201C;&#xC2E0;&#xB4E4;&#xACFC; &#xD568;&#xAED8;&#x201D;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xB300;&#xC655;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBA85;&#xBD80;&#xC804;&#xC5D0; &#xC788;&#xB294; &#xC655;&#xB4E4;&#xC774;&#xB2E4;. &#xB098;&#xB97C; &#xBCF4;&#xACE0; &#xC6C3;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC655;&#xB4E4;&#xC744; &#xBCF4;&#xACE0; &#xB0B4;&#xAC00; &#xC8FD;&#xC5B4;&#xC11C; &#xC0AC;&#xD6C4;&#xC138;&#xACC4;&#xAC00;&#xBA74; &#xC798; &#xC880; &#xBD10; &#xC8FC;&#xC2E4;&#xB77C;&#xB294;&#xAC00;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804;&#xACFC; &#xC870;&#xADF8;&#xB9CC; &#xBA85;&#xBD80;&#xC804;&#xAE4C;&#xC9C0; &#xB2E4; &#xBCF4;&#xC558;&#xC73C;&#xB2C8; &#xC5B4;&#xB514; &#xAC08;&#xB370;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBA85;&#xBD80;&#xC804; &#xC606;&#xC5D0; &#xC788;&#xB294; &#xB098;&#xBB34; &#xC8FC;&#xBCC0;&#xC5D0; &#xBC14;&#xC704;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xC54A;&#xC790; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC; &#xBCF4;&#xC558;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD788; &#xB113;&#xC740; &#xC808;&#xD130;&#xC5D0; &#xB369;&#xADF8;&#xB77C;&#xB2C8; &#xC11C; &#xC788;&#xB294; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xAD1C;&#xC2A4;&#xB9AC; &#xC4F8;&#xC4F8;&#xD574; &#xBCF4;&#xC600;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xBA85;&#xBD80;&#xC804;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8; &#xC4F8;&#xC4F8;&#xD574;&#xBCF4;&#xC774;&#xB294; &#xB290;&#xB08C;&#xC744; &#xB35C;&#xC5B4; &#xC8FC;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. 2&#xCE35; &#xB204;&#xAC01;&#xC5D0;&#xC11C; &#xB300;&#xC6C5;&#xC804;&#xAE4C;&#xC9C0;&#xC758; &#xD145;&#xBE48; &#xACF5;&#xD130;&#xAC00; &#xB9C8;&#xCE58; &#xACF5;&#xD5C8;&#xD55C; &#xB0B4; &#xB9C8;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xB108;&#xBB34; &#xC678;&#xC838;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xCC3E;&#xC544; &#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB108;&#xBB34; &#xB113;&#xC740; &#xACF5;&#xD130;&#xC640; &#xB108;&#xBB34; &#xD070; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xB098;&#xB97C; &#xC678;&#xB86D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC791;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC639;&#xAE30;&#xC885;&#xAE30; &#xC788;&#xC744;&#xB54C;&#xB294; &#xC678;&#xB86D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB124; &#xADF8;&#xB0E5; &#xB113;&#xACE0; &#xD070; &#xAC83;&#xC740; &#xB098;&#xB97C; &#xC678;&#xB86D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC870;&#xC6A9;&#xD788; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xADF8; &#xD070; &#xC678;&#xB85C;&#xC6C0;&#xC774; &#xC8FC;&#xB294; &#xC6B8;&#xB9BC;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC4F8;&#xC4F8;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xBC00;&#xB824;&#xC628;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E4; &#xC5B4;&#xB514;&#xB85C; &#xAC14;&#xB294;&#xC9C0; &#xC774;&#xB807;&#xAC8C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC0AC;&#xB77C;&#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC778;&#xC0DD;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC4F8;&#xC4F8;&#xD568;&#xACFC; &#xC678;&#xB85C;&#xC6C0;&#xC774; &#xCC38; &#xC88B;&#xC558;&#xB2E4;. &#xD145;&#xBE48; &#xACF5;&#xD130;&#xC5D0; &#xB098; &#xD63C;&#xC790;&#xB9CC; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xC678;&#xB85C;&#xC6C0;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC2F6;&#xAC70;&#xB098; &#xC4F8;&#xC4F8;&#xD568; &#xC18D;&#xC5D0;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xB17C;&#xC0B0;&#xC758; &#xC30D;&#xACC4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xC2DC;&#xAE38;. &#xADF8;&#xB9AC;&#xACE0; &#xBA85;&#xBD80;&#xC804; &#xC544;&#xB798;&#xCABD;&#xC758; &#xB098;&#xBB34; &#xC606;&#xC5D0;&#xC11C; &#xB098;&#xB3C4; &#xC549;&#xC544;&#xC11C; &#xC678;&#xB85C;&#xC6C0;&#xC744; &#xC990;&#xACBC;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmS6TPPcyXQv1S7kVuLczPaE1YBxTfUXHHWXxyzWvprTz8" alt="IMG_6497.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmbVsGK5kgU5cxQ8sXFVwqFJyM7vx2fapAgTfDHbQxZ16y/IMG_6499.JPG" alt="IMG_6499.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/amtf8" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC;, &#xAD1C;&#xD788; &#xC4F8;&#xC4F8;&#xD574;&#xC9C0;&#xACE0; &#xC2F6;&#xC744; &#xB54C; &#xAC00;&#xB294; &#xC808;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/97/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/99/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/97/">97</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/98/">98</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/99/">99</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/183/">183</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

