
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>연금술사들의 불행이 가져다준 귀중한 선물 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeDaUHYpe6FeUSq9nDJS4wtAWiZmxvz6wpY6U5tgVYTPa/image.png" alt="연금술사들의 불행이 가져다준 귀중한 선물">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-05T02:08:36.000Z">2019-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2012 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                연금술사들의 불행이 가져다준 귀중한 선물
            
        </h1>
        <div class="content">
            <p>&#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB4E4;&#xC740; &#xBE44;&#xAE08;&#xC18D;&#xC744; &#xAE08;&#xC73C;&#xB85C; &#xBC14;&#xAFBC;&#xB2E4;&#xB294; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC5D0; &#xB9E4;&#xB2EC;&#xB838;&#xACE0;, &#xC774;&#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xD589;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xADF8;&#xB4E4;&#xC740; &#xC870;&#xBA85;, &#xD3ED;&#xBC1C;&#xBB3C;, &#xBBF8;&#xC6A9; &#xC81C;&#xD488;, &#xBD80;&#xC5CC; &#xC6A9;&#xD488; &#xBC0F; &#xC99D;&#xB958;&#xC8FC;&#xB97C; &#xB0A8;&#xACBC;&#xACE0;, &#xC774;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD589;&#xC6B4;&#xC774;&#xC5C8;&#xB2E4;. </p>
<center><br>&lt;&#xC5F0;&#xAE08;&#xC220;&#xC0AC; &#xD504;&#xB780;&#xCE20; &#xCE7C; &#xC2A4;&#xD53C;&#xCE20;&#xBCA0;&#xADF8;(1808-1885)&gt;<br><img src="https://cdn.steemitimages.com/DQmeDaUHYpe6FeUSq9nDJS4wtAWiZmxvz6wpY6U5tgVYTPa/image.png" alt=""><br></center>


<p><strong>&#xC720;&#xB300;&#xC778; &#xB9C8;&#xB9AC;&#xC544; &#xB610;&#xB294; &#xC120;&#xC9C0;&#xC790; &#xBBF8;&#xB9AC;&#xC554;</strong></p>
<p>&#xB9C8;&#xB9AC;&#xC544;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xB824;&#xC9C4; &#xAC83;&#xC740; &#xAE30;&#xB3C5;&#xAD50; &#xADF8;&#xB178;&#xC2DC;&#xC2A4;&#xD30C; &#xC791;&#xAC00; &#xD30C;&#xB178;&#xD3F4;&#xB9AC;&#xC2A4;&#xC758; &#xC870;&#xC2DC;&#xBAA8;&#xC2A4;(Zosimos of Panopolis)&#xC758; &#xC791;&#xD488;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xB0B4;&#xC6A9;&#xBFD0;&#xC774;&#xC9C0;&#xB9CC;, &#xC11C;&#xC591; &#xC138;&#xACC4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB140;&#xB97C; &#xC9C4;&#xC815;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC11C;&#xAE30; 1&#xC138;&#xAE30;&#xC5D0;&#xC11C; 3&#xC138;&#xAE30; &#xC0AC;&#xC774; &#xACE0;&#xB300; &#xC774;&#xC9D1;&#xD2B8;&#xC5D0; &#xC0B4;&#xC558;&#xB358; &#xB9C8;&#xB9AC;&#xC544;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xD654;&#xD559; &#xB3C4;&#xAD6C;&#xB97C; &#xBC1C;&#xBA85;&#xD588;&#xACE0;, &#xCD5C;&#xCD08;&#xB85C; &#xC5FC;&#xC0B0;&#xC744; &#xCC3E;&#xC544;&#xB0C8;&#xC73C;&#xBA70;, &#xC5B4;&#xB450;&#xC6B4; &#xBCF4;&#xB77C;&#xC0C9; &#xC548;&#xB8CC;&#xC778; &#xCE74;&#xD48B; &#xBAA8;&#xB974;&#xD23C;(caput mortuum)&#xC744; &#xC81C;&#xC870;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xADF8;&#xB140;&#xB97C; &#xD654;&#xD559;&#xC758; &#xC5B4;&#xBA38;&#xB2C8;&#xB77C; &#xD574;&#xB3C4; &#xD560; &#xB9D0;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBD88;&#xD589;&#xD558;&#xAC8C; &#xC6D0;&#xB798; &#xC791;&#xC5C5; &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xB3C4; &#xD604;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB140;&#xAC00; &#xC2E4;&#xC874;&#xD588;&#xB294;&#xC9C0; &#xAC00; &#xB17C;&#xC7C1;&#xAC70;&#xB9AC;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xC2E4;&#xC874;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xD0D5; &#xB0C4;&#xBE44;&#xB3C4; &#xADF8;&#xB140;&#xAC00; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC911;&#xD0D5; &#xB0C4;&#xBE44;&#xB294; &#xC2E4;&#xD5D8;&#xC2E4;&#xC5D0;&#xC11C; &#xD654;&#xD559;&#xBB3C;&#xC9C8;&#xC744; &#xC11C;&#xC11C;&#xD788; &#xAC00;&#xC5F4;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBD80;&#xC5CC;&#xC5D0;&#xC11C; &#xCD08;&#xCF5C;&#xB9BF;&#xC744; &#xB179;&#xC774;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xACF5;&#xD5CC;&#xC740; &#xC77C;&#xC885;&#xC758; &#xC99D;&#xB958;&#xAE30;&#xB85C;, &#xC561;&#xCCB4;&#xB97C; &#xC99D;&#xB958;&#xC2DC;&#xCF1C; &#xC815;&#xC81C;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC7A5;&#xCE58;&#xB2E4;. &#xC774; &#xC7A5;&#xCE58;&#xB294; &#xD604;&#xB300; &#xD654;&#xD559; &#xC2E4;&#xD5D8;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB514;&#xC5D0;&#xB098; &#xC788;&#xC73C;&#xBA70;, &#xACFC;&#xAC70; &#xBC00;&#xC8FC; &#xC81C;&#xC870;&#xC5D0; &#xC0AC;&#xC6A9;&#xB41C; &#xAC83;&#xCC98;&#xB7FC;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xC2A4;&#xD0A4;&#xC640; &#xBE0C;&#xB79C;&#xB514;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br>&lt;&#xC5F0;&#xAE08;&#xC220;&#xC0AC; &#xC720;&#xD0DC;&#xC778; &#xB9C8;&#xB9AC;&#xC544;. &#xC11C;&#xAE30; 1&#xC138;&#xAE30;&gt;<br><img src="https://cdn.steemitimages.com/DQmcAAFcsAdcTjxRBFTViuUA5jf1ntTgK4di3uPiE2VNN2n/image.png" alt=""><br></center>


<p><strong>&#xC544;&#xB78D;&#xBA85; &#xC790;&#xBE44;&#xB974; &#xC774;&#xBE10; &#xD558;&#xC774;&#xC580;, &#xB77C;&#xD2F4;&#xBA85; &#xAC8C;&#xBC84; &#xB610;&#xB294; &#xAC00;&#xC9DC; &#xAC8C;&#xBC84;</strong></p>
<p>&#xC790;&#xBE44;&#xB974; &#xC774;&#xBE10; &#xD558;&#xC774;&#xC580;(Jabir ibn Hayyan), &#xAC8C;&#xBC84;(Geber) &#xB610;&#xB294; &#xAC00;&#xC9DC; &#xAC8C;&#xBC84;(Pseudo-Geber)&#xB85C; &#xBD88;&#xB838;&#xB358; &#xB610; &#xD55C; &#xBA85;&#xC758; &#xC5F0;&#xAE08;&#xC220;&#xC0AC; &#xAC8C;&#xBC84;&#xB294; 8&#xC138;&#xAE30; &#xC774;&#xB77C;&#xD06C; &#xCFE0;&#xD30C;&#xC758; &#xBC15;&#xC2DD;&#xAC00;&#xB85C;, &#xCD08;&#xAE30; &#xD654;&#xD559;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB85C; &#xBD88;&#xB9B0;&#xB2E4;. &#xADF8;&#xB294; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC218;&#xC740;, &#xD669;, &#xC548;&#xD2F0;&#xBAAC;, &#xBE44;&#xC18C; &#xBC0F; &#xD669;&#xC0B0;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xC5EC;&#xB7EC; &#xC6D0;&#xC18C;&#xC640; &#xD654;&#xD559;&#xBB3C;&#xC9C8;&#xC758; &#xBA85;&#xCE6D; &#xBAA9;&#xB85D;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xD669;&#xD654;&#xC218;&#xC740;(&#xC9C4;&#xC0AC;) &#xC81C;&#xC870;&#xBC95;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xC758; &#xC800;&#xC11C;&#xB294; &#xC911;&#xC138; &#xC2DC;&#xB300; &#xB77C;&#xD2F4;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xB418;&#xC5C8;&#xACE0;, &#xC720;&#xB7FD; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB4E4;&#xC758; &#xAD50;&#xACFC;&#xC11C;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xBD88;&#xB85C;&#xBD88;&#xC0AC;&#xC758; &#xBB18;&#xC57D;(&#xC77C;&#xBA85; &#xCCA0;&#xD559;&#xC790;&#xC758; &#xB3CC;)&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC2FC; &#xAE08;&#xC18D;&#xC744; &#xAE08;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xC2E4;&#xD5D8;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xC5ED;&#xC0AC;&#xAC00;&#xB4E4;&#xC740; 13&#xC138;&#xAE30; &#xD504;&#xB780;&#xCCB4;&#xC2A4;&#xCF54;&#xD68C; &#xC218;&#xC0AC;&#xC600;&#xB358; &#xD0C0;&#xB780;&#xD1A0;&#xC758; &#xD3F4;(Paul of Taranto)&#xC774; &#xAC8C;&#xBC84;&#xC758; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xCC45; &#x201C;Summa perfectionist magisterii(The Sum of Perfection or the Perfect Magistery)&#x201D;&#xC758; &#xC2E4;&#xC81C; &#xC800;&#xC790;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xB9C8;&#xB9AC;&#xC544;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAC8C;&#xBC84; &#xC5ED;&#xC2DC; 20&#xC885;&#xC774; &#xB118;&#xB294; &#xC2E4;&#xD5D8;&#xC6A9; &#xC7A5;&#xCE58;&#xB97C; &#xBC1C;&#xBA85;&#xD588;&#xACE0;, &#xC640;&#xC778;&#xC744; &#xC99D;&#xB958;&#xD574; &#xC54C;&#xCF54;&#xC62C; &#xB18D;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC99D;&#xB958; &#xC7A5;&#xCE58;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBD84;&#xBA85; &#xC774;&#xB4E4; &#xACE0;&#xB300; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB4E4;&#xC740; &#xC99D;&#xB958;&#xAC00;&#xAC00; &#xAE08;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xADC0;&#xC911;&#xD558;&#xAC8C; &#xCDE8;&#xAE09;&#xB420; &#xB0A0;&#xC744; &#xC608;&#xACAC;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<center><br>&lt;&#xC544;&#xB78D; &#xC5F0;&#xAE08;&#xC220;&#xC0AC; &#xC790;&#xBE44;&#xB974; &#xC774;&#xBE10; &#xD558;&#xC774;&#xC580; &#xAC8C;&#xBC84;&#xC758; &#xD310;&#xD654;. &#xC559;&#xB4DC;&#xB808; &#xD14C;&#xBCA0;. 1584&gt;<br><img src="https://cdn.steemitimages.com/DQmdiN2i7W1YTwbeFk6jXAjovxXTJkorHjCJvoBx4xm4ZyY/image.png" alt=""><br></center> 

<p><strong>&#xAC08;&#xD64D; &#xB610;&#xB294; &#xCF54;&#xD765;</strong></p>
<p>3&#xC138;&#xAE30; &#xC911;&#xAD6D;&#xC758; &#xB3D9;&#xC9C4; &#xC2DC;&#xB300; &#xB3C4;&#xC0AC;(&#x9053;&#x58EB;)&#xC600;&#xB358; &#xAC08;&#xD64D;(&#x845B;&#x6D2A;, gehong)&#xC740; &#xD3C9;&#xC0DD;&#xC744; &#xBD88;&#xB85C;&#xBD88;&#xC0AC;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xAC00; &#xB0A8;&#xAE34; &#xC720;&#xC0B0;&#xC740; &#xB3C4;&#xAD50;&#xC640; &#xBD88;&#xAD50;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xC870;&#xD654;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4;, &#xADF8;&#xAC00; &#xD589;&#xD55C; &#xACFC;&#xD559;&#xC801; &#xC2E4;&#xD5D8;&#xC740; &#xC0DD;&#xBA85;&#xC744; &#xC557;&#xC544;&#xAC00;&#xB294; &#xBB3C;&#xC9C8;&#xC778; &#xD654;&#xC57D; &#xD0C4;&#xC0DD;&#xC758; &#xCD08;&#xC11D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC08;&#xD64D;&#xC740; &#xBD88;&#xB85C;&#xBD88;&#xC0AC;&#xC758; &#xBB18;&#xC57D;&#xC744; &#xCC3E;&#xB294; &#xD55C;&#xD3B8;, &#xB2E4;&#xC591;&#xD55C; &#xAD11;&#xBB3C;&#xC744; &#xAC00;&#xC5F4;&#xD558;&#xB294; &#xC2E4;&#xD5D8;&#xC744; &#xD588;&#xB2E4;. &#xCC98;&#xC74C; &#xD3ED;&#xBC1C;&#xB825;&#xC774; &#xC788;&#xB294; &#xAC80;&#xC740; &#xBD84;&#xB9D0;&#xC744; &#xB9CC;&#xB4E0; &#xC778;&#xBB3C;&#xC740; 1&#xC138;&#xAE30; &#xC911;&#xAD6D; &#xACFC;&#xD559;&#xC790; &#xC704;&#xBC31;&#xC591;(&#x9B4F;&#x4F2F;&#x967D;, Wei Boyang)&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC720;&#xD669;, &#xC22F; &#xAC00;&#xB8E8; &#xBC0F; &#xCD08;&#xC11D;(&#xC9C8;&#xC0B0;&#xCE7C;&#xB968;)&#xC744; &#xC11E;&#xC5B4; &#xD654;&#xC57D;&#xC744; &#xB9CC;&#xB4E0; &#xC774;&#xB294; &#xAC08;&#xD64D;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xADF8;&#xB294; &#xBD88;&#xB85C;&#xBD88;&#xC0AC;&#xC758; &#xBB18;&#xC57D;&#xC740; &#xB9CC;&#xB4E4;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xBD88;&#xAF43;&#xB180;&#xC774;&#xC758; &#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xB418;&#xC0B4;&#xC544;&#xB098;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br>&lt;&#xAC08;&#xD64D;&#xC758; &#xCD08;&#xC0C1;. &#xAC10;&#xBC31;&#xC885; (618&#x2013;907)&gt;<br><img src="https://cdn.steemitimages.com/DQmcTRnyrQDA2k6DDByaLwJnSEg6ZHA9DiauG72XEVmpRPB/image.png" alt=""><br></center> 

<p><strong>&#xC774;&#xC0AC;&#xBCA8;&#xB77C; &#xCF54;&#xB974;&#xD14C;&#xC988;</strong></p>
<p>16&#xC138;&#xAE30;&#xB294; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC5F0;&#xAE08;&#xC220;&#xC758; &#xC804;&#xC131;&#xAE30;&#xB97C; &#xB9DE;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xB54C;&#xC600;&#xB2E4;. &#xC0B6;&#xC744; &#xD1B5;&#xC9F8;&#xB85C; &#xBC14;&#xCE5C; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xBD80;&#xC720;&#xD55C; &#xADC0;&#xC871;&#xACC4;&#xCE35; &#xC5ED;&#xC2DC; &#xC5F0;&#xAE08;&#xC220;&#xC744; &#xCDE8;&#xBBF8;&#xB85C; &#xC0BC;&#xC558;&#xB2E4;(&#xC9C4;&#xC9DC; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB4E4;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xBB34;&#xC2DD;&#xD55C; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;). &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC5D0;&#xC11C;&#xB294; &#xC5F0;&#xAE08;&#xC220;&#xC758; &#x201C;&#xBE44;&#xACB0;&#x201D;&#xC5D0; &#xAD00;&#xD55C; &#xCC45;&#xC774; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xACE0;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD88;&#xB85C;&#xC7A5;&#xC0DD;&#xC758; &#xBB18;&#xC57D;&#xC774;&#xB098; &#xAE08;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xBED0;&#xC9C0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xC5F0;&#xAE08;&#xC220;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC131;&#xC774; &#xC4F4; &#xC5F0;&#xAE08;&#xC220; &#xCC45;&#xC740; &#xB2E8; &#xD55C; &#xAD8C;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xC5EC;&#xC131; &#xACFC;&#xD559;&#xC790;&#xAC00; &#xC4F4; &#xCD5C;&#xCD08;&#xC758; &#xCC45;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. 1561&#xB144; &#xCD9C;&#xD310;&#xB41C; &#x201C;&#xC774;&#xC0AC;&#xBCA8;&#xB77C; &#xCF54;&#xB974;&#xD14C;&#xC988;&#xC758; &#xBE44;&#xACB0;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC774; &#xCC45;&#xC740; &#xCF54;&#xB974;&#xD14C;&#xC988;&#xAC00; &#xC720;&#xB7FD;&#xC744; &#xC5EC;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xACE0;&#xB300; &#xC5F0;&#xAE08;&#xC220; &#xCC45;&#xB4E4;&#xC744; &#xC5F0;&#xAD6C;&#xD55C; &#xACFC;&#xC815;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBB3C;&#xC744; &#xC99D;&#xB958;&#xD558;&#xB294; &#xBC29;&#xBC95;, &#xD5A5;&#xC218;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xBC29;&#xBC95;, &#xAE08;&#xC18D;&#xC744; &#xB179;&#xC5EC; &#xBCF4;&#xC11D;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xBC29;&#xBC95; &#xB4F1; &#xB9CE;&#xC740; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xBE44;&#xACB0;&#xC744; &#xACF5;&#xAC1C;&#xD588;&#xB2E4;. &#xC5F0;&#xAE08;&#xC220;&#xC5D0; &#xAE30;&#xC6B8;&#xC5B4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCD5C;&#xCD08;&#xC758; DIY &#xBBF8;&#xC6A9; &#xC11C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. </p>
<center><br>&lt;&#xC774;&#xC0AC;&#xBCA8;&#xB77C; &#xCF54;&#xB974;&#xD14C;&#xC988;&#xC758; &#xBE44;&#xACB0;. &#xC9C0;&#xC624;&#xBC18;&#xB2C8; &#xBC14;&#xB9B4;&#xB808;&#xB610; 1561&#xB144;&gt;<br><img src="https://cdn.steemitimages.com/DQmNYKzJrqUFrwu3AqYvNfVNbSSQuCKEqzkzEwZaNCs2qSy/image.png" alt=""><br></center> 

<p><strong>&#xD5E4;&#xB2C8;&#xD788; &#xBE0C;&#xB780;&#xD2B8;</strong></p>
<p>&#xB9CE;&#xC740; &#xACFC;&#xD559;&#xC801; &#xBC1C;&#xACAC;&#xC740; &#xD53C;&#xC640; &#xB540; &#xADF8;&#xB9AC;&#xACE0; &#xB208;&#xBB3C;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC624;&#xC90C;&#xC740; &#xC880; &#xD2B9;&#xC774;&#xD55C; &#xACBD;&#xC6B0;&#xB2E4;. 1&#xC138;&#xB300; TV &#xC2A4;&#xD06C;&#xB9B0;&#xACFC; &#xD615;&#xAD11;&#xB4F1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB358; &#xD654;&#xD559; &#xC6D0;&#xC18C; &#xC778;&#xC758; &#xBC1C;&#xACAC;&#xC774; &#xC774; &#xD2B9;&#xC774;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0; &#xD574;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. 1669&#xB144; &#xC778;&#xC744; &#xCC98;&#xC74C; &#xBC1C;&#xACAC;&#xD55C; &#xB3C5;&#xC77C;&#xC758; &#xD5E4;&#xB2C8;&#xD788; &#xBE0C;&#xB780;&#xD2B8;(Hennig Brand)&#xB294; &#xB3C5;&#xD559;&#xC73C;&#xB85C; &#xCCA0;&#xD559;&#xC790;&#xC758; &#xB3CC;(Philosopher&#x2019;s Stone)&#xC744; &#xCC3E;&#xC73C;&#xB824; &#xD588;&#xB358; &#xBE44;&#xACF5;&#xC2DD; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xC600;&#xB2E4;. </p>
<p>&#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xBA85;&#xBC18;, &#xC9C8;&#xC0B0;&#xCE7C;&#xB968; &#xBC0F; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xC624;&#xC90C;&#xC744; &#xC6D0;&#xB8CC;&#xB85C; &#xD558;&#xB294; &#xC5F0;&#xAE08;&#xC220; &#xBE44;&#xBC95;&#xC744; &#xC190;&#xC5D0; &#xB123;&#xC5C8;&#xB2E4;. &#xBE0C;&#xB780;&#xD2B8;&#xB294; &#xC774; &#xC14B;&#xC744; &#xC11E;&#xC5B4; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xD587;&#xBCD5;&#xC5D0; &#xB194;&#xB46C; &#xC369;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC774; &#xC561;&#xCCB4;&#xB97C; &#xB053;&#xC5EC; &#xC2DC;&#xB7FD;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC2DD;&#xD78C; &#xB2E4;&#xC74C; &#xB2E4;&#xC2DC; &#xB053;&#xC5EC; &#xC99D;&#xB958;&#xC2DC;&#xCF30;&#xB2E4;. &#xC99D;&#xB958;&#xAE30;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C4; &#xBB3C;&#xC9C8;&#xC740; &#xD76C;&#xACE0; &#xBE5B;&#xC774; &#xB0AC;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xD0C0;&#xB294; &#xBC31;&#xC0C9; &#xC778;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBE0C;&#xB780;&#xD2B8;&#xB294; &#xB4DC;&#xB514;&#xC5B4; &#xAFC8;&#xC744; &#xC774;&#xB918;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xACE0;, &#xC774;&#xD6C4; 6&#xB144; &#xB3D9;&#xC548; &#xADF8;&#xAC83;&#xC774; &#xCCA0;&#xD559;&#xC790;&#xC758; &#xB3CC;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xBE0C;&#xB780;&#xD2B8;&#xB294; &#xBE48;&#xD138;&#xD130;&#xB9AC;&#xAC00; &#xB418;&#xC790;, &#xC790;&#xAE30; &#xBE44;&#xBC95;&#xACFC; &#xB9CC;&#xB4E4;&#xC5B4;&#xB193;&#xC740; &#xAC83;&#xC744; &#xD654;&#xD559;&#xC790; &#xC694;&#xD55C; &#xCFE4;&#xCF08;(Johann Kunckel)&#xC5D0;&#xAC8C; &#xD314;&#xC558;&#xB2E4;. &#xBE0C;&#xB780;&#xD2B8;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xACE0; &#xD55C; &#xCC38; &#xD6C4;&#xAE4C;&#xC9C0; &#xC778;&#xC744; &#xBC1C;&#xACAC;&#xD55C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC778;&#xC758; &#xD654;&#xD559; &#xAE30;&#xD638;&#xB294; &#x201C;P&#x201D;&#xB2E4;.</p>
<center><br>&lt;&#xCCA0;&#xD559;&#xC790;&#xC758; &#xB3CC;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;. &#xC870;&#xC149; &#xB77C;&#xC774;&#xD2B8;(1734-1797)&gt;<br><img src="https://cdn.steemitimages.com/DQmboyZZwnnpGaENQVUTPtcJEywiMNhsPTmYJBrfvXN6ofy/image.png" alt=""><br></center>


<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Larissa Fedunik-Hofman, &#x201C;Inadvertent alchemists&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/41dtpw" target="_blank" rel="noopener">&#x2018;&#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB4E4;&#xC758; &#xBD88;&#xD589;&#xC774; &#xAC00;&#xC838;&#xB2E4;&#xC900; &#xADC0;&#xC911;&#xD55C; &#xC120;&#xBB3C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/ipo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">워런 버핏과 리프트, 버핏이 IPO를 멀리하는 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/51wmqq/">
                <span class="level-item">왜 월스트리트는 대마초에 빠져들고 있을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

