
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>진실과 거짓사이에서, 사실은 어디에 있을까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="진실과 거짓사이에서, 사실은 어디에 있을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-25T22:22:21.000Z">2018-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2407 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                진실과 거짓사이에서, 사실은 어디에 있을까?
            
        </h1>
        <div class="content">
            <p>&#xB204;&#xAC00;&#xD558;&#xB294; &#xB9D0;&#xC774; &#xC9C4;&#xC2E4;&#xC774;&#xBA70; &#xB204;&#xAC00;&#xD558;&#xB294; &#xB9D0;&#xC774; &#xAC70;&#xC9D3;&#xC77C;&#xAE4C;&#xC694; ? &#xACFC;&#xC5F0; &#xC0AC;&#xC2E4;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694; ?<br>&#xADF8;&#xB0E5; &#xC2E4;&#xCCB4;&#xB294; &#xC5C6;&#xC774; &#xC8FC;&#xC758; &#xC8FC;&#xC7A5;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694; ?</p>
<p>&#xADF8;&#xB0E5; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xB2E4;&#xC218;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xBAB0;&#xC544;&#xAC00;&#xBA74; &#xADF8;&#xAC8C; &#xB9DE;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694; ?<br>&#xBB34;&#xC5C7;&#xC774; &#xC9C4;&#xC2E4;&#xC774;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xAC70;&#xC9D3;&#xC778;&#xC9C0;&#xB97C; &#xC544;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB370;&#xB9C8;&#xACE0;&#xADF8;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC120;&#xB3D9;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xC694;. &#xB300;&#xC911;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC120;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xAF3C;&#xC9DD;&#xC5C6;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC0AC;&#xC2E4;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xD310;&#xB2E8;&#xBD80;&#xD130; &#xAC15;&#xC694;&#xB2F9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xBE44;&#xC544;&#xB0E5;&#xAC70;&#xB9AC;&#xB294; &#xD55C;&#xB9C8;&#xB514;&#xB294; &#xC120;&#xB3D9;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC744; &#xAC00;&#xD569;&#xB2C8;&#xB2E4;. &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xC11C;&#xAE30; &#xD798;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xD55C;&#xB9C8;&#xB514;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9C8;&#xC74C;&#xC744; &#xD655;&#xB3CC;&#xB824;&#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC6A9;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9DE;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC758;&#xC2EC;&#xD558;&#xB294; &#xC6A9;&#xAE30;. &#xADF8;&#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB0A8;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xC740; &#xAE38;&#xC744; &#xAC00;&#xBCF4;&#xB294; &#xC6A9;&#xAE30;. &#xB2E4;&#xC218;&#xAC00; &#xB9DE;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBD84;&#xC5F0;&#xD788; &#xC77C;&#xC5B4;&#xC11C;&#xC11C; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xAE30;&#xAC00; &#xADF8;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC99D;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB2C8; &#xC800;&#xBCF4;&#xACE0; &#xC5B4;&#xBDF0;&#xC800;&#xB77C;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xD558;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC5B4;&#xBDF0;&#xC800; &#xC8FC;&#xC81C;&#xC5D0; &#xBB34;&#xC2A8; kr&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xB2E4;&#xD558;&#xC2DC;&#xB294; &#xC99D;&#xC778; @clayop &#xB2D8;&#xAED8; &#xC99D;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xC6B4;&#xC6B4;&#xD558;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xB9D0;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD55C;&#xB9C8;&#xB514;&#xD558;&#xC9C0;&#xC694;. &#xB300;&#xBD95; &#x314B;&#x314B;&#x314B;</p>
<p>&#xB300;&#xBD95;&#xC774;&#xB780; &#xB9D0;&#xC758; &#xC2DC;&#xC791;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xB098;&#xC654;&#xB294;&#xC9C0; &#xC544;&#xC2DC;&#xB294;&#xC9C0;&#xC694; ? &#xADF8;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xBCF4;&#xB2E4;&#xB294; &#xC81C;&#xAC00; &#xB2F9;&#xC2DC; &#xC62C;&#xB838;&#xB358; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C;&#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/kr/@oldstone/6sssar" target="_blank" rel="noopener">https://steemit.com/kr/@oldstone/6sssar</a></p>
<p><a href="https://steemit.com/kr/@oldstone/woo7739-clayop" target="_blank" rel="noopener">https://steemit.com/kr/@oldstone/woo7739-clayop</a></p>
<p>&#xB0A8;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB9D0;&#xAF2C;&#xB9AC;&#xB97C; &#xBD99;&#xB4E4;&#xC5B4; &#xBCF8;&#xC9C8;&#xC801; &#xC758;&#xBBF8;&#xB97C; &#xD6FC;&#xC190;&#xC2DC;&#xD0A4;&#xB294; &#xC804;&#xB7B5;. </p>
<p>&#xD6CC;&#xB96D;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2EC;&#xB9AC;&#xC804;&#xC774;&#xB77C;&#xBA74; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xC5F4;&#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xC5F4;&#xD55C; &#xD589;&#xC704;&#xB294; &#xB0A8;&#xC744; &#xC120;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xC624;&#xB798; &#xAC08; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xBD95;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xC544;&#xB0E5; &#xAC70;&#xB9BC;&#xC744; &#xB2F9;&#xD558;&#xBA74; &#xB300;&#xBD80;&#xBD84; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC9C0;&#xC694; ?<br>&#xC65C; &#xADF8;&#xB7F4;&#xAE4C;&#xC694; ? &#xADF8;&#xAC83;&#xC740; &#xC800;&#xD56D;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC790;&#xCCB4;&#xB97C; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xC758; &#xC815;&#xC2E0;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC815;&#xC2E0;&#xC740; &#xC800;&#xD56D;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC5B4;&#xB5A0;&#xD55C; &#xC5B5;&#xC555;&#xACFC; &#xBC30;&#xCC99;&#xC5D0;&#xB3C4; &#xC800;&#xD56D;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800; &#xAC1C;&#xC778;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xD68C; &#xAD6D;&#xAC00;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC633;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC77C;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD84;&#xC5F0;&#xD788; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xAC00; &#xC99D;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB2C8; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xB294; &#xB4EF; &#xC5B4;&#xBDF0;&#xC800;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAD70;&#xC694;.<br>&#xC81C;&#xAC00; &#xC704;&#xC5D0; &#xC62C;&#xB9B0; &#xAE00;&#xCC98;&#xB7FC; &#xC800;&#xB294; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD574; &#xB098;&#xB984;&#xB300;&#xB85C; &#xB178;&#xB825;&#xD588;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xC911;&#xC758; &#xB208;&#xC5D0; &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC81C;&#xAC00; &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xAC83;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC9C4;&#xC815;&#xD55C; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xB77C;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xC744;&#xAE4C;&#xC694; ?</p>
<p>&#xB9CC;&#xC5D0; &#xD558;&#xB098; 4&#xAC1C;&#xC6D4;&#xC804;&#xC5D0; &#xC81C;&#xAC00; &#xC5BC;&#xB9C8;&#xB3D9;&#xC548;, &#xC57D; 2&#xAC1C;&#xC6D4; &#xC815;&#xB3C4; &#xB418;&#xB294; &#xAD70;&#xC694;, &#xACE0;&#xC758;&#xC801;&#xC778; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xC2DC;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xB3C4; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB098;&#xC694; ?</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xC758; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC5B4;&#xB5A4; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C; ?<br>&#xB204;&#xAC00; &#xBCF4;&#xD305;&#xD480;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB2F4;&#xD569;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xAE4C; ? &#xC544;&#xB2C8;&#xBA74; &#xB204;&#xAC00; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xB204;&#xAC00; &#xC810;&#xD558;&#xB098; &#xCC0D;&#xACE0; 50&#xBD88; &#xBC1B;&#xC544;&#xAC14;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB354;&#xAD70;&#xC694;.<br>&#xADF8;&#xAC83;&#xB3C4; &#xC5BC;&#xB9C8;&#xB098; &#xB0A8;&#xC744; &#xD76C;&#xD654;&#xD654;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC778;&#xC9C0; &#xC544;&#xC2DC;&#xB098;&#xC694;?</p>
<p>&#xADF8;&#xAE00;&#xC744; &#xC4F4; &#xCE5C;&#xAD6C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC18D;&#xB9C8;&#xC74C;&#xC744; &#xB4DC;&#xB7EC;&#xB0C8;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xCE5C;&#xAD6C;&#xAC00; &#xC2EC;&#xC815;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8; &#xAE00;&#xC744; &#xC9C0;&#xC6CC;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC810;&#xC744; &#xD558;&#xB098; &#xCC0D;&#xC5B4; &#xB193;&#xC558;&#xC9C0;&#xC694;.<br>&#xADF8;&#xAC83;&#xC744; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xBDF0;&#xC9D5;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xAE30;&#xC758; &#xB9E4;&#xC77C; &#xC77C;&#xC0C1;&#xC744; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xC790;&#xAE30;&#xC758; &#xC0B6;&#xC758; &#xD3B8;&#xB9B0;&#xC744; &#xB4DC;&#xB7EC;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE00;&#xC758; &#xB9E4;&#xB044;&#xB7EC;&#xC6C0;&#xC744; &#xB5A0;&#xB098;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB2F4;&#xBC31;&#xD558;&#xAC8C; &#xADF8;&#xB824;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC10;&#xB3D9;&#xC758; &#xC815;&#xB3C4;&#xB294; &#xB2E4; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xB294; &#xADF8; &#xC0AC;&#xB78C;&#xACFC; &#xB9CE;&#xC740; &#xBA74;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xC774; &#xB2EC;&#xB790;&#xC9C0;&#xB9CC; &#xAF2C;&#xBC15; &#xAF2C;&#xBC15; &#xBCF4;&#xD305;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8;&#xC640; &#xAC19;&#xC740; &#xC77C;&#xC0C1;&#xC758; &#xC815;&#xC11C;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xAC8C; &#xC228;&#xC26C;&#xB294; &#xAE00;&#xC774;&#xB77C;&#xACE0; &#xC9C8;&#xD0C0;&#xB97C; &#xBC1B;&#xB354;&#xAD70;&#xC694;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xADF8; &#xBD84;&#xC758; &#xAE00;&#xBCF4;&#xB2E4; &#xB354; &#xC194;&#xC9C1;&#xB2F4;&#xBC31;&#xD55C; &#xAE00;&#xC744; &#xBCC4;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD604;&#xB780;&#xD55C; &#xAE00;&#xC7AC;&#xC8FC;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC798;&#xC4F4; &#xAE00;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294;&#xAC00;&#xAC00; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xC9C0;&#xC694;.<br>&#xD604;&#xB780;&#xD55C; &#xAE00;&#xC7AC;&#xC8FC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xC18C;&#xC124;&#xC744; &#xC0AC;&#xC11C; &#xC77D;&#xC73C;&#xC2ED;&#xC2DC;&#xC694;. &#xC800;&#xB3C4; &#xC911;&#xD559;&#xAD50; &#xB54C;&#xAE4C;&#xC9C0; &#xC18C;&#xC124;&#xAC00; &#xC9C0;&#xB9DD;&#xC0DD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC88B;&#xC740; &#xAE00; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC120; &#xD55C;&#xAD6D; &#xBB38;&#xD559; &#xC804;&#xC9D1;, &#xC138;&#xACC4; &#xBB38;&#xD559; &#xC804;&#xC9D1;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3C9;&#xC0DD; &#xAC00;&#xB3C4; &#xBABB;&#xC77D;&#xC744; &#xB9CC;&#xD07C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC00; &#xC4F4; &#xAE00;&#xC744; &#xC228;&#xC26C;&#xB294; &#xAE00;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAE00;&#xC758; 90&#xD37C;&#xC13C;&#xD2B8;&#xB294; &#xC228;&#xC26C;&#xB294; &#xAE00;&#xB3C4; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xC694;<br>&#xADF8;&#xB9AC;&#xACE0; &#xC0B6;&#xC5D0;&#xC11C; &#xC228;&#xC26C;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xC774; &#xC5B4;&#xB514; &#xC788;&#xC2B5;&#xB2C8;&#xAE4C;?<br>&#xC228;&#xC548;&#xC26C;&#xBA74; &#xC8FD;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4; &#xCC98;&#xB7FC; &#xCF54;&#xC778;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xB9CC; &#xAC10;&#xB3D9;&#xC2A4;&#xB7FD;&#xACE0; &#xC88B;&#xC740; &#xAE00;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xB3C4; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;&#xB9CC;, &#xD2B8;&#xB80C;&#xB529;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xD22C;&#xC790;&#xC2E4;&#xC804;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xCABD;&#xBC15;&#xCC28;&#xAE30; &#xC2ED;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC26C;&#xC6B0;&#xBA74; &#xC65C; &#xC5EC;&#xAE30; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D; &#xAC70;&#xB9AC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xCBE4; &#xBAA8;&#xD788;&#xB610;&#xC5D0;&#xC11C; &#xBC1C;&#xB9AC; &#xB9C8;&#xC154;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xC694; ?</p>
<p>&#xC9C0;&#xAE08; &#xB204;&#xAC00; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xC790;&#xD589;&#xD558;&#xAE30;&#xC5D0; &#xC5B4;&#xBDF0;&#xC800;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xC744; &#xD558;&#xB098;&#xC694; ?<br>&#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC798;&#xC9DC;&#xC5EC;&#xC9C4; &#xAC01;&#xBCF8;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB204;&#xAD6C;&#xB97C; &#xC5B4;&#xBDF0;&#xC9D5;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB824;&#xBA74; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC801;&#xC2DC;&#xB97C; &#xD558;&#xACE0; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xD655;&#xC778;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0; &#xC560;&#xBE44;&#xAC00; &#xCC98;&#xC640; &#xC790;&#xC2DD;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD574; &#xC900; &#xAC83; &#xAC00;&#xC9C0;&#xACE0; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774;&#xB77C; &#xB09C;&#xB9AC;&#xB97C; &#xCCE4;&#xC9C0;&#xC694;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC6C3;&#xAE41;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xB9CC;&#xC77C; &#xCC98;&#xC640; &#xC790;&#xC2DD;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; 100% &#xBCF4;&#xD305;&#xC744; &#xD588;&#xB2E4;&#xBA74; &#xC5B4;&#xBDF0;&#xC9D5; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; 50-60 &#xD504;&#xB85C;&#xB97C; &#xB0A8;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xC9C0;&#xC778;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD6CC;&#xB96D;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xB2F9;&#xC2DC;&#xC5D0; &#xADF8;&#xB97C; &#xC9C8;&#xD0C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xAC00; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC5B4;&#xB5A4; &#xAE30;&#xC5EC;&#xB97C; &#xD588;&#xB098; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB530;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xCC98;&#xC790;&#xC2DD;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xB2E8; &#xD558;&#xB098;&#xB9CC;&#xC758; &#xC774;&#xC720;&#xB85C; &#xC5B4;&#xBDF0;&#xC9D5;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB098;&#xC694;? &#xADF8;&#xC640; &#xADF8; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xC218;&#xC2ED;&#xB9CC;&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xD314;&#xC544;&#xCE58;&#xC6B0;&#xACE0; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xB274;&#xBE44;&#xC640; &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xB07C;&#xB9AC; &#xC11C;&#xB85C; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xACE0; &#xC73C;&#xC0E4; &#xC73C;&#xC0E4; &#xD588;&#xC9C0;&#xC694;. &#xADF8;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xB354; &#xBC1B;&#xC544; &#xAC04;&#xB4EF;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB4E4;&#xC744; &#xCAD3;&#xC544;&#xB0B4;&#xACE0; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC5B4;&#xB5A4; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC5C8;&#xC2B5;&#xB2C8;&#xAE4C; ?</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC81C;&#xAC00; &#xC99D;&#xC778;&#xC758; &#xC81C;&#xB3C4;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB2C8; &#xC800;&#xB97C; &#xC5B4;&#xBDF0;&#xC800;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAD70;&#xC694;.</p>
<p>&#xC81C;&#xAC00; kr &#xC744; &#xB5A0;&#xB098;&#xC788;&#xB358; &#xC791;&#xB144; 12&#xC6D4; &#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5B4;&#xB5A4; &#xC5B4;&#xBDF0;&#xC9D5;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xAE30;&#xC5D0; &#xC800;&#xB97C; &#xC5B4;&#xBDF0;&#xC800;&#xB77C;&#xACE0; &#xD558;&#xB098;&#xC694; ?<br>&#xB0A8;&#xC744; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB824;&#xBA74; &#xADF8; &#xADFC;&#xAC70;&#xAC00; &#xBD84;&#xBA85;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB0E5; &#xB0A8;&#xB4E4;&#xC774; &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xAC70;&#xAE30;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xBA74; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xC778;&#xACA9;&#xC744; &#xC0B4;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC99D;&#xC778;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC800;&#xB97C; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC801;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC21C;&#xC804;&#xD788; &#xC790;&#xC2E0;&#xC758; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xD589;&#xC704;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xD589;&#xC704;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC190;&#xC2E4;&#xC744; &#xCD08;&#xB798;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xC624;&#xB298;&#xC740; &#xB2E4;&#xB978; &#xAE00;&#xC744; &#xC4F0;&#xB824; &#xD588;&#xB294;&#xB370; &#xC774;&#xAE00;&#xC744; &#xBA3C;&#xC800; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;.<br>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xD604;&#xBA85;&#xD55C; &#xD310;&#xB2E8;&#xC744; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2swgdh" target="_blank" rel="noopener">&#x2018;&#xC9C4;&#xC2E4;&#xACFC; &#xAC70;&#xC9D3;&#xC0AC;&#xC774;&#xC5D0;&#xC11C;, &#xC0AC;&#xC2E4;&#xC740; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5bpdkg/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스팀잇 냉정하게 바라보기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6dlhvq/">
                <span class="level-item">스팀잇 탈출 러시라는 뉴스가 나왔습니다. 큰일 났네요.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

