
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>멘탈 게임 오브 포커 - 서문 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xACE8;&#xD504;&#xB85C;-&#xC2DC;&#xC791;&#xD558;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xACE8;&#xD504;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD3EC;&#xCEE4;&#xC5D0;-&#xC785;&#xBB38;&#xD558;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xD3EC;&#xCEE4;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACE0;&#xAC1D;&#xC758;-&#xC774;&#xC57C;&#xAE30;">
        <span class="has-mr-6">3</span>
        <span>&#xACE0;&#xAC1D;&#xC758; &#xC774;&#xC57C;&#xAE30;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB098;&#xB294;-&#xD3EC;&#xCEE4;-&#xC120;&#xC218;&#xAC00;-&#xC544;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">4</span>
        <span>&#xB098;&#xB294; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC804;&#xD1B5;-&#xD3EC;&#xCEE4;-&#xC2EC;&#xB9AC;&#xD559;&#xC758;-&#xBB38;&#xC81C;">
        <span class="has-mr-6">5</span>
        <span>&#xC804;&#xD1B5; &#xD3EC;&#xCEE4; &#xC2EC;&#xB9AC;&#xD559;&#xC758; &#xBB38;&#xC81C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;&#xC758;-&#xD638;&#xAD6C;">
        <span class="has-mr-6">6</span>
        <span>&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xD638;&#xAD6C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;-&#xC804;&#xB7B5;">
        <span class="has-mr-6">7</span>
        <span>&#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xC804;&#xB7B5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;&#xC758;-&#xBBF8;&#xC2E0;">
        <span class="has-mr-6">8</span>
        <span>&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xBBF8;&#xC2E0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC774;-&#xCC45;&#xC758;-&#xC0AC;&#xC6A9;&#xBC95;">
        <span class="has-mr-6">9</span>
        <span>&#xC774; &#xCC45;&#xC758; &#xC0AC;&#xC6A9;&#xBC95;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmRsyZGqLdxn6YedQ1FftE2HZ4vDnC7RgAYXt3ckShaA4Q" alt="멘탈 게임 오브 포커 - 서문">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-31T03:25:27.000Z">2019-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    an hour read (About 8730 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                멘탈 게임 오브 포커 - 서문
            
        </h1>
        <div class="content">
            <p>&#xD3EC;&#xCEE4;&#xC758; &#xC2EC;&#xB9AC;&#xD559;&#xC744; &#xB2E4;&#xB8EC; &#xCC45;&#xC774;&#xC9C0;&#xB9CC;, &#xD3EC;&#xCEE4;&#xB97C; &#xD22C;&#xC790;/&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB3C4; &#xC804;&#xD600; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCC45;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xD3EC;&#xCEE4;&#xC5D0; &#xAD00;&#xD55C; &#xCC45;&#xC774; &#xC65C; &#xC774; &#xBAA9;&#xB85D;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB294;&#xC9C0; &#xC758;&#xC544;&#xD574;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD798;&#xB4E0; &#xBD80;&#xBD84;&#xC740; &#xBD84;&#xC11D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD589;&#xB3D9;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xACFC; &#xAE30;&#xC9C8;&#xC744; &#xC9C0;&#xB140;&#xC57C; &#xD558;&#xACE0;, &#xD798;&#xB4E4;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xC555;&#xBC15;&#xC774; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xB0C9;&#xCCA0;&#xD558;&#xAC8C; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xBC1F;&#xC544;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xD22C;&#xC790;&#xAC00; &#x201C;&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#x201D;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xACE0;, &#xB354; &#xC6D0;&#xCE59;&#xC801;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xC815;&#xC2E0; &#xC790;&#xC138;&#xB97C; &#xC54C;&#xB824;&#xC900;&#xB2E4;.<br>#</p>
<hr>
<p>#</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmRsyZGqLdxn6YedQ1FftE2HZ4vDnC7RgAYXt3ckShaA4Q" alt="image.png"><br></center><br>#<br>&#xD3EC;&#xCEE4;&#xB294; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD6A8;&#xACFC;&#xAC00; &#xC785;&#xC99D;&#xB41C; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xCCB4;&#xACC4;&#xC640; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xD1A0;&#xB07C; &#xC67C;&#xCABD; &#xB4B7;&#xBC1C; &#xAC19;&#xC740; &#xD589;&#xC6B4;&#xC758; &#xBD80;&#xC801;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB2C8;&#xAC70;&#xB098;, &#xD3EC;&#xCEE4;&#xC758; &#xC2E0;&#xC5D0;&#xAC8C; &#xAE30;&#xB3C4;&#xB97C; &#xB4DC;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.&#x200B;<p></p>
</blockquote>
<p>&#xB9CC;&#xC77C; &#xC544;&#xBB34; &#xC0DD;&#xAC01; &#xC5C6;&#xC774; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xBA58;&#xBD95;(tilt)&#xC5D0; &#xBE60;&#xC9C8; &#xB54C; &#xC774;&#xB97C; &#xB9C9;&#xC744; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xBA74;, &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xCF54;&#xCE58;&#xB85C;&#xC11C; &#xB0B4; &#xC9C1;&#xC5C5;&#xC740; &#xADF8;&#xC800; &#xC0AC;&#xAE30; &#xD589;&#xC704;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xD328;&#xD134;&#xC744; &#xC798; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xD328;&#xD134;&#xACFC; &#xC2B5;&#xAD00;&#xC744; &#xBD84;&#xC11D;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC120;&#xC218;&#xB9CC;&#xC774; &#xAC8C;&#xC784; &#xD310;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xB538; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xCC45;&#xC5D0; &#xB2F4;&#xAE34; &#xB3C4;&#xAD6C;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xD328;&#xD134;&#xACFC; &#xC2B5;&#xAD00;&#xC774; &#xC5B4;&#xB5A0;&#xD55C;&#xC9C0; &#xC5F0;&#xAD6C;&#xD560; &#xB2A5;&#xB825;&#xC744; &#xAC1C;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xB098;&#xC640; &#xB2E4;&#xB978; &#xCF54;&#xCE58;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC740; &#xB9CE;&#xC740; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C; &#xC88B;&#xC740; &#xD6A8;&#xACFC;&#xB97C; &#xBD24;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xBA74;, &#xD3EC;&#xCEE4;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xC774;&#xACA8;&#xC57C;&#xB9CC; &#xAE30;&#xC220;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xBA58;&#xBD95;, &#xB450;&#xB824;&#xC6C0;, &#xB3D9;&#xAE30;&#xBD80;&#xC5EC;, &#xC790;&#xC2E0;&#xAC10; &#xAC19;&#xC740; &#xAC10;&#xC815;&#xC774; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xB9C9; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD558;&#xAC70;&#xB098; &#xC0DD;&#xAC01;&#xD558;&#xACE4; &#xD55C;&#xB2E4;:&#x200B;</p>
<p>&#x201C;&#xC0AC;&#xC2E4; &#xBCC0;&#xC218;&#xAC00; &#xC788;&#xC744; &#xAC70;&#xB780; &#xAC78; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBE4C;&#xC5B4;&#xBA39;&#xAC8C;&#xB3C4; &#xC0DD;&#xAC01;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xD328;&#xC5D0; &#xC7A1;&#xD600;&#xC11C; &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC84C;&#xC5B4;.&#x201D;<br>&#x201C;&#xBB34;&#xC2A8; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xC9C0;&#xB09C;&#xBC24;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xCE74;&#xB4DC;&#xB97C; &#xCCE4;&#xC5B4;.&#x201D;<br>&#x201C;&#xC640;, &#xD328; &#xC9C4;&#xC9DC; &#xB354;&#xB7FD;&#xAC8C; &#xB4E4;&#xC5B4;&#xC624;&#xB124;; &#xC880; &#xC26C;&#xC5B4;&#xC57C; &#xB420; &#xAC83; &#xAC19;&#xC544;.&#x201D;<br>&#x201C;&#xB09C; &#xC5B8;&#xC81C;&#xB098; &#xC644;&#xC804; &#xBA58;&#xBD95; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC5B4;&#xC57C; &#xAC8C;&#xC784;&#xC774; &#xC798; &#xC798; &#xB418;.&#x201D;<br>&#x201C;&#xD06C;&#xAC8C; &#xD55C; &#xBC88; &#xBA39;&#xACE0; &#xB098;&#xC11C;, &#xAC04;&#xC2E0;&#xD788; &#xC57D;&#xAC04;&#xB9CC; &#xD1A0;&#xD574;&#xB0B4;&#xB294;&#xB370; &#xADF8;&#xCCE4;&#xC5B4;.&#x201D;<br>&#x201C;&#xB9E4;&#xC77C;, &#xC624;&#xB298;&#xCC98;&#xB7FC;&#xB9CC; &#xC798; &#xB410;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;.&#x201D; </p>
<p>&#xB9CC;&#xC77C; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC774; &#xB9C8;&#xAD6C;&#xC7A1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC778;&#xC9C0; &#xD310;&#xB2E8;&#xD560; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xB6F0;&#xC5B4;&#xB09C; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB294; &#xC57D;&#xD55C; &#xC0C1;&#xB300;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xD328;&#xD134;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC27D;&#xAC8C; &#xC77D;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xC57D;&#xD55C; &#xC0C1;&#xB300;&#xC758; &#xBCA0;&#xD305; &#xD328;&#xD134;, &#xBCA0;&#xD305; &#xC2DC;&#xC810;, &#xBAB8;&#xC9D3;&#xACFC; &#xB9D0;&#xD22C;&#xB97C; &#xCC3E;&#xC544;&#xB0B4; &#xAC8C;&#xC784;&#xC5D0; &#xD65C;&#xC6A9;&#xD55C;&#xB2E4;. &#xC57D;&#xD55C; &#xC120;&#xC218;&#xB4E4;&#xC740; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD328;&#xD134;&#xC744; &#xC77D;&#xC5B4;&#xB0BC; &#xAE30;&#xC220;&#xC774; &#xC5C6;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xC790;&#xC2E0;&#xC758; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;, &#xC0DD;&#xAC01; &#xADF8;&#xB9AC;&#xACE0; &#xAC10;&#xC815;&#xC774; &#xCD5C;&#xACE0; &#xB610;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xAC8C;&#xC784;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xB0BC; &#xAE30;&#xC220;&#xC774; &#xC5C6;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD53C;&#xB77C;&#xBBF8; &#xBC16;&#xC5D0; &#xC548; &#xB41C;&#xB2E4;. &#xB2E4;&#xD589;&#xC778; &#xC810;&#xC740;, &#xC9C0;&#xAE08;&#xC740; &#xD3EC;&#xCEE4;&#xC5D0;&#xC11C; &#xD53C;&#xB77C;&#xBBF8;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC62C;&#xBC14;&#xB978; &#xC815;&#xBCF4;&#xB97C; &#xD1A0;&#xB300;&#xB85C; &#xB178;&#xB825;&#xD55C;&#xB2E4;&#xBA74; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xACFC; &#xD3EC;&#xCEE4; &#xB450; &#xAC00;&#xC9C0; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB904;&#xB0BC; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD3EC;&#xCEE4; &#xAC8C;&#xC784;&#xC774; &#xACFC;&#xAC70; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB354; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xAE30; &#xC704;&#xD574; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC73C;&#xB85C; &#xB454;&#xC744; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xC138;&#xC6D4; &#xB3D9;&#xC548; &#xC6B0;&#xC218;&#xD55C; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xC758; &#xC218;&#xAC00; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C;, &#xC6B0;&#xC704;&#xC758; &#xC911;&#xC694;&#xC131;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C4; &#xAC83;&#xBFD0;&#xC774;&#xB2E4;. 2+2, &#xCE74;&#xB4DC;&#xB7EC;&#xB108;&#xC2A4;(Cardrunners) &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB4E4; &#xB355;&#xBD84;&#xC5D0;, &#xAC8C;&#xC784; &#xBC29;&#xC2DD;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xB9CE;&#xC740; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xD3EC;&#xCEE4;&#xB97C; &#xAE4A;&#xC774; &#xC5F0;&#xAD6C;&#xD558;&#xBA74;&#xC11C;, &#xBA87; &#xB144; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xACA8;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xAC19;&#xC740; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xC120;&#xC218;&#xC5D0;&#xAC8C; &#xD544;&#xC218;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmRPoy4Wyc4VKcqJPiogpd5npUHPgD8UPBS6LYBzP36g9W" alt="image.png"><br></center><br>#<p></p>
<h4 id="&#xACE8;&#xD504;&#xB85C;-&#xC2DC;&#xC791;&#xD558;&#xB2E4;"><a href="#&#xACE8;&#xD504;&#xB85C;-&#xC2DC;&#xC791;&#xD558;&#xB2E4;" class="headerlink" title="&#xACE8;&#xD504;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB2E4;."></a>&#xACE8;&#xD504;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB2E4;.</h4><p>#<br>&#xBAA8;&#xB4E0; &#xBA54;&#xC774;&#xC800; &#xD504;&#xB85C; &#xC2A4;&#xD3EC;&#xCE20; &#xC120;&#xC218;&#xB4E4;&#xB3C4; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xC55E;&#xC11C;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xACFC;&#xC81C;&#xB97C; &#xB9C8;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xD3EC;&#xCEE4;&#xCC98;&#xB7FC; &#xBE60;&#xB974;&#xAC8C; &#xC9C4;&#xD654;&#xD55C; &#xC2A4;&#xD3EC;&#xCE20;&#xB3C4; &#xC5C6;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC;&#xC758; &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xB4E4;&#xC740; 1990&#xB144;&#xB300; &#xB9D0; &#xD0C0;&#xC774;&#xAC70; &#xC6B0;&#xC988;&#xAC00; &#xD5C8;&#xB9AC;&#xCF00;&#xC778;&#xCC98;&#xB7FC; &#xACE8;&#xD504; &#xC138;&#xACC4;&#xC5D0; &#xB4F1;&#xC7A5;&#xD588;&#xC744; &#xB54C;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xB9C8;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xC988;&#xAC00; &#xACE8;&#xD504; &#xB300;&#xD68C;&#xB9C8;&#xB2E4; &#xD729;&#xC4F8;&#xACE0; &#xB2E4;&#xB2C8;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xB2E4;&#xB978; &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xB4E4;&#xB3C4; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4;&#xC640; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC744; &#xBCF4;&#xB2E4; &#xC5ED;&#xC810;&#xC744; &#xB46C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;. &#x200B;</p>
<p>&#xD504;&#xB85C; &#xACE8;&#xD504;&#xC5D0; &#xD0C0;&#xC774;&#xAC70; &#xC6B0;&#xC988;&#xAC00; &#xB4F1;&#xC7A5;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xACE8;&#xD504;&#xC5D0;&#xC11C; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACE8;&#xD37C;&#xB294; &#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xBAB8; &#xC0C1;&#xD0DC;&#xAC00; &#xC5C9;&#xB9DD;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5B8;&#xC81C;&#xB098; &#xACE8;&#xD504;&#xAC00; &#xC9C4;&#xC9DC; &#xC2A4;&#xD3EC;&#xCE20;&#xC778;&#xC9C0; &#xC758;&#xC2EC;&#xC758; &#xB208;&#xCD08;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD0C0;&#xC774;&#xAC70; &#xC6B0;&#xC988;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xACBD;&#xC7C1;&#xB825;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC758; &#xC9D1;&#xC911;&#xB825;, &#xACB0;&#xC815;&#xB825; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xAC10;&#xC774;&#xC5C8;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC721;&#xCCB4;&#xC801; &#xB2A5;&#xB825;&#xACFC; &#xC815;&#xC2E0;&#xC801; &#xB2A5;&#xB825;&#xC774; &#xD569;&#xD574;&#xC838; &#xACE8;&#xD504; &#xD22C;&#xC5B4; &#xACBD;&#xAE30;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xACBD;&#xC7C1; &#xC120;&#xC218;&#xB4E4;&#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC6D0;&#xB3D9;&#xB825;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xC988;&#xB294; &#xD504;&#xB85C; &#xACE8;&#xD504; &#xC138;&#xACC4;&#xB97C; &#xC644;&#xC804;&#xD788; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xB2E4;. &#xC774;&#xC81C; PGA &#xD22C;&#xC5B4;(&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xBA54;&#xC774;&#xC800; &#xD504;&#xB85C; &#xD22C;&#xC5B4;)&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xD53C;&#xD2B8;&#xB2C8;&#xC2A4; &#xD2B8;&#xB808;&#xC774;&#xB108;&#xC640; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xB098; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xCF54;&#xCE58;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>1990&#xB144;&#xB300; &#xB9D0; &#xB098;&#xB294; &#xAF64;&#xB098; &#xC2E4;&#xB825; &#xC788;&#xB294; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xACE8;&#xD37C;&#xC600;&#xACE0;, &#xD504;&#xB85C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xAE30;&#xC5D0;&#xB294; &#xD55C; &#xAC00;&#xC9C0;&#xC758; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xAD6D; &#xB300;&#xD68C; &#xBB34;&#xB300;&#xC5D0; &#xC11C;&#xBA74; &#xAE34;&#xC7A5;&#xC744; &#xB5A8;&#xCCD0;&#xBC84;&#xB9B4; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD0C0;&#xC774;&#xAC70; &#xC6B0;&#xC988;&#xAC00; &#xCCAB; &#xBC88;&#xC9F8; &#xBA54;&#xC774;&#xC800; &#xD0C0;&#xC774;&#xD2C0;&#xC744; &#xAC70;&#xBA38;&#xC950;&#xACE0; &#xD55C; &#xB2EC; &#xB4A4;, &#xB098;&#xB294; PGA&#xC5D0; &#xC785;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC2A4;&#xD0A4;&#xB4DC;&#xBAA8;&#xC5B4; &#xB300;&#xD559; 1&#xD559;&#xB144; &#xB3D9;&#xC548; &#xB450; &#xCC28;&#xB840; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xD588;&#xACE0;, 1997&#xB144; &#xB9C8;&#xCE68;&#xB0B4; US &#xC624;&#xD508; &#xC608;&#xC120;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. 18&#xD640; &#xC608;&#xC120;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C; &#xACE8;&#xD504; &#xC778;&#xC0DD; &#xCD5C;&#xACE0;&#xC758; &#xACBD;&#xAE30;&#xB97C; &#xD3BC;&#xCCE4;&#xB2E4;. &#xADF8;&#xB9B0; &#xC704;&#xB9CC; &#xBE7C;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xD37C;&#xD305;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xB054;&#xCC0D;&#xD588;&#xB2E4;. &#xB124; &#xD640;&#xC5D0;&#xC11C; &#xC4F0;&#xB9AC; &#xD37C;&#xD2B8;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xACE0;, &#xC5EC;&#xB7EC; &#xC9E7;&#xC740; &#xD640;&#xC5D0;&#xC11C;&#xB3C4; &#xD37C;&#xD305;&#xC744; &#xB193;&#xCCE4;&#xB2E4;. 71&#xD0C0;&#xB85C; &#xC774;&#xBE10;&#xD30C;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, 1&#xD0C0; &#xCC28;&#xB85C; &#xB2E4;&#xC74C; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xC815;&#xB9D0;&#xB85C; &#xD798;&#xB4E0; &#xC2DC;&#xAC04;&#xC774;&#xC5C8;&#xACE0;, &#xAE34;&#xC7A5;&#xC744; &#xB5A8;&#xCCD0;&#xBC84;&#xB824;&#xC57C; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xB3C4; &#xC798;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xACC4;&#xC18D; &#xC5F4;&#xC2EC;&#xD788; &#xC5F0;&#xC2B5;&#xC740; &#xAC8C;&#xC744;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8; &#xD574; &#xC5EC;&#xB984; &#xC5B4;&#xB290; &#xB0A0; &#xB0B4;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB358; &#xACE0;&#xCDA9;&#xC744; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xD138;&#xC5B4;&#xB193;&#xC558;&#xC790; &#xADF8; &#xCE5C;&#xAD6C;&#xC758; &#xB208;&#xC774; &#xBE5B;&#xB0AC;&#xB2E4;. &#xADF8; &#xCE5C;&#xAD6C;&#xB294; &#xC790;&#xC2E0; &#xB9C9; &#xB2E4; &#xC77D;&#xC5C8;&#xB358; &#xCC45; &#xD55C; &#xAD8C;&#xC744; &#xB0B4;&#xAC8C; &#xC77D;&#xC5B4;&#xBCF4;&#xB77C;&#xACE0; &#xAD8C;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB77C;&#xCEE4;&#xB8F8;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xAC00;, &#xBA87; &#xBD84;&#xD6C4; &#xBC25; &#xB85C;&#xD154;&#xB77C; &#xBC15;&#xC0AC;&#xC758; &#xCC45; &#x201C;Golf Is Not a Game of Perfect&#x201D;&#xC744; &#xB4E4;&#xACE0; &#xC654;&#xB2E4;. &#x200B;</p>
<p>&#xB0B4; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xC719;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCC45;&#xC744; &#xC77D;&#xC790;&#xB9C8;&#xC790; &#xCEE4;&#xB2E4;&#xB780; &#xACF5;&#xAC10;&#xC774; &#xBC00;&#xB824;&#xC654;&#xACE0;, &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xC2E4;&#xCC9C;&#xC5D0; &#xC62E;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 3&#xB144; &#xB3D9;&#xC548; &#xB0B4; &#xACBD;&#xAE30; &#xC2E4;&#xB825;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC88B;&#xC544;&#xC84C;&#xB2E4;. &#xBE45;&#xAC8C;&#xC784;&#xB9CC; &#xBE7C;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xC804;&#xBBF8; &#xB300;&#xD559;&#xC0DD; &#xC120;&#xC218;&#xAD8C;&#xC5D0;&#xC11C; 3&#xCC28;&#xB840;&#xB098; &#xC6B0;&#xC2B9;&#xD558;&#xACE0;, &#xB300;&#xD559; &#xD1A0;&#xB108;&#xBA3C;&#xD2B8;&#xC5D0;&#xC11C; 9&#xCC28;&#xB840;&#xC5D0; &#xC6B0;&#xC2B9;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC73C;&#xB85C;&#xB3C4; &#xAC15;&#xD55C; &#xC555;&#xBC15;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD504;&#xB85C; &#xACE8;&#xD37C;&#xAC00; &#xB418;&#xACA0;&#xB2E4;&#xB294; &#xAFC8;&#xC744; &#xC811;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xBA3C;&#xC800; &#xC774; &#xBB38;&#xC81C;&#xBD80;&#xD130; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xB0B4;&#xC6A9;&#xC740; &#xB0B4;&#xAC8C;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB0B4; &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC544;&#xC9C1; &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xAC00; &#xB420; &#xC900;&#xBE44;&#xAC00; &#xC548; &#xB410;&#xC9C0;&#xB9CC;, &#xD574;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xB85C;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xC0DD;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xB358; &#xC911; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC73C;&#xB85C;&#xB294; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xBB38;&#xC81C;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xACE8;&#xD504;&#xC5D0;&#xC11C;&#xC758; &#xC2EC;&#xB9AC;&#xD559;&#xC740; &#xC9C0;&#xAE08; &#xB0B4;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD3EC;&#xCEE4;&#xC5D0;&#xC11C;&#xC640; &#xD6E8;&#xC52C; &#xB354; &#xD761;&#xC0AC;&#xD588;&#xB2E4;. &#xACE8;&#xD504;&#xC5D0;&#xC11C;&#xB294; &#xC9D1;&#xC911;&#xB825;&#xACFC; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xB192;&#xC774;&#xACE0;, &#xAC71;&#xC815;&#xC740; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC740; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC65C; &#xC228; &#xB9C9;&#xD790; &#xC815;&#xB3C4;&#xC758; &#xAE34;&#xC7A5;&#xC774; &#xBC00;&#xB824;&#xC624;&#xB294; &#xC774;&#xC720;&#xB294; &#xBC30;&#xC6B0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xACE8;&#xD37C;&#xB9C8;&#xB2E4; &#xB2E4; &#xB2E4;&#xB978; &#xAC1C;&#xC778;&#xC801; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB178;&#xC2A4;&#xC774;&#xC2A4;&#xD134; &#xB300;&#xD559;&#xC758; &#xCE74;&#xC6B4;&#xC2AC;&#xB9C1; &#xC11D;&#xC0AC; &#xACFC;&#xC815;&#xC5D0; &#xC785;&#xD559;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC;&#x201C;&#xAC1C;&#xC778;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC131;&#xC801;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xAC74; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xB9CC;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2E4;&#xC218; &#xD610;&#xC624;, &#xB192;&#xC740; &#xAE30;&#xB300;&#xCE58; &#xBC0F; &#xADFC;&#xBA74;&#xC131; &#xBD80;&#xC871; &#xAC19;&#xC740; &#xD6E8;&#xC52C; &#xB2E8;&#xC21C;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB294; &#xAC83;&#xC774; 10&#xB144; &#xB3D9;&#xC548; &#xCC3E;&#xC544;&#xB0B8; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC11D;&#xC0AC; &#xD559;&#xC704;&#xB97C; &#xBC1B;&#xACE0; &#xB098;&#xC11C;, 3,200&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC0C1;&#xB2F4; &#xC2E4;&#xC2B5;&#xC744; &#xB9C8;&#xCE5C; &#xD6C4; &#xC2EC;&#xB9AC; &#xC0C1;&#xB2F4;&#xC0AC; &#xC790;&#xACA9;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xC9C0;&#xC2DD;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACE8;&#xD37C;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xCF54;&#xCE58;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; 2&#xB144; &#xBC18; &#xB3D9;&#xC548; PGA &#xD22C;&#xC5B4;, &#xC804;&#xAD6D; &#xD22C;&#xC5B4; &#xBC0F; LPGA &#xD22C;&#xC5B4;&#xC5D0; &#xC18D;&#xD55C; &#xC0C1;&#xC704;&#xAD8C;&#xC758; &#xC2E0;&#xC778; &#xC120;&#xC218;, &#xC77C;&#xBC18; &#xBC0F; &#xACE0;&#xCC38; &#xC120;&#xC218;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574; 300&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xBA58;&#xD0C8; &#xCF54;&#xCE6D; &#xC5C5;&#xBB34;&#xB97C; &#xB9E1;&#xC558;&#xB2E4;. (&#xB0B4; &#xACE0;&#xCE6D;&#xC744; &#xBC1B;&#xC740; &#xC9C1;&#xD6C4; &#xCC38;&#xAC00;&#xD55C; &#xCC98;&#xC74C; &#xD22C;&#xC5D0;&#xC11C; &#xC6B0;&#xC2B9;&#xD55C; &#xC120;&#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.)</p>
<h4 id="&#xD3EC;&#xCEE4;&#xC5D0;-&#xC785;&#xBB38;&#xD558;&#xB2E4;"><a href="#&#xD3EC;&#xCEE4;&#xC5D0;-&#xC785;&#xBB38;&#xD558;&#xB2E4;" class="headerlink" title="&#xD3EC;&#xCEE4;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xB2E4;."></a>&#xD3EC;&#xCEE4;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xB2E4;.</h4><p>#<br>&#xB2E4;&#xC591;&#xD55C; &#xACE8;&#xD37C;&#xB4E4;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xACE0;&#xCE6D;&#xC744; &#xD574;&#xB098;&#xAC00;&#xB358; 2007&#xB144; &#xC5EC;&#xB984; &#xBC34;&#xB4E0; &#xB4C4;&#xC2A4; &#xACE8;&#xD504; &#xB9AC;&#xC870;&#xD2B8;&#xC5D0;&#xC11C; &#xB354;&#xC2A4;&#xD2F0; &#xC288;&#xBBF8;&#xD2B8;(Dusty &#x201C;Leatherass&#x201D; Schmidt)&#xC640; 18&#xD640;&#xC744; &#xB3CC; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xB73B;&#xBC16;&#xC5D0;&#xB3C4; &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xAC00; &#xB41C;&#xC9C0; &#xC5BC;&#xB9C8; &#xC548; &#xB3FC;, &#xD504;&#xB85C; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB85C; &#xBCC0;&#xC2E0;&#xD55C; &#xC778;&#xBB3C;&#xC778; &#xADF8;&#xB97C; &#xB9CC;&#xB0AC;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB354;&#xC2A4;&#xD2F0;&#xB294; &#xD504;&#xB85C; &#xACE8;&#xD37C; 1&#xB144; &#xCC28;&#xC5D0; &#xC774;&#xBBF8; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD504;&#xB85C; &#xD3EC;&#xCEE4; &#xC120;&#xC218; &#xD65C;&#xB3D9;&#xD558;&#xB358; 1&#xB144; &#xCC28;&#xC5D0;, &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xB85C; &#xD55C; &#xB2EC;&#xC744; &#xB9C8;&#xBB34;&#xB9AC;&#xD560; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD588;&#xACE0;, &#xBA58;&#xBD95; &#xBB38;&#xC81C;&#xB85C; &#xC288;&#xD37C;&#xB178;&#xBC14; &#xC5D8;&#xB9AC;&#xD2B8;(SuperNova Elite)&#xAC00; &#xB418;&#xB824;&#xB294; &#xBAA9;&#xD45C;&#xC5D0; &#xCC28;&#xC9C8;&#xC774; &#xBE5A;&#xC5B4;&#xC9C0;&#xC790; &#xB0B4; &#xB3C4;&#xC6C0;&#xC744; &#xCCAD;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB354;&#xC2A4;&#xD2F0;&#xB294; &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xC600;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCCAB; &#xBC88;&#xC9F8; &#xD3EC;&#xCEE4; &#xC120;&#xC218; &#xACE0;&#xAC1D;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xC644;&#xBCBD;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB0B4;&#xAC00; &#xD3EC;&#xCEE4;&#xB97C; &#xC798; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBA87; &#xCC28;&#xB840; &#xD3ED;&#xC2A4;&#xC6B0;&#xC988; &#xCE74;&#xC9C0;&#xB178;&#xC5D0; &#xB370;&#xB9AC;&#xACE0; &#xAC00; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC885;&#xC885; &#xB0B4;&#xAC00; &#xD3EC;&#xCEE4;&#xB97C; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xB824;&#xACE0; &#xACE8;&#xD504; &#xC6A9;&#xC5B4;&#xB85C; &#xD3EC;&#xCEE4;&#xC758; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xACE4; &#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xAE38;&#xC5B4;&#xC9C8;&#xC218;&#xB85D;, &#xD3EC;&#xCEE4;&#xC640; &#xACE8;&#xD504;&#xAC00; &#xAC70;&#xC758; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC591; &#xAC8C;&#xC784;&#xC758; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xACFC; &#xB2E4;&#xC591;&#xD55C; &#xBCC0;&#xC218;&#xC5D0;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD3EC;&#xCEE4;&#xC5D0; &#xBE44;&#xD574; &#xACE8;&#xD504;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC6B0;&#xC5F0;&#xC774; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xACF5;&#xC774; &#xBB34;&#xC5B8;&#xAC00;&#xC5D0; &#xB9DE;&#xC544; &#xCF54;&#xC2A4;&#xB098; &#xC704;&#xCE58;&#xAC00; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xAC83;), &#x200B;</p>
<p>&#xBC18;&#xBA74;, &#xACE8;&#xD504;&#xBCF4;&#xB2E4; &#xD3EC;&#xCEE4;&#xC5D0;&#xC11C;&#xB294; &#xAC8C;&#xC784;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xBA74; &#xB420;&#xC218;&#xB85D; &#xAE30;&#xC220;&#xC774; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C4;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB354;&#xC2A4;&#xD2F0; &#xC598;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xC640;&#xC11C;, &#xD504;&#xB85C;&#xB77C;&#xBA74; &#xB3C8;&#xC744; &#xC783;&#xB294; &#xAC8C;&#xC784;&#xC774; &#xC5F0;&#xC18D;&#xB418;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xBD88;&#xAD74;&#xC758; &#xC758;&#xC9C0;&#xB85C; &#xCC38;&#xC544;&#xB0B4;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xC774;&#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xB294; &#xC2EC;&#xD55C; &#xACE0;&#xCDA9;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB294; &#xC88B;&#xC740; &#xC2A4;&#xC2B9;&#xC774;&#xC790; &#xC81C;&#xC790;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xC2A4;&#xD2F0;&#xB294; &#xADFC;&#xBA74;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC744; &#xC798; &#xBC30;&#xC6CC;&#xB098;&#xAC14;&#xACE0;, &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC9C0;&#xAC70;&#xB098;, &#xB9C8;&#xC6B0;&#xC2A4;&#xB098; &#xD0A4;&#xBCF4;&#xB4DC; &#xC544;&#xB2C8;&#xBA74; &#xBAA8;&#xB2C8;&#xD130;&#xB97C; &#xB54C;&#xB824; &#xBD80;&#xC218;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xC758; &#xC544;&#xB0B4;&#xB97C; &#xCC98;&#xC74C; &#xB9CC;&#xB0AC;&#xC744; &#xB54C; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xB0A8;&#xD3B8;&#xC774; &#xB530;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xC783;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<hr>
<h4 id="&#xACE0;&#xAC1D;&#xC758;-&#xC774;&#xC57C;&#xAE30;"><a href="#&#xACE0;&#xAC1D;&#xC758;-&#xC774;&#xC57C;&#xAE30;" class="headerlink" title="&#xACE0;&#xAC1D;&#xC758; &#xC774;&#xC57C;&#xAE30;"></a>&#xACE0;&#xAC1D;&#xC758; &#xC774;&#xC57C;&#xAE30;</h4><p>#<br>&#xB354;&#xC2A4;&#xD2F0; &#xC288;&#xBBF8;&#xD2B8;<br>$3/$6&#xC5D0;&#xC11C; $25/$50&#xAE4C;&#xC9C0; &#xBB34;&#xC81C;&#xD55C; &#xD640;&#xB364;<br>&#xD3EC;&#xCEE4;&#xC2A4;&#xD0C0;&#xC2A4; &#xD300; &#xC628;&#xB77C;&#xC778; &#xD504;&#xB85C; &#xC120;&#xC218;<br>&#x201C;Don&#x2019;t Listen to Phil Hellmuth&#x201D;&#xACFC; &#x201C;Treat Your Poker Like a Business&#x201D;&#xC758; &#xC800;&#xC790;</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmeZcWZGgedFTguBCARF8zKo4M7shsyCrcznW8XCVcnkT9" alt="image.png"><br></center><br>#<br>&#xD504;&#xB85C; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xAC00; &#xB418;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE8;&#xD504;&#xB97C; &#xCE60; &#xB54C;&#xB294; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xB97C; &#xCC3E;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xC9C0;&#xB294; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. PGA &#xD22C;&#xC5B4;&#xC758; &#xBAA8;&#xB4E0; &#xACE8;&#xD37C;&#xB4E4;&#xC774; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xB098;&#xB294; &#xD3EC;&#xCEE4;&#xC640; &#xACE8;&#xD504; &#xAC04;&#xC5D0; &#xC0C1;&#xB2F9;&#xD788; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xAC00; &#xD3EC;&#xCEE4; &#xAC8C;&#xC784;&#xC5D0;&#xB3C4; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, 2007&#xB144; &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC9C0;&#xACE4; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xC790;&#xB808;&#xB4DC; &#xD150;&#xB4E4;&#xB7EC;&#xB97C; &#xB9CC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. <p></p>
<p>&#xBA87; &#xCC28;&#xB840; &#xD3EC;&#xCEE4;&#xB97C; &#xAC19;&#xC774; &#xD558;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xC790;&#xB808;&#xB4DC;&#xAC00; &#xD3EC;&#xCEE4;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB098; &#xC5ED;&#xC2DC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xADF8; &#xC5ED;&#xC2DC; &#xD3EC;&#xCEE4;&#xB97C; &#xB354; &#xC798; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC740; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xBCF4;&#xB294; &#xC5F0;&#xC2B5;&#xC744; &#xD558;&#xB294; &#xB370;, &#xC790;&#xB808;&#xB4DC;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB41C; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xAC00; &#xB0B4; &#xC0AC;&#xACE0; &#xACFC;&#xC815;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xACE0;&#xC11C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xB808;&#xB4DC;&#xAC00; &#xBE14;&#xB7EC;&#xD551;&#xC744; &#xC7A1;&#xC544;&#xB0B4;&#xB294; &#xAC70;&#xC758; &#xB3C4;&#xC0AC;&#xC600;&#xACE0;, &#xC5B4;&#xB5A4; &#xB450;&#xB824;&#xC6C0;&#xB3C4; &#xC5C6;&#xC774; &#xCF5C;&#xC744; &#xC678;&#xCE58;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC5B4;&#xB5A4; &#xBE14;&#xB7EC;&#xD551;&#xC774;&#xACE0; &#xC808;&#xB300; &#xBD10;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC790;&#xB808;&#xB4DC;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xD1B5;&#xD574; &#xD6E8;&#xC52C; &#xB354; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC5D0; &#xC784;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4; &#xB9C8;&#xC8FC;&#xD558;&#xB294; &#xC77C; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE44;&#xB17C;&#xB9AC;&#xC801;&#xC774;&#xBA70;, &#xB0B4;&#xAC00; &#xBC30;&#xB9AC;&#xC5B8;&#xC2A4;(variance; &#xC790;&#xBCF8;&#xAE08;&#xC774; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;)&#xC5D0; &#xD798;&#xB4E4;&#xC5B4;&#xD588;&#xB358; &#xAC83;&#xB3C4; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xB808;&#xB4DC;&#xAC00; &#xD55C; &#xBC88;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBB3C;&#xC740; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x2018;&#xC77C;&#xAE30; &#xC608;&#xBCF4;&#xB97C; &#xBCF4;&#xACE0; &#xBE44;&#xAC00; &#xC62C; &#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB294;&#xB370;, &#xBC16;&#xC5D0; &#xB098;&#xAC00;&#xBCF4;&#xB2C8; &#xBE44;&#xAC00; &#xC624;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xD654;&#xAC00; &#xB0A0;&#xAE4C;&#xC694;? &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBC30;&#xB9AC;&#xC5B8;&#xC2A4;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC70;&#xB77C;&#xACE0; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC65C; &#xACC4;&#xC18D; &#xD654;&#xB97C; &#xB0BC;&#xAE4C;&#xC694;?&#x2019; &#xB098;&#xB294; &#xBE44;&#xB17C;&#xB9AC;&#xC801;&#xC774; &#xB418;&#xB294; &#xAC8C; &#xC815;&#xB9D0; &#xC2EB;&#xC5C8;&#xACE0;, &#xB0B4;&#xAC00; &#xADF8;&#xB7AC;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xADF8;&#xAC00; &#xC77C;&#xAE68;&#xC6CC;&#xC8FC;&#xC790;&#xB9C8;&#xC790;, &#xBC30;&#xB9AC;&#xC5B8;&#xC2A4;&#xB97C; &#xB354; &#xC798; &#xB2E4;&#xB8E8;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC790;&#xB808;&#xB4DC;&#xAC00; &#xB098;&#xB97C; &#xB3C4;&#xC640;&#xC900; &#xBD80;&#xBD84;&#xC740; &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xAE30;&#xB3C4;&#xB97C; &#xD558;&#xB77C;&#xAC70;&#xB098;, &#xC2EC;&#xD638;&#xD761;&#xC744; &#xD558;&#xB77C;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xAE30; &#xCD5C;&#xBA74;&#xC744; &#xAC78;&#xC5B4;&#xBCF4;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xAC8C;&#xC784;&#xC744; &#xADF8;&#xC800; &#xC880; &#xB354; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xB808;&#xB4DC;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xD3EC;&#xCEE4; &#xC120;&#xC218; &#xACE0;&#xAC1D;&#xC774;&#xC5C8;&#xB358; &#xB098;&#xB294; &#xC774;&#xC81C; &#xB354; &#xD3C9;&#xC815;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB204;&#xB2E4; &#xBCF4;&#xBA74;, &#xADF8;&#xB294; &#xB0B4; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xC18D;&#xC5D0; &#xC791;&#xC740; &#xD2C8;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xB3C4; &#xBC14;&#xB00C;&#xACE0;, &#xAC10;&#xC815;&#xB3C4; &#xBCC0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xB808;&#xB4DC;&#xC640; &#xD568;&#xAED8;&#xB77C;&#xBA74; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC8C;&#xC784;&#xC5D0; &#xC798; &#xC784;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>#<br>&#xB354;&#xC2A4;&#xD2F0;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC774; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC544;&#xC9C0;&#xC790;, &#xB098;&#xB97C; &#xC2A4;&#xD1A1;&#xC2A4;&#xD3EC;&#xCEE4;(Stoxpoker)&#xC758; &#xD2B9;&#xBCC4; &#xCF54;&#xCE58;&#xB85C; &#xCD94;&#xCC9C;&#xD588;&#xC73C;&#xBA74; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB294; &#xC5B4;&#xB5A4; &#xD3EC;&#xCEE4; &#xAD00;&#xB828; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xB3C4; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xB610;&#xB294; &#xC2EC;&#xB9AC; &#xCF54;&#xCE58;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC; &#xC0C1;&#xB2F4; &#xC2E4;&#xC804;&#xC744; &#xC313;&#xC744; &#xC218; &#xC788;&#xB294; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xC5C5; &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB358; &#xB54C;&#xC600;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAFC8;&#xC744; &#xC887;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xACBD;&#xB825;&#xC744; &#xC313;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xB458; &#xC911; &#xD558;&#xB098;&#xB97C; &#xD0DD;&#xD574;&#xC57C;&#xB9CC; &#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xB354; &#xC774;&#xC0C1; &#xC228; &#xB9C9;&#xD790;&#xB4EF;&#xD55C; &#xAE34;&#xC7A5;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xACE0; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xACE8;&#xD504;&#xAC00; &#xC798;&#xB418;&#xACE0; &#xC788;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xD504;&#xB85C; &#xACE8;&#xD37C;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xD070; &#xB3C4;&#xBC15;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xC9C1; &#xD3EC;&#xCEE4;&#xC5D0; &#xB300;&#xD574; &#xB192;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xC313;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC5B4;&#xB3C4;, &#xD3EC;&#xCEE4;&#xAC00; &#xBCF4;&#xB2E4; &#xC548;&#xC804;&#xD55C; &#xC120;&#xD0DD;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xB2E4;. </p>
<h4 id="&#xB098;&#xB294;-&#xD3EC;&#xCEE4;-&#xC120;&#xC218;&#xAC00;-&#xC544;&#xB2C8;&#xB2E4;"><a href="#&#xB098;&#xB294;-&#xD3EC;&#xCEE4;-&#xC120;&#xC218;&#xAC00;-&#xC544;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xB098;&#xB294; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;."></a>&#xB098;&#xB294; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</h4><p>#</p>
<blockquote>
<p>&#x201C;&#xB0B4;&#xAC00; &#xC544;&#xB294; &#xD55C; &#xC774; &#xBD84;&#xC57C;&#xB97C; &#xBC1C;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC790;&#xB808;&#xB4DC; &#xD150;&#xB4E4;&#xB7EC;&#xB2E4;.&#x201D; - &#xBCF4;&#xC774;&#xC2A4; &#xC624;&#xBE0C; &#xD3EC;&#xCEE4;&#xC5D0;&#xC11C; &#xC81C;&#xC2DC; &#xBA54;&#xC774;&#xC758; &#xB9D0;<br>#<br> &#xC77C;&#xBC18; &#xD3EC;&#xCEE4;, &#xACE0;&#xAE09; &#xD3EC;&#xCEE4; &#xBC0F; &#xC628;&#xB77C;&#xC778; &#xD3EC;&#xCEE4;&#xC758; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xBAA8;&#xB4E0; &#xC885;&#xB958;&#xC758; &#xCE74;&#xB4DC; &#xAC8C;&#xC784;&#xC744; &#xC54C;&#xC544;&#xAC00;&#xBA74;&#xC11C;, &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xC138;&#xC0C1;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6CC;&#xB098;&#xAC14;&#xACE0;, &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xAC00; &#xB418;&#xB824;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBC30;&#xC6E0;&#xB2E4;. &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5B8;&#xC9C0; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD3EC;&#xCEE4; &#xAC8C;&#xC784;&#xC744; &#xB354; &#xC5F4;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
</blockquote>
<p>&#xC774;&#xD6C4; 3&#xB144;&#xC774; &#xB118;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548; 25&#xAC1C;&#xAD6D; 170&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC744; &#xCF54;&#xCE58;&#xD588;&#xACE0;, &#xAD00;&#xB828; &#xB3D9;&#xC601;&#xC0C1;, &#xD3EC;&#xB7FC; &#xBC0F; &#xC7A1;&#xC9C0;&#xC5D0; &#xAE30;&#xACE0;&#xD55C; &#xAE00;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xCC9C; &#xBA85;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xD3EC;&#xCEE4;&#xC5D0;&#xC11C;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xAD00;&#xD55C; &#xC9C0;&#xC2DD;&#xACFC; &#xC5F0;&#xC2B5; &#xADF8;&#xB9AC;&#xACE0; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC77C;&#xD55C; &#xACBD;&#xD5D8;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xB098;&#xB9CC; &#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xD3EC;&#xCEE4;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xBA74;&#xC11C;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC744; &#xCF54;&#xCE58;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xBB3B;&#xACE4; &#xD55C;&#xB2E4;. &#xBE44;&#xC720;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xD3B8;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xC790;&#xB3D9;&#xCC28; &#xACBD;&#xC8FC;&#xD300; &#xC18C;&#xC18D; &#xBA54;&#xCE74;&#xB2C9;&#xC740; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xCD5C;&#xC120;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xBA74; &#xB418;&#xC9C0;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xC6B4;&#xC804; &#xC2E4;&#xB825;&#xC744; &#xAC00;&#xC9C8; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xB4DC;&#xB77C;&#xC774;&#xBC84;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC774; &#xD544;&#xC694;&#xD55C;&#xC9C0;, &#xACBD;&#xC8FC;&#xC5D0; &#xB098;&#xC124; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC0C1;&#xD0DC;&#xB294; &#xC5B4;&#xB5A0;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB9CC; &#xC798; &#xC774;&#xD574;&#xD558;&#xBA74; &#xB418;&#xACE0;, &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC9C4;&#xB2E8;&#xD558;&#xACE0;, &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xBC14;&#xB85C; &#xACE0;&#xCE60; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;.  </p>
<p>&#xC774;&#xC81C;&#xB294; &#xACE0;&#xAE09; &#xD3EC;&#xCEE4;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xBB34;&#xC2A8; &#xC77C;&#xC744; &#xACAA;&#xB294;&#xC9C0;, &#xCD5C;&#xC120;&#xC758; &#xC2E4;&#xB825;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xD544;&#xC694;&#xD55C;&#xC9C0;, &#xBA58;&#xD0C8;&#xC744; &#xAC15;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB098;&#xB294; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xACBD;&#xC6B0; &#xADF8;&#xB4E4;&#xC744; &#xACE0;&#xCE58;&#xB294; &#xBA54;&#xCE74;&#xB2C9;&#xC774;&#xB2E4;. </p>
<h4 id="&#xC804;&#xD1B5;-&#xD3EC;&#xCEE4;-&#xC2EC;&#xB9AC;&#xD559;&#xC758;-&#xBB38;&#xC81C;"><a href="#&#xC804;&#xD1B5;-&#xD3EC;&#xCEE4;-&#xC2EC;&#xB9AC;&#xD559;&#xC758;-&#xBB38;&#xC81C;" class="headerlink" title="&#xC804;&#xD1B5; &#xD3EC;&#xCEE4; &#xC2EC;&#xB9AC;&#xD559;&#xC758; &#xBB38;&#xC81C;"></a>&#xC804;&#xD1B5; &#xD3EC;&#xCEE4; &#xC2EC;&#xB9AC;&#xD559;&#xC758; &#xBB38;&#xC81C;</h4><p>#<br>&#x201C;&#xC694;&#xC810;&#xC740; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD560; &#xB54C;&#xB294; &#xBCC4; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB0B4; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xB354;&#xB77C;&#xB3C4;, 1990&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC2A4;&#xD3EC;&#xCE20; &#xC2EC;&#xB9AC;&#xD559;&#xACFC; &#xC804;&#xD1B5; &#xD3EC;&#xCEE4; &#xC2EC;&#xB9AC;&#xD559;&#xC740; &#xC880; &#xB2EC;&#xB790;&#xB2E4;. &#xB0B4;&#xAC00; &#xACBD;&#xD5D8;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD3EC;&#xCEE4; &#xC2EC;&#xB9AC;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xBCF8;&#xAE08;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC70;&#xB098; &#xB2E4;&#xB978; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74;, &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC870;&#xAC74;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xC2EC;&#xD638;&#xD761;&#xC744; &#xD558;&#xB77C;&#xAC70;&#xB098;, &#xC7A0;&#xC2DC; &#xC26C;&#xB77C;&#xAC70;&#xB098;, &#xB9C8;&#xC74C;&#xC18D;&#xC73C;&#xB85C; &#xADF8;&#xB824;&#xBCF4;&#xB77C;&#xAC70;&#xB098;, &#xBA85;&#xC0C1;&#xC744; &#xD574;&#xBCF4;&#xB77C;&#xAC70;&#xB098;, &#xC2E0;&#xACBD; &#xC5B8;&#xC5B4; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xCE58;&#xB8CC;&#xB97C; &#xBC1B;&#xC544;&#xBCF4;&#xB77C;&#xAC70;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xCD5C;&#xBA74; &#xC694;&#xBC95;&#xC744; &#xBC1B;&#xC544;&#xBCF4;&#xB77C;&#xB294; &#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC774; &#xADF8; &#xC21C;&#xAC04;&#xC5D0;&#xB294; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xBB38;&#xC81C;&#xC758; &#xADFC;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC6D0;&#xC778;(&#xB4E4;)&#xC744; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xB9C8;&#xCE58; &#xC7A1;&#xCD08;&#xB97C; &#xBFCC;&#xB9AC;&#xAE4C;&#xC9C0; &#xBF51;&#xC544;&#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5BC;&#xB9C8; &#xD6C4; &#xB2E4;&#xC2DC; &#xC790;&#xB77C;&#xB098;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xB2E4;&#xC2DC; &#xBB38;&#xC81C;&#xAC00; &#xD280;&#xC5B4;&#xB098;&#xC624;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.  </p>
<p>&#xD3EC;&#xCEE4;&#xB97C; &#xACBD;&#xD5D8;&#xD574; &#xBCF4;&#xB2C8;, &#xC774;&#xC804; &#xACE8;&#xD37C;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xBC1C;&#xACAC;&#xB41C; &#xBAA8;&#xC2B5;&#xC774; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB098;&#xD0C0;&#xB09C; &#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xB354; &#xAE4A;&#xC219;&#xD55C; &#xACF3;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74;, &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC544;&#xB2CC; &#xC601;&#xAD6C;&#xD788; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC804;&#xD1B5; &#xD3EC;&#xCEE4; &#xC2EC;&#xB9AC;&#xD559;&#xC5D0;&#xB294; &#xAE4A;&#xC774; &#xC788;&#xB294; &#xC774;&#xB860;&#xACFC; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xAE30;&#xC220;&#xC744; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xBE60;&#xC838;&#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xD1B5; &#xD3EC;&#xCEE4; &#xC2EC;&#xB9AC;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xB9CC; &#xC911;&#xC2DC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB77C;&#xBA74; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xBA70;, &#xC790;&#xBCF8;&#xAE08;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4;&#xB3C4; &#xC5F4;&#xBC1B;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xC544;&#xB294; &#xAC83;&#xACFC; &#xC2E4;&#xC81C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xAC1C;&#xB2E4;.  </p>
<h4 id="&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;&#xC758;-&#xD638;&#xAD6C;"><a href="#&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;&#xC758;-&#xD638;&#xAD6C;" class="headerlink" title="&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xD638;&#xAD6C;"></a>&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xD638;&#xAD6C;</h4><p>#<br>&#xD638;&#xAD6C;&#xAC00; &#xD638;&#xAD6C;&#xC778; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2CC; &#xAC83;&#xC744; &#xBBFF;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD638;&#xAD6C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xD638;&#xAD6C;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBAA8;&#xB978; &#xCC44; &#xAC8C;&#xC784;&#xC744; &#xD55C;&#xB2E4;. &#xD638;&#xAD6C;&#xB4E4;&#xC740; &#xB3C8;&#xC744; &#xC783;&#xACE0;&#xB3C4;, &#xC790;&#xC2E0;&#xC774; &#xAC8C;&#xC784;&#xC744; &#xC798; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD638;&#xAD6C;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC120;&#xC218;&#xC5D0;&#xAC8C; &#xB2F9;&#xD55C; &#xAC83;&#xC778;&#xB370;&#xB3C4; &#xC6B4;&#xC774; &#xB098;&#xBE74;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB458;&#xB7EC;&#xB304;&#xB2E4;. &#xD638;&#xAD6C;&#xB4E4;&#xC740; &#xAC8C;&#xC784;&#xC5D0; &#xB178;&#xB825;&#xACFC; &#xC900;&#xBE44;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xC124;&#xC0AC; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC5B4;&#xB514;&#xC11C; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD638;&#xAD6C;&#xB4E4;&#xC740; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xACFC; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC78; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA70;, &#xC885;&#xC885; &#x201C;&#xD0B9;&#xC774; &#xB098;&#xC62C; &#xC904; &#xC54C;&#xC558;&#xC5B4;&#x201D; &#xB610;&#xB294; &#x201C;&#xC5D0;&#xC774;&#xC2A4; &#xD038; &#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xC774;&#xAE34;&#xB2E4;&#xB2C8;&#xAE4C;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD638;&#xAD6C;&#xB97C; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC2E4;&#xB825; &#xC88B;&#xC740; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xAD00;&#xD55C; &#xD55C;, &#xD638;&#xAD6C;&#xC640; &#xBCC4;&#xBC18; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xB9CC;&#xC77C; &#xB2E4;&#xC74C;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xBA74;, &#xC2E4;&#xB825; &#xC88B;&#xC740; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xB77C; &#xD574;&#xB3C4; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xB294; &#xD638;&#xAD6C;&#xB2E4;.</p>
<p>1.&#xACC4;&#xC18D; &#xB098;&#xC05C; &#xD328;&#xAC00; &#xB728;&#xAC70;&#xB098;, &#xC9C8; &#xC218; &#xC5C6;&#xB294; &#xD328;&#xB85C; &#xC9C4;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xAC80;&#xC99D;&#xB41C; &#xC2B9;&#xB9AC; &#xC804;&#xB7B5;&#xC744; &#xBC14;&#xAFBC;&#xB2E4;.<br>2.&#xC0C1;&#xB300;&#xBC29;&#xC774; &#xAC8C;&#xC784;&#xC744; &#xC798;&#xD574;&#xC11C; &#xC774;&#xACBC;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC790;&#xC2E0;&#xC774; &#xAC8C;&#xC784;&#xC744; &#xBABB;&#xD588;&#xACE0;, &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xC774;&#xAE34; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;.<br>3.&#xBAA8;&#xB4E0; &#xD310;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.<br>4.&#xC18C;&#xB9AC;&#xB97C; &#xC9C0;&#xB974;&#xAC70;&#xB098;, &#xAE30;&#xB3C4;&#xB97C; &#xD558;&#xAC70;&#xB098; &#xB610;&#xB294; &#xC190;&#xC9D3;&#xC744; &#xD558;&#xBA74; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xD328;&#xAC00; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>5.&#xD638;&#xAD6C;&#xAC00; &#xD638;&#xAD6C;&#xCC98;&#xB7FC; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xBA74; &#xD654;&#xB97C; &#xB0B4;&#xACE0;, &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xD638;&#xAD6C;&#xCC98;&#xB7FC; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xACE0; &#xAC00;&#xB974;&#xCE58;&#xB824; &#xB4E0;&#xB2E4;.<br>6.&#xAC8C;&#xC784; &#xC6B4;&#xC601;&#xC744; &#xC798;&#xD588;&#xB294;&#xB370;&#xB3C4;, &#xC84C;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC2E4;&#xD328;&#xAC10;&#xC744; &#xB290;&#xB080;&#xB2E4;.<br>7.&#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD310;&#xD310;&#xC774; &#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xAC8C;&#xC784;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xAC70;&#xB098; &#xD310;&#xB3C8; &#xD06C;&#xAE30;&#xB97C; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC774; &#xD574;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>8.&#xD3EC;&#xCEE4; &#xCC45;&#xC744; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xC77D;&#xACE0;, &#xADF8; &#xC548;&#xC758; &#xBAA8;&#xB4E0; &#xAC78; &#xC774;&#xD574;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>9.&#xD544; &#xAC08;&#xD3F0;&#xB4DC;&#xC758; &#xAD50;&#xC721; &#xB3D9;&#xC601;&#xC0C1; &#xBA87; &#xD3B8;&#xC744; &#xBCF4;&#xACE0;, &#xAC08;&#xD3F0;&#xB4DC;&#xCC98;&#xB7FC; &#xAC8C;&#xC784;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>10.&#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC9C0;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xC800;&#xC8FC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xAC70;&#xB098;, &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB354; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xADF8;&#xB7F0; &#xAC70;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;.<br>11.&#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC9C0;&#xBC30;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;.<br>12.&#xC774;&#xAE30;&#xACE0; &#xC788;&#xC744;&#xC218;&#xB85D;/&#xC9C0;&#xACE0; &#xC788;&#xC744;&#xC218;&#xB85D; &#xAC8C;&#xC784;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.<br>13.&#xC774;&#xAE30;&#xACE0; &#xC788;&#xC744;&#xC218;&#xB85D;/&#xC9C0;&#xACE0; &#xC788;&#xC744;&#xC218;&#xB85D; &#xAC8C;&#xC784;&#xC744; &#xB35C; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.<br>14.&#xD310;&#xB3C8;&#xC774; &#xC791;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xD55C;&#xB2E4;.<br>15.&#xC804;&#xC5C5; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xCC98;&#xB7FC; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.<br>16.&#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xD328;&#xB85C; &#xC9C4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9C8;&#xCE58; &#xBB34;&#xC6A9;&#xB2F4;&#xCC98;&#xB7FC; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE38; &#xB54C; &#xC591;&#xC0C1;&#xC744; &#xBC14;&#xAFC0; &#xC900;&#xBE44;&#xB294; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br>17.&#x201D;&#xC655;&#xB144;&#xC5D0;&#xB294;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<h4 id="&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;-&#xC804;&#xB7B5;"><a href="#&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;-&#xC804;&#xB7B5;" class="headerlink" title="&#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xC804;&#xB7B5;"></a>&#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xC804;&#xB7B5;</h4><p>#<br>&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC744; &#xC2E4;&#xC81C; &#xAC8C;&#xC784;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xAC8C;&#xC784;&#xACFC;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC220;&#xACFC; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC804;&#xB7B5;&#xC744; &#xAC16;&#xCD98;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC0C9;&#xB2E4;&#xB978; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xB3C4; &#xC804;&#xB7B5;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B4;&#xB2E4;&#xB294; &#xAC83;&#xC740;, &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xD3EC;&#xCEE4;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xACFC; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC7AC;&#xB2A5;, &#xB178;&#xB825; &#xBC0F; &#xC62C;&#xBC14;&#xB978; &#xC815;&#xBCF4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC7AC;&#xB2A5;&#xC774;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xB354; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5F4;&#xBC1B;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE30;&#xB354;&#xB77C;&#xB3C4; &#xC2EC;&#xC7A5;&#xC774; &#xB354; &#xB6F0;&#xAC70;&#xB098; &#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xD3EC;&#xCEE4; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xB294;&#xB370; &#xC544;&#xBB34;&#xB7F0; &#xC9C0;&#xC7A5;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC838; &#xD55C; &#xC2DC;&#xAC04;&#xB3C4; &#xAC8C;&#xC784;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xD0C0;&#xACE0;&#xB09C; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xBA74;, &#xC790;&#xAE30;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC7AC;&#xB2A5;&#xC744; &#xD0C0;&#xACE0;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xC7AC;&#xB2A5;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC5F4;&#xC2EC;&#xD788; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC62C;&#xBC14;&#xB978; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xB294;&#xB2E4;&#xBA74;, &#xBD80;&#xC871;&#xD55C; &#xC7AC;&#xB2A5;&#xC744; &#xC0C1;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD3EC;&#xCEE4;&#xC5D0;&#xC11C; &#xC804;&#xD574;&#xC9C0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC870;&#xC5B8;&#xC774; &#xADF8;&#xB9AC; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4; &#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xBB38;&#xC81C;&#xB3C4; &#xC27D;&#xAC8C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xB4E4;&#xC5B4;&#xBD24;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#x201C;&#xADF8;&#xB0E5; &#xC9C4;&#xC815;&#xD558;&#xACE0;, &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0;&#xB9CC; &#xC54A;&#xC73C;&#xBA74; &#xB3FC;.&#x201D; &#x201C;&#xB3C8;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xBA74; &#xC548; &#xB3FC;. &#xC62C;&#xBC14;&#xB978; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xAC8C; &#xB354; &#xC911;&#xC694;&#xD574;.&#x201D; &#xB610;&#xB294; &#x201C;&#xC2EC;&#xD638;&#xD761;&#xC744; &#xD558;&#xACE0;, &#xC6A9;&#xAE30;&#xB97C; &#xAC00;&#xC838;.&#x201D; &#xC774;&#xB7F0; &#xB9D0;&#xB4E4;&#xC774; &#xD2C0;&#xB9B0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#x201C;&#xC774;&#xAE30;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB418;&#xC9C0;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC70;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBB3C;&#xB860; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xB370;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xB294; &#xCE68;&#xCC29;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0;, &#xB3C8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACB0;&#xC815;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA70;, &#xACB0;&#xC815;&#xC5D0; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC870;&#xC5B8;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB9AC; &#xC27D;&#xAC8C; &#xB118;&#xC5B4;&#xC11C;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACFC;&#xC81C;&#xB4E4;&#xC774;&#xB2E4;. </p>
<h4 id="&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;&#xC758;-&#xBBF8;&#xC2E0;"><a href="#&#xBA58;&#xD0C8;-&#xAC8C;&#xC784;&#xC758;-&#xBBF8;&#xC2E0;" class="headerlink" title="&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xBBF8;&#xC2E0;"></a>&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xBBF8;&#xC2E0;</h4><p>#<br>&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xAD00;&#xD55C; &#xADFC;&#xAC70; &#xC5C6;&#xB294; &#xBBF8;&#xC2E0;&#xC774; &#xB9CE;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC9C4;&#xC815;&#xD55C; &#xC131;&#xACF5;&#xD558;&#xB824;&#xBA74;, &#xD0C4;&#xD0C4;&#xD55C; &#xB17C;&#xB9AC;&#xC640; &#xCD5C;&#xC2E0; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC804;&#xB7B5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xC2E0;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xACE0;, &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBBF8;&#xC2E0;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xAC8C; &#xB418;&#xBA74; &#xC804;&#xB7B5;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#x2022; &#xAC10;&#xC815;&#xC740; &#xBB38;&#xC81C;&#xC774;&#xBA70;, &#xD56D;&#xC0C1; &#xCC28;&#xB2E8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>&#x2022; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xACE0;, &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;.<br>&#x2022; &#x201C;&#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC548; &#xB3FC;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xD07C; &#xAC04;&#xB2E8;&#xD788; &#xC2B5;&#xAD00;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;.<br>&#x2022; &#xBA58;&#xBD95;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xD558;&#xBA74; &#xD56D;&#xC0C1; &#xAC8C;&#xC784;&#xC744; &#xADF8;&#xB9CC;&#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.<br>&#x2022; &#xC774;&#xAE30;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xB5A0;&#xC62C;&#xB824;&#xBCF4;&#xBA74;, &#xC2E4;&#xC81C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB2E4;.<br>&#x2022; &#xD558;&#xD5A5;&#xC138;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB098;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA87; &#xD310; &#xC26C;&#xAC70;&#xB098;, &#xBCA0;&#xD305; &#xC561;&#xC218;&#xB97C; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.<br>&#x2022; &#xCD5C;&#xACE0;&#xC758; &#xC131;&#xACFC;&#xB294; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.<br>&#x2022; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC740; &#xC5B4;&#xB835;&#xACE0;, &#xBCF5;&#xC7A1;&#xD558;&#xBA70;, &#xC2E0;&#xBE44;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<h4 id="&#xC774;-&#xCC45;&#xC758;-&#xC0AC;&#xC6A9;&#xBC95;"><a href="#&#xC774;-&#xCC45;&#xC758;-&#xC0AC;&#xC6A9;&#xBC95;" class="headerlink" title="&#xC774; &#xCC45;&#xC758; &#xC0AC;&#xC6A9;&#xBC95;"></a>&#xC774; &#xCC45;&#xC758; &#xC0AC;&#xC6A9;&#xBC95;</h4><p>#<br>&#xB2E4;&#xC74C;&#xC740; &#xC774; &#xCC45;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>1.&#xC774; &#xCC45;&#xC740; &#xBAA8;&#xB4E0; &#xD3EC;&#xCEE4; &#xC120;&#xC218;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB294; &#xB124; &#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC778; &#xBA58;&#xBD95;, &#xB450;&#xB824;&#xC6C0;, &#xB3D9;&#xAE30;&#xBD80;&#xC5EC; &#xBC0F; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9D1;&#xC911;, &#xC808;&#xC81C;, &#xACB0;&#xC815; &#xBC0F; &#xBB34;&#xC544;&#xC9C0;&#xACBD;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xD558;&#xAE30; &#xB4F1;&#xC758; &#xC911;&#xC694;&#xD55C; &#xBD84;&#xC57C;&#xB3C4; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBA3C;&#xC800; &#xBA58;&#xBD95;, &#xB450;&#xB824;&#xC6C0;, &#xB3D9;&#xAE30;&#xBD80;&#xC5EC; &#xBC0F; &#xC790;&#xC2E0;&#xAC10; &#xC774; 4&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB3C4;&#xB85D; &#xB178;&#xB825;&#xD558;&#xBA74;, &#xB098;&#xBA38;&#xC9C0; &#xCE21;&#xBA74;&#xB3C4; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC120;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB300;&#xB85C; &#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774; &#xCC45;&#xC5D0;&#xC11C;&#xB294; 4&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC744; &#xBA3C;&#xC800; &#xB2E4;&#xB8EC; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>2.&#xC704;&#xC758; &#xCE21;&#xBA74;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD560; &#xC911;&#xC694;&#xD55C; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#xB3D9;&#xAE30;&#xBD80;&#xC5EC;&#xB294; &#xBA58;&#xBD95;&#xC774; &#xC6D0;&#xC778;&#xC77C; &#xC218; &#xC788;&#xACE0;, &#xC790;&#xC2E0;&#xAC10;&#xC740; &#xB450;&#xB824;&#xC6C0;&#xC758; &#xC0B0;&#xBB3C;&#xC77C; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBA58;&#xBD95;&#xC740; &#xC790;&#xC2E0;&#xAC10; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xC810;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xD638;&#xAD6C;&#xB77C;&#xBA74;, &#xBB38;&#xC81C;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xC544;&#xB294; &#xAC83;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;, &#xC774; &#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC2E4;&#xC81C; &#xBB38;&#xC81C;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>3.&#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC5D0;&#xB294; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xB9E4;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC744; &#xC815;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB9CE;&#xB2E4;. &#xC81C;&#xC77C; &#xC27D;&#xAC8C; &#xACE0;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC791;&#xC740; &#xBB38;&#xC81C;&#xBD80;&#xD130; &#xBA3C;&#xC800; &#xB2E4;&#xB8E8;&#xAC70;&#xB098;, &#xAC00;&#xC7A5; &#xC190;&#xC2E4;&#xC774; &#xCEF8;&#xB358; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xBA3C;&#xC800; &#xACE0;&#xCE58;&#xAC70;&#xB098;, &#xAC00;&#xC7A5; &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xBA3C;&#xC800; &#xACE0;&#xCE58;&#xAC70;&#xB098;, &#xAC00;&#xC7A5; &#xAC10;&#xC815;&#xC801;&#xC778; &#xD63C;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xBA3C;&#xC800; &#xACE0;&#xCE58;&#xB294; &#xC2DD;&#xC774;&#xB2E4;. </p>
<p>4.&#xACE8;&#xB77C;&#xB9E8; &#xC2DC;&#xB9AC;&#xC988; &#xCC45;(choose your own adventure)&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xCC45;&#xC744; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xC77D;&#xC744; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xACE0;, &#xC790;&#xC2E0;&#xACFC; &#xAC00;&#xC7A5; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xBA3C;&#xC800; &#xC77D;&#xACE0;, &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD574;&#xB2F9;&#xC774; &#xC5C6;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xAC74;&#xB108;&#xB6F0;&#xC5B4;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC5EC;&#xB3C4; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC544;&#xC8FC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC78A;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB108;&#xBB34; &#xAE09;&#xD788; &#xD310;&#xB2E8;&#xD558;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>5.&#xC774; &#xCC45;&#xC744; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xB2E4; &#xC77D;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xBAA8;&#xB450; &#xC774;&#xD574;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC744; &#xAC1C;&#xC120;&#xD574; &#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC740; &#xB098;&#xBB34;&#xB97C; &#xC804;&#xAE30;&#xD1B1;&#xC73C;&#xB85C; &#xD55C; &#xBC88;&#xC5D0; &#xC790;&#xB974;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xB3C4;&#xB07C;&#xB85C; &#xAFB8;&#xC900;&#xD788; &#xB0B4;&#xB9AC;&#xCCD0; &#xC790;&#xB974;&#xB294; &#xAC83;&#xACFC; &#xB354; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xD6A8;&#xACFC;&#xAC00; &#xC11C;&#xC11C;&#xD788; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xC774; &#xCC45;&#xC744; &#xC606;&#xC5D0; &#xB450;&#xACE0; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xBD80;&#xBD84;&#xC5D0; &#xC810;&#xC9C4;&#xC801;&#xC774;&#xACE0; &#xCCB4;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xD574; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>6.&#xC774; &#xCC45;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC9C8;&#xBB38;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC9C8;&#xBB38;&#xC744; &#xC9C1;&#xC811; &#xB4E4;&#xC740; &#xAC83;&#xCC98;&#xB7FC;, &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xB2F5;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC774; &#xCC45;&#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xB354; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC5B4;&#xC9C0;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD2C0;&#xB9AC;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD568;&#xC815;&#xC774; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xAC8C; &#xB41C;&#xB2E4;. &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xB178;&#xD2B8;&#xC5D0; &#xC801;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<ol>
<li>&#xC790;&#xC2E0;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC744; &#xC131;&#xAE09;&#xD788; &#xC774;&#xD574;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB2E4; &#xBCF4;&#xBA74;, &#xC815;&#xBCF4; &#xACFC;&#xBD80;&#xD558;&#xC5D0; &#xBE60;&#xC9C0;&#xAE30; &#xC27D;&#xB2E4;. &#xD3EC;&#xCEE4; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xC815;&#xBCF4;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC73C;&#xBA74; &#xC624;&#xD788;&#xB824; &#xB354; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xCC45; &#xC804;&#xBC18;&#xC774;&#xB098; &#xD2B9;&#xC815; &#xBD80;&#xBD84;&#xC744; &#xCC9C;&#xCC9C;&#xD788; &#xC77D;&#xC5B4; &#xB098;&#xAC00;&#xBA74; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xB370; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xB354; &#xBE60;&#xB978; &#xAE38;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  </li>
</ol>
<p>8.&#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xBD80;&#xD130; &#xD558;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC81C;&#xAC01;&#xAC01;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBB34;&#xC5C7;&#xC774; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAC01; &#xC7A5;&#xC5D0; &#xB098;&#xC640;&#xC788;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xC2DC;&#xB3C4;&#xD574;&#xBCF4;&#xACE0; &#xACBD;&#xD5D8;&#xC744; &#xCD95;&#xC801;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB9DE;&#xAC8C; &#xC804;&#xB7B5;&#xC744; &#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xBC95;&#xC744; &#xACE0;&#xC548;&#xD574;, &#xD3EC;&#xCEE4; &#xAC8C;&#xC784;&#xC5D0; &#xB9DE;&#xAC8C; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.  </p>
<p>9.&#xC774; &#xCC45;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xAE00;&#xC790; &#xADF8;&#xB300;&#xB85C; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB531; &#xB9DE;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xD55C; &#xAC78;&#xC74C; &#xB4A4;&#xB85C; &#xBB3C;&#xB7EC;&#xC11C; &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC744; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD2B9;&#xBCC4;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xD560;&#xC9C0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC804;&#xB7B5;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xBC30;&#xC6B0;&#xACE0;, &#xB0B4;&#xBA74;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.  </p>
<p>10.&#xD3EC;&#xCEE4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC744; &#xAC1C;&#xC120;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC774; &#xCC45;&#xC5D0; &#xC788;&#xB294; &#xAE30;&#xBC95;&#xC744; &#xD3EC;&#xCEE4; &#xC774;&#xC678;&#xC758; &#xBD84;&#xC57C;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC2A4;&#xD3EC;&#xCE20;, &#xC0AC;&#xC5C5;, &#xD22C;&#xC790;, &#xC6B4;&#xB3D9;, &#xB370;&#xC774;&#xD2B8; &#xBC0F; &#xAD00;&#xACC4; &#xAC19;&#xC740; &#xBD84;&#xC57C;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xD3EC;&#xCEE4; &#xC774;&#xC678;&#xC758; &#xBD84;&#xC57C;&#xC5D0; &#xC801;&#xC6A9;&#xD574; &#xBC30;&#xC6B4; &#xB0B4;&#xC6A9;&#xC744; &#xB2E4;&#xC2DC; &#xD3EC;&#xCEE4;&#xC758; &#xBA58;&#xD0C8; &#xAC8C;&#xC784;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD3EC;&#xCEE4;&#xC640; &#xD3EC;&#xCEE4; &#xC774;&#xC678;&#xC758; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xACF5;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xD2B9;&#xD788; &#xC720;&#xC6A9;&#xD558;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2tes9s" target="_blank" rel="noopener">&#x2018;&#xBA58;&#xD0C8; &#xAC8C;&#xC784; &#xC624;&#xBE0C; &#xD3EC;&#xCEE4; - &#xC11C;&#xBB38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5bfszh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">천연가스 가격 붕괴, ‘겨울 숙취’에 시달리고 있는 천연가스 시장</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6uxydw/">
                <span class="level-item">버크셔의 소규모 주식, 스톤코와 선코 투자의 특징</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

