
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/15-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두 사선을 넘다) 15-1 김재규와의 인연">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-12T05:31:00.000Z">2019-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1075 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/15-1/">(이대용 장군의 두 사선을 넘다) 15-1 김재규와의 인연</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC721;&#xAD70;&#xB300;&#xD559;&#xAD50;&#xC5D0; &#xADFC;&#xBB34;&#xD558;&#xACE0; &#xC788;&#xC744;&#xB54C; &#xAE40;&#xC7AC;&#xADDC;&#xB97C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xAE40;&#xC7AC;&#xADDC;&#xB294; &#xB300;&#xB839;&#xB54C; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC758; &#xD559;&#xC0DD;&#xAC10;&#xC73C;&#xB85C; &#xBD80;&#xC784;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC1A1;&#xC694;&#xCC2C; &#xC911;&#xC7A5;&#xC5D0; &#xC758;&#xD574; &#xBB34;&#xB2A5;&#xD55C; &#xC7A5;&#xAD50;&#xB85C; &#xCC0D;&#xD600; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC7AC;&#xADDC; &#xB300;&#xB839;&#xC774; &#xC804;&#xBC29; &#xC0AC;&#xB2E8;&#xC5D0;&#xC11C; &#xBD80;&#xC0AC;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; &#xC7AC;&#xC9C1;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xC81C;1&#xAD70;&#xC0AC;&#xB839;&#xAD00; &#xC1A1;&#xC694;&#xCC2C; &#xC7A5;&#xAD70;&#xC5D0;&#xAC8C; &#xC0AC;&#xB2E8;&#xD604;&#xD669;&#xC744; &#xBE0C;&#xB9AC;&#xD551;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB2E8;&#xC7A5;&#xC774; &#xBD80;&#xC7AC;&#xC911;&#xC774;&#xC5B4;&#xC11C; &#xBD80;&#xC0AC;&#xB2E8;&#xC7A5;&#xC778; &#xAE40;&#xC7AC;&#xADDC; &#xB300;&#xB839;&#xC774; &#xBE0C;&#xB9AC;&#xD551;&#xD588;&#xB2E4;. &#xC1A1;&#xC694;&#xCC2C; &#xC7A5;&#xAD70;&#xC774; &#xC774;&#xAC83; &#xC800;&#xAC83; &#xC9C8;&#xBB38;&#xC744; &#xD588;&#xC73C;&#xB098; &#xAE40;&#xC7AC;&#xADDC;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xB2F5;&#xBCC0;&#xC744; &#xD558;&#xC9C0;&#xBABB;&#xD558;&#xACE0; &#xC6B0;&#xBB3C;&#xCB48;&#xBB3C;&#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xBCF8; &#xC1A1;&#xC694;&#xCC2C; &#xC7A5;&#xAD70;&#xC758; &#xBD88;&#xD6A8;&#xB839;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#x201C;&#xB108; &#xAC19;&#xC774; &#xBB34;&#xB2A5;&#xD55C; &#xC790;&#xB294; &#xD544;&#xC694;&#xC5C6;&#xC73C;&#xB2C8;, 24&#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xC9D0;&#xC744; &#xC2F8;&#xC11C; &#xB0B4; &#xAD00;&#xD560; &#xC9C0;&#xC5ED;&#xBC16;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB77C;&#x201D;</p>
<p>&#xB208;&#xC55E;&#xC774; &#xB9C9;&#xB9C9;&#xD574;&#xC9C4; &#xAE40;&#xC7AC;&#xADDC;&#xB294; &#xC721;&#xAD70;&#xB300;&#xD559;&#xCD1D;&#xC7A5;&#xC778; &#xC774;&#xC885;&#xCC2C; &#xC911;&#xC7A5;&#xC5D0;&#xAC8C; &#xAD6C;&#xC6D0;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC911; &#xAE40;&#xC7AC;&#xADDC; &#xC911;&#xB839;&#xC740; &#xC774;&#xC885;&#xCC2C; &#xC7A5;&#xAD70;&#xC774; &#xC0AC;&#xB2E8;&#xC7A5;&#xC77C; &#xB54C; &#xC791;&#xC804;&#xCC38;&#xBAA8;&#xC600;&#xB2E4;. &#xC774;&#xC885;&#xCC2C; &#xC7A5;&#xAD70;&#xC740; &#xC0AC;&#xB78C;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xC1A1;&#xC694;&#xCC2C; &#xC7A5;&#xAD70;&#xACFC; &#xB2EC;&#xB790;&#xB2E4;. &#xC774;&#xC885;&#xCC2C; &#xC7A5;&#xAD70;&#xC740; &#xC6B0;&#xC120; &#xB3C8;&#xC5D0; &#xAE68;&#xB057;&#xD574;&#xC57C; &#xD558;&#xBA70; &#xB098;&#xB77C;&#xB97C; &#xC704;&#xD574; &#xC804;&#xC7C1;&#xD130;&#xC5D0;&#xC11C; &#xC8FD;&#xC744; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC0DD;&#xAD00;&#xC774; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xAD6D;&#xAC00;&#xAD00;, &#xC0AC;&#xC0DD;&#xAD00; &#xC5C6;&#xC774; &#xC0AC;&#xB9AC;&#xC0AC;&#xC695;&#xC5D0; &#xB208;&#xC774; &#xC5B4;&#xB450;&#xC6CC; &#xBD80;&#xC815;&#xD589;&#xC704;&#xB97C; &#xD558;&#xACE0; &#xC694;&#xB839;&#xC744; &#xD53C;&#xC6B0;&#xB294; &#xC790;&#xB294; &#xC7A5;&#xAD50;&#xB85C;&#xC11C;&#xC758; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xC885;&#xCC2C; &#xC7A5;&#xAD70;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCFC;&#xB54C; &#xAE40;&#xC7AC;&#xADDC; &#xB300;&#xB839;&#xC740; &#xAD70;&#xC5D0;&#xC11C; &#xCAD3;&#xC544;&#xB0BC; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC5BC;&#xB9C8;&#xD6C4; &#xAE40;&#xC7AC;&#xADDC; &#xB300;&#xB839;&#xC744; &#xC7A5;&#xAD70;&#xC790;&#xB9AC;&#xC778; &#xC721;&#xAD70;&#xB300;&#xD559; &#xBD80;&#xCD1D;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xC2DC;&#xD0A4;&#xACE0;, &#xACB0;&#xAD6D; &#xC900;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xAE09;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xB2E4;.  </p>
<p>&#xC774;&#xC885;&#xCC2C; &#xC7A5;&#xAD70;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xB2EC;&#xB9AC; &#xAE40;&#xC7AC;&#xADDC; &#xB300;&#xB839;&#xC758; &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#xC5D0; &#xB300;&#xD55C; &#xB4B7;&#xC774;&#xC57C;&#xAE30;&#xB294; &#xC2EC;&#xC2EC;&#xCE58; &#xC54A;&#xAC8C; &#xAC70;&#xB860; &#xB418;&#xC5C8;&#xB2E4;. &#xC7A5;&#xAD70; &#xC9C4;&#xAE09;&#xC790; &#xBA85;&#xB2E8;&#xC744; &#xBC1B;&#xC544; &#xBCF4;&#xB358; &#xCD5C;&#xC11D; &#xC7A5;&#xAD70;&#xC740; &#xAE5C;&#xC9DD;&#xB180;&#xB77C;&#xBA74;&#xC11C; &#x201C;&#xC138;&#xC0C1;&#xC5D0; &#xC0B4;&#xB2E4;&#xBCF4;&#xB2C8; &#xBCC4;&#xAF34;&#xC744; &#xB2E4;&#xBCF4;&#xB124;. &#xAE40;&#xC7AC;&#xADDC;&#xAC00; &#xC7A5;&#xAD70;&#xC774; &#xB3FC;?&#x201D;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB4B7;&#xC9D0;&#xC744; &#xC9C0;&#xACE0; &#xC9D1;&#xBB34;&#xC2E4; &#xBC29;&#xC548;&#xC744; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC00;&#xB054; &#xBD80;&#xCD1D;&#xC7A5;&#xC2E4;&#xC5D0;&#xAC00;&#xC11C; &#xAE40;&#xC7AC;&#xADDC;&#xB300;&#xB839;&#xC5D0;&#xAC8C; &#xBCF4;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC7AC;&#xADDC; &#xB300;&#xB839;&#xC740; &#xBD80;&#xD558;&#xB4E4;&#xC758; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC74;&#xC758;&#xB97C; &#xC798;&#xBC1B;&#xC544;&#xC8FC;&#xACE0;, &#xBD80;&#xD558;&#xB4E4;&#xC758; &#xB178;&#xACE0;&#xB97C; &#xCE58;&#xD558;&#xD574;&#xC8FC;&#xB294; &#xCC28;&#xBD84;&#xD558;&#xACE0; &#xC778;&#xC790;&#xD55C; &#xC0C1;&#xAD00;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD70;&#xC0AC;&#xC9C0;&#xC2DD;&#xC740; &#xB9E4;&#xC6B0; &#xBBF8;&#xD761;&#xD588;&#xB2E4;.<br>&#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0;&#xB294; &#xC628;&#xD654;&#xD558;&#xACE0; &#xC778;&#xC790;&#xD558;&#xC9C0;&#xB9CC; &#xB4DC;&#xBB3C;&#xAC8C; &#xD55C;&#xBC88;&#xC529; &#x201C;&#xAF65;&#x201D;&#xD558;&#xBA74;&#xC11C; &#xB3CC;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xD654;&#xB97C; &#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC15;&#xC815;&#xD76C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC774;&#xB7F0; &#xAE40;&#xC7AC;&#xADDC;&#xB97C; &#xC911;&#xC6A9;&#xD588;&#xB2E4;. &#xAD70;&#xB2E8;&#xC7A5;&#xAE4C;&#xC9C0; &#xC2DC;&#xD0A4;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xC911;&#xC559;&#xC815;&#xBCF4;&#xBD80;&#xC7A5;&#xAE4C;&#xC9C0; &#xC2DC;&#xCF30;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC6A9;&#xBCD1;&#xC758; &#xCC9C;&#xC7AC;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC00; &#xAD70;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xBC1C;&#xD0C1;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xB9E4;&#xC6B0; &#xC6A9;&#xBCD1;&#xC758; &#xCC9C;&#xC7AC;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB294; &#xC6B0;&#xC218;&#xD55C; &#xC778;&#xC7AC;&#xB294; &#xC808;&#xB300;&#xB85C; &#xBC1C;&#xD0C1;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xAD70;&#xC778;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xC6B0;&#xC218;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xBC1C;&#xD0C1;&#xD574;&#xC11C; &#xAD70;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC740; &#xC815;&#xD669;&#xC774; &#xB9CE;&#xB2E4;. &#xC8FC;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC911;&#xC6A9;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xD558;&#xAC8C; &#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC778;&#xBB3C;&#xC774; &#xAE40;&#xC7AC;&#xADDC;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB300;&#xBA85;-&#xC18C;&#xB178;&#xD3A0;&#xB9AC;&#xCCB4;-&#xC694;&#xC998;&#xC740;-&#xD790;&#xB9C1;&#xC774;-&#xD544;&#xC694;&#xD560;-&#xB54C;"><a href="#&#xB300;&#xBA85;-&#xC18C;&#xB178;&#xD3A0;&#xB9AC;&#xCCB4;-&#xC694;&#xC998;&#xC740;-&#xD790;&#xB9C1;&#xC774;-&#xD544;&#xC694;&#xD560;-&#xB54C;" class="headerlink" title="[&#xB300;&#xBA85;-&#xC18C;&#xB178;&#xD3A0;&#xB9AC;&#xCCB4;] &#xC694;&#xC998;&#xC740; &#xD790;&#xB9C1;&#xC774; &#xD544;&#xC694;&#xD560; &#xB54C;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxNS0xIiwiYSI6WyJ0LTE4NDMiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS90cmlwc3RlZW0vQGp1bmUwNjIwL3R0MjAxOTA1MDl0MTIyNjIxMDE5eiIsImlhdCI6MTU1NzY1OTEyMiwiZXhwIjoxODczMDE5MTIyfQ.mUeunh8WbY7cK_uu3LRoACg5i1U3Tl8ucV1b-2yv8Yc" target="_blank" rel="noopener">[&#xB300;&#xBA85;-&#xC18C;&#xB178;&#xD3A0;&#xB9AC;&#xCCB4;] &#xC694;&#xC998;&#xC740; &#xD790;&#xB9C1;&#xC774; &#xD544;&#xC694;&#xD560; &#xB54C;</a></h5><p><sup>&#xD14C;&#xB77C;&#xD558;&#xC6B0;&#xC2A4; &#xC55E; &#xACE8;&#xD504;&#xC7A5;&#xC5D0;&#xC11C; &#xACE8;&#xD504; &#xCE58;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;. &#xCE58;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xACE8;&#xD504;&#xC758; &#xACE8;&#xC790;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xCD0C;&#xB728;&#xAE30;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/15-1" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 15-1 &#xAE40;&#xC7AC;&#xADDC;&#xC640;&#xC758; &#xC778;&#xC5F0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/14-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두 사선을 넘다) 14-5 지화형무소의 남대위">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-11T04:31:18.000Z">2019-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 922 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/14-5/">(이대용 장군의 두 사선을 넘다) 14-5 지화형무소의 남대위</a>
            
        </h1>
        <div class="content">
            <p>1977&#xB144; 5&#xC6D4; 19&#xC77C; &#xC774;&#xB300;&#xC6A9;&#xC740; A&#xB3D9; &#xAC10;&#xC625;&#xC744; &#xB5A0;&#xB098; D&#xB3D9;&#xC73C;&#xB85C; &#xC62E;&#xACBC;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xB97C; &#xC804;&#xC804;&#xD558;&#xB2E4;&#xAC00; 1977&#xB144; 6&#xC6D4; 26&#xC77C;&#xC5D0;&#xB294;  D&#xB3D9; 2&#xCE35; 1&#xC18C; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>D&#xB3D9;&#xC740; &#xC0AC;&#xD615;&#xC9D1;&#xD589; &#xC608;&#xC815;&#xC218;&#xC778;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xD615; &#xC9D1;&#xD589;&#xC744; &#xC55E;&#xB454; &#xB0A8;&#xC6D4; &#xBC18;&#xACF5; &#xAC8C;&#xB9B4;&#xB77C;&#xB4E4;&#xC778; &#xC640;&#xD558;&#xC6B0;&#xAD50;&#xAD70; &#xC704;&#xAD00;&#xAE09; &#xC7A5;&#xAD50;&#xB4E4;&#xC774; &#xC774;&#xACF3;  D&#xB3D9;&#xC5D0; &#xC774;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xAC00; &#xC0AC;&#xD615;&#xB418;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC740;  D&#xB3D9; 2&#xCE35; &#xB2F4;&#xB2F9; &#xB0A8;&#xB300;&#xC704;&#xC640; &#xB9CC;&#xB098;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB0A8;&#xB300;&#xC704;&#xB294; &#xAE00;&#xC744; &#xC77D;&#xC744; &#xC904; &#xBAA8;&#xB974;&#xB294; &#xBB38;&#xB9F9;&#xC790;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xCC29;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xAD8C;&#xCD1D;&#xC758; &#xBA85;&#xC0AC;&#xC218;&#xC5EC;&#xC11C; &#xD638;&#xCE58;&#xBBFC;&#xC758; &#xACBD;&#xD638;&#xC6D0;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xD638;&#xCE58;&#xBBFC;&#xC774; &#xC8FD;&#xC740; &#xD6C4;&#xC5D0;&#xB294; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xB85C; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB2E4;&#xAC00; &#xACB0;&#xAD6D;&#xC740; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C; &#xAC04;&#xC218;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>1977&#xB144; 6&#xC6D4; 24&#xC77C; &#xC0C8;&#xBCBD;&#xBD80;&#xD130; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5F4;&#xBCD1;&#xC744; &#xC553;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 6&#xC6D4; 26&#xC77C;&#xC5D0;&#xB294; &#xBB3C;&#xD55C;&#xBAA8;&#xAE08; &#xB9C8;&#xC2DC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD63C;&#xC218;&#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C0;&#xACE4; &#xD588;&#xB2E4;. 40&#xB3C4;&#xB97C; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xB294; &#xACE0;&#xC5F4;&#xC740; 6&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC70;&#xC801;&#xB300;&#xAE30; &#xC704;&#xD574; &#xB204;&#xC6CC; &#xC628;&#xBAB8;&#xC774; &#xC464;&#xC154;&#xB300;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xD384;&#xD384; &#xB053;&#xB294; &#xCCB4;&#xC628;&#xC744; &#xC774;&#xB97C; &#xC545;&#xBB3C;&#xB85C; &#xACAC;&#xB38C;&#xB0C8;&#xB2E4;. </p>
<p>&#xB0A8;&#xB300;&#xC704;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC0C1;&#xD0DC;&#xAC00; &#xAC71;&#xC815;&#xB418;&#xC5B4; &#xD1F4;&#xADFC;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xB300;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBCF4;&#xC0B4;&#xD3C8;&#xB2E4;. 6&#xC6D4; 28&#xC77C;&#xC5D0;&#xB294; &#xC5EC;&#xC758;&#xC0AC;&#xC640; &#xAC04;&#xD638;&#xC6D0;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC640;&#xC11C; &#xC9C4;&#xCC30;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC57D;&#xB3C4; &#xC9C0;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. 7&#xC6D4; 4&#xC77C;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xC5F4;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xC8FD;&#xC744; &#xBA39;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB7EC;&#xB2DD; &#xC154;&#xCE20;&#xC640; &#xD32C;&#xD2F0;&#xB97C; &#xAC08;&#xC544; &#xC785;&#xC73C;&#xB824;&#xACE0; &#xBC97;&#xC5C8;&#xB354;&#xB2C8; &#xD53C;&#xAC00; &#xB9CE;&#xC774; &#xBB3B;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xB454;&#xBD80; &#xC591;&#xCABD;&#xACFC; &#xD5C8;&#xB9AC;&#xB4B7;&#xD3B8;&#xC5D0; &#xC190;&#xBC14;&#xB2E5;&#xB9CC;&#xD55C; &#xC0C1;&#xCC98;&#xAC00; &#xB098; &#xC788;&#xC5C8;&#xB2E4;. &#xD53C;&#xBD80;&#xAECD;&#xC9C8;&#xC740; &#xBAA8;&#xB450; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#xC2DC;&#xBED8;&#xAC74; &#xC0B4;&#xB369;&#xC5B4;&#xB9AC; &#xC704;&#xD574; &#xD53C;&#xAC00; &#xC5C9;&#xCF1C;&#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xBAB0;&#xB790;&#xC73C;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC695;&#xCC3D;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD53C;&#xBD80;&#xAC00; &#xAD34;&#xC0AC;&#xD574;&#xC11C; &#xC0DD;&#xAE34;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xB0A8;&#xB300;&#xC704;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xCDE8;&#xC0AC;&#xC7A5;&#xC5D0;&#xC11C; &#xB053;&#xC778; &#xBB3C; &#xD55C;&#xB3D9;&#xC774;&#xC529;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xAC8C;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xD2B9;&#xD61C;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC774;  D&#xB3D9;&#xC744; &#xB5A0;&#xB0A0;&#xB54C;&#xAE4C;&#xC9C0; 4&#xAC1C;&#xC6D4;&#xAC04; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xC77C;&#xAD11;&#xC695;&#xC2DC;&#xAC04;&#xB3C4; 15&#xBD84;&#xC5D0;&#xC11C; 30&#xBD84;&#xC73C;&#xB85C; &#xB298;&#xB824; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0A8;&#xB300;&#xC704;&#xB3C4; 1977&#xB144; 11&#xC6D4; 2&#xC77C; &#xB9CC;&#xB09C;&#xC9C0; 4&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xB5A0;&#xB0AC;&#xB2E4;. &#xB5A0;&#xB098;&#xAE30;&#xC804; &#xADF8;&#xB294; &#xD1B5;&#xC5ED;&#xAD00;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC640;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC815;&#xC911;&#xD558;&#xAC8C; &#xC778;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xB0A8;&#xB300;&#xC704;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xBD80;&#xB300;&#xC0AC;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC774; AH&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xC5BC;&#xB9C8; &#xC788;&#xC73C;&#xBA74; &#xC11D;&#xBC29;&#xB418;&#xC5B4; &#xADC0;&#xAD6D;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC704;&#xB85C;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xC625;&#xC0AC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xB0A8;&#xB300;&#xC704;&#xAC00; &#xB3C4;&#xC640;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD68C;&#xACE0;&#xB85D;&#xC5D0;&#xC11C; &#xAD6C;&#xC911;&#xC704; &#xC639;&#xBC14;&#xC624; &#xB0A8;&#xB300;&#xC704;&#xB97C; &#xACE0;&#xB9D9;&#xB2E4;&#xACE0; &#xAE30;&#xB85D;&#xD574; &#xB193;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;  </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0;-&#xB300;&#xD55C;-&#xAC20;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#&#xBC14;&#xC774;&#xB0B8;&#xC2A4;-&#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0;-&#xB300;&#xD55C;-&#xAC20;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xAC20;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxNC01IiwiYSI6WyJ0LTE4NDEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9Ac2luZG9qYS82eGZ4dmMiLCJpYXQiOjE1NTc1NTIyOTgsImV4cCI6MTg3MjkxMjI5OH0.35yYn9sjKhI6AginIAOuiC19fepaPPd7WB8Jo8AQbr0" target="_blank" rel="noopener">&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xD574;&#xD0B9;&#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xAC20;&#xC801;&#xC778; &#xC0DD;&#xAC01;</a></h5><p><sup>&#xC800;&#xB294; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4;&#xAC00;&#xC694;?</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/14-5" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 14-5 &#xC9C0;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC758; &#xB0A8;&#xB300;&#xC704;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/14-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두 사선을 넘다) 14-4 활동죄수 옹바오">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-10T07:31:03.000Z">2019-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1044 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/14-4/">(이대용 장군의 두 사선을 넘다) 14-4 활동죄수 옹바오</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC774; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xB54C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC639;&#xBC14;&#xC624;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xADF8;&#xB97C; &#xD65C;&#xB3D9;&#xC8C4;&#xC218;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAC04;&#xC218;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC544; &#xAD73;&#xC744; &#xC77C;&#xC744; &#xD558;&#xB294; &#xC8C4;&#xC218;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC639;&#xBC14;&#xC624;&#xB294; &#xC880; &#xD2B9;&#xC774;&#xD55C; &#xACBD;&#xB825;&#xC758; &#xC8C4;&#xC218;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xC6D0;&#xB798; &#xBD81;&#xC6D4;&#xC758; &#xBCD1;&#xC0AC;&#xC600;&#xB2E4;. &#xAC00;&#xB09C;&#xD55C; &#xB18D;&#xBD80;&#xC758; &#xC544;&#xB4E4;&#xB85C; &#xD0DC;&#xC5B4;&#xB098; &#xAD70;&#xC5D0; &#xC9D5;&#xC9D1;&#xB418;&#xC5B4; &#xC721;&#xAD70;&#xC758; &#xC804;&#xC0AC;(&#xC774;&#xB4F1;&#xBCD1;)&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC9C4;&#xAE09;&#xD558;&#xC5EC; &#xC721;&#xAD70; &#xC0C1;&#xC0AC;&#xAE4C;&#xC9C0; &#xB418;&#xC5C8;&#xB2E4;. 1972&#xB144; &#xADF8;&#xC758; &#xC18C;&#xC18D;&#xBD80;&#xB300;&#xB294; &#xBD81;&#xC704; 17&#xB3C4;&#xC120;&#xC744; &#xB118;&#xC5B4; &#xC6D4;&#xB0A8;&#xC744; &#xCE68;&#xACF5;&#xD588;&#xB2E4;. &#xC804;&#xD22C;&#xC911; &#xADF8;&#xB294; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC639;&#xBC14;&#xC624;&#xB294; &#xD3EC;&#xB85C;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB0A8;&#xBD80;&#xC6D4;&#xB0A8;&#xC758; &#xC0AC;&#xC815;&#xC744; &#xC54C;&#xAC8C;&#xB418;&#xC790; &#xB0A8;&#xC6D4;&#xC5D0; &#xB0A8;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD588;&#xB2E4;. 1973&#xB144; 1&#xC6D4; 27&#xC77C; &#xD30C;&#xB9AC; &#xD3C9;&#xD654;&#xD611;&#xC815;&#xC774; &#xCCB4;&#xACB0;&#xB418;&#xACE0; &#xD3EC;&#xB85C;&#xAD50;&#xD658;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC744;&#xB54C; &#xBD81;&#xC6D4;&#xB85C;&#xC758; &#xC1A1;&#xD658;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xB0A8;&#xC6D4;&#xC5D0; &#xB0A8;&#xC558;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC57D; 2&#xB144;&#xD6C4; 1975&#xB144; 4&#xC6D4; 30&#xC77C; &#xB0A8;&#xC6D4;&#xC774; &#xD328;&#xB9DD;&#xD558;&#xC790;, &#xB2F9;&#xAD6D;&#xC5D0; &#xCCB4;&#xD3EC;&#xB418;&#xC5B4; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xC2DD;&#xC0AC;&#xC6B4;&#xBC18; &#xBC0F; &#xBD84;&#xBC30;, &#xCC44;&#xC18C;&#xBC2D; &#xAC00;&#xAFB8;&#xAE30;, &#xAE30;&#xD0C0;&#xC7A1;&#xC5ED;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAC04;&#xC218;&#xB4E4;&#xC744; &#xB3C4;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC57D; 1&#xB144; &#xBC18;&#xB3D9;&#xC548; &#xC639;&#xBC14;&#xC624;&#xAC00; &#xD37C;&#xC8FC;&#xB294; &#xBC25;&#xACFC; &#xAD6D;&#xC744; &#xBA39;&#xC5C8;&#xB2E4;. &#xD558;&#xB8E8; &#xB450;&#xB07C;&#xB9CC; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC740; &#xD65C;&#xB3D9;&#xC8C4;&#xC218;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC25;&#xACFC; &#xAD6D;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xB2EC;&#xB77C;&#xACE0; &#xC560;&#xC6D0;&#xD558;&#xACE4; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAD76;&#xC5B4; &#xC8FD;&#xC744; &#xC9C0;&#xACBD;&#xC774;&#xB418;&#xC5C8;&#xC5B4;&#xB3C4; &#xADF8;&#xB7F0; &#xAD6C;&#xAC78;&#xD589;&#xAC01;&#xC740; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. 1&#xB144;&#xC815;&#xB3C4; &#xC9C0;&#xB098;&#xAC00;&#xC790; &#xC639;&#xBC14;&#xC624;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xD638;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD55C;&#xB2EC;&#xC5D0; &#xD55C;&#xB450;&#xBC88;&#xC529; &#xCDE8;&#xC0AC;&#xC7A5;&#xC5D0;&#xC11C; &#xC190;&#xBC14;&#xB2E5;&#xB9CC;&#xD55C; &#xB204;&#xB8FD;&#xC9C0;&#xB97C; &#xC5BB;&#xC5B4; &#xBA87;&#xAC1C;&#xC529; &#xC2AC;&#xADF8;&#xBA38;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xBC25;&#xADF8;&#xB987;&#xC5D0; &#xC5B9;&#xC5B4;&#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B8;&#xC820;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xACF0;&#xD321;&#xC774;&#xAC00; &#xC4F4; &#xB204;&#xB8FD;&#xC9C0;&#xB97C; &#xBB3C;&#xB85C; &#xC53B;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF8; &#xB2E4;&#xB978; &#xD65C;&#xB3D9;&#xC8C4;&#xC218;&#xAC00; &#xAC04;&#xC218;&#xC5D0; &#xACE0;&#xC790;&#xC9C8;&#xC744; &#xD574;&#xC11C; &#xADF8; &#xB2E4;&#xC74C;&#xBD80;&#xD130;&#xB294; &#xB204;&#xB8FD;&#xC9C0;&#xB3C4; &#xC5BB;&#xC5B4;&#xBA39;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>1977&#xB144; 3&#xC6D4; 11&#xC77C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC77C;&#xAD11;&#xC695;&#xC744; &#xD558;&#xB7EC; &#xB098;&#xAC14;&#xB2E4;. &#xB9C8;&#xCE68; &#xC606;&#xC5D0; &#xC788;&#xB358; &#xC639;&#xBC14;&#xC624;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xD0A4;&#xC6B0;&#xB358; &#xD1A0;&#xB9C8;&#xD1A0; &#xB124;&#xAC1C;&#xB97C; &#xB530;&#xC11C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC639;&#xBC14;&#xC624;&#xB294; &#xC9D1;&#xC774; &#xAC00;&#xB09C;&#xD574; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD574; &#xD615;&#xBB34;&#xC18C; &#xD1A0;&#xB9C8;&#xD1A0; &#xBC2D;&#xC744; &#xAC00;&#xAFB8;&#xC5B4;&#xC8FC;&#xB294; &#xB313;&#xAC00;&#xB85C; &#xAC00;&#xB054; &#xBA87;&#xAC1C;&#xC529; &#xC5BB;&#xC5B4; &#xBA39;&#xB294;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD1A0;&#xB9C8;&#xD1A0; &#xB124;&#xAC1C;&#xB97C; &#xAC10;&#xBC29;&#xC548;&#xC5D0; &#xC228;&#xACA8; &#xB193;&#xACE0; &#xC57D;&#xCC98;&#xB7FC; &#xBA39;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xB450;&#xC5B4;&#xBC88; &#xC815;&#xB3C4; &#xC639;&#xBC14;&#xC624;&#xB294; &#xAC04;&#xC218;&#xAC00; &#xC790;&#xB9AC;&#xB97C; &#xBE44;&#xC6B0;&#xBA74; &#xD1A0;&#xB9C8;&#xD1A0;&#xB97C; &#xBAB0;&#xB798; &#xC804;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098; 1978&#xB144; 1&#xC6D4;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC77C;&#xAD11;&#xC695;&#xC744; &#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xC2DC;&#xAC04;&#xB3C4; &#xD55C;&#xC2DC;&#xAC04; &#xC815;&#xB3C4;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAE38;&#xAC00;&#xC5D0; &#xC57C;&#xC0DD; &#xBE44;&#xB984;&#xC774; &#xBA87;&#xD3EC;&#xAE30; &#xC790;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xBAB0;&#xB798; &#xB72F;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68; &#xC639;&#xBC14;&#xC624;&#xAC00; &#xADF8; &#xAD11;&#xACBD;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xB54C;&#xB294; &#xC639;&#xBC14;&#xC624;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC788;&#xB358; &#xACF3;&#xACFC; &#xB2E4;&#xB978; &#xAC10;&#xBC29;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC57C;&#xC0DD;&#xBE44;&#xB984;&#xC744; &#xB530;&#xB294; &#xAC83;&#xC744; &#xBCF8; &#xC639;&#xBC14;&#xC624;&#xB294; &#xBAB0;&#xB798; &#xCC44;&#xC18C;&#xBC2D;&#xC5D0;&#xC11C; &#xC790;&#xB77C;&#xACE0; &#xC788;&#xB294; &#xC88B;&#xC740; &#xBE44;&#xB984;&#xACFC; &#xC500;&#xBC14;&#xADC0; &#xBE44;&#xC2B7;&#xD55C; &#xCC44;&#xC18C;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAC04;&#xC218;&#xC758; &#xD5C8;&#xB77D;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xB2C8; &#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xB9C8;&#xC74C;&#xAECF; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC639;&#xBC14;&#xC624;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBCA0;&#xD480;&#xC5B4;&#xC900; &#xB9C8;&#xC9C0;&#xB9C9; &#xD638;&#xC758;&#xC600;&#xB2E4;. </p>
<p>&#xADF8;&#xB0A0;&#xBD80;&#xD130; 2&#xB144; 11&#xAC1C;&#xC6D4;&#xB3D9;&#xC548; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC639;&#xBC14;&#xC624;&#xB97C; &#xB9CC;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC639;&#xBC14;&#xC624;&#xB3C4; &#xC11D;&#xBC29;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC554;&#xD751;&#xC758; &#xBBF8;&#xB85C;&#xC5D0;&#xC11C; &#xC0DD;&#xBA85;&#xC758; &#xBD88;&#xAF43;&#xC774; &#xAEBC;&#xC9C8;&#xB9C9; &#xB9D0;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB358; &#xADF8; &#xC5B4;&#xB450;&#xC6B4; &#xC2DC;&#xC808; &#xC639;&#xBC14;&#xC624;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/14-4" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450; &#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 14-4 &#xD65C;&#xB3D9;&#xC8C4;&#xC218; &#xC639;&#xBC14;&#xC624;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/koreanwar-history-post-51-the-division-of-korea-1945-1948/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(Koreanwar history) Post #51 The Division of Korea, 1945-1948">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-09T03:30:30.000Z">2019-05-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 870 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/koreanwar-history-post-51-the-division-of-korea-1945-1948/">(Koreanwar history) Post #51 The Division of Korea, 1945-1948</a>
            
        </h1>
        <div class="content">
            <h3 id="by-Prof-Kathryn-Weathersby"><a href="#by-Prof-Kathryn-Weathersby" class="headerlink" title="by Prof. Kathryn Weathersby"></a>by Prof. Kathryn Weathersby</h3><p>#<br>#</p>
<p>As soon as the UN took over the Korea issue in January 1948, the US began to draw up plans for withdrawing its occupation forces from the peninsula. The urgency was driven by the American public&#x2019;s demand that soldiers be returned home from World War II theaters, as well as by Congress&#x2019; unwillingness to continue funding the huge military it had created to fight the war. At the same time, however, World War II left the United States with new responsibilities that it could not easily ignore. Because of these, the subcommittee on the Far East of the State-Army-Navy-Air Force Coordinating Committee reported to SANACC in January 1948 that the US could not withdraw its forces from Korea before elections were held because this would jeopardize law and order and cause the UN to doubt America&#x2019;s good faith.</p>
<p> In other words, since Washington had insisted that the UN intervene to ensure fair elections in southern Korea, the US had to ensure that the new state created there could protect itself from the Soviet-backed North, which refused to participate in the elections.  Therefore, the subcommittee recommended that the US create a strong constabulary army in southern Korea and carry out a plan for developing its economy. </p>
<p>Even though they agreed on the above recommendations, the State Department and the War Department argued heatedly over Korea policy. The Chief for Far Eastern Affairs at State, W. Walton Butterworth, emphasized that the US had a moral commitment to Korea and had to avoid any suggestion that it was trying to &#x201C;scuttle and run.&#x201D; The State Department worried about setting a firm date for withdrawal of military forces because it believed the US should remain flexible in order to guarantee South Korean security. </p>
<p>On the other hand, the Undersecretary of the Army, William H. Draper, emphasized that the US could not occupy South Korea forever. In February 1948 the Joint Chiefs of Staff concluded that the US could not block a Soviet attack on Europe, its first area of responsibility, unless Congress approved another $9 billion.  President Truman refused the request on the grounds that the US could not resist Soviet expansion everywhere and still maintain its economic strength. Consequently, because of the limitations on the defense budget, the US would have to withdraw from areas not vital to American national security. Since the Joint Chiefs reported that the troops in Korea were badly needed elsewhere, the president authorized preparations to withdraw them before the end of 1948.</p>
<p>On March 25 President Truman received NSC-8, a policy statement on Korea by the recently created National Security Council. NSC-8 noted that the American zone in Korea was economically weak and threatened by a Soviet-sponsored rival in the North. If the US abandoned South Korea to Communist domination this would intensify the Soviet threat to Japan and China. Therefore, NSC-8 recommended that the US provide $185 million in economic aid to South Korea for fiscal 1949. Also, since the South was clearly threatened by internal subversion but not, the Americans thought, by invasion, the US would create a small constabulary army capable of self-defense &#x201C;against any but an overt act of aggression by north Korea or other forces.&#x201D; NSC-8 anticipated that occupation forces would be withdrawn by the end of 1948 and warned that the US should &#x201C;not become so irrevocably involved in the Korean situation that any action taken by any faction in Korea or by any other power in Korea could be considered a casus belli for the US.&#x201D;</p>
<p>President Truman approved NSC-8 on April 2, hoping these actions would provide a middle path for carrying out American obligations in Korea. The US would avoid international condemnation by keeping its troops in Korea through the early months of the new government, creating a constabulary army, and supporting the new state economically. At the same time, since it believed the Soviet Union would use infiltration and subversion against South Korea rather than armed invasion, and the US had more pressing commitments elsewhere, Washington would not guarantee Korea&#x2019;s security against open military aggression. </p>
<p>In the next post, we will examine the implementation of this policy, looking at the economic challenges in the South and the creation of its constabulary army.</p>
<p>[Sources: This post relies on James I. Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985), and Allan R. Millett, The War for Korea, 1945-1950: A House Burning (University of Kansas Press, 2005).] </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Introducing-DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-Steem-based-AdSense"><a href="#Introducing-DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-Steem-based-AdSense" class="headerlink" title="Introducing DCLICK: An Incentivized Ad platform by Proof of Click. - Steem based AdSense."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJrb3JlYW53YXItaGlzdG9yeS1wb3N0LTUxLXRoZS1kaXZpc2lvbi1vZi1rb3JlYS0xOTQ1LTE5NDgiLCJhIjpbInQtMiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL0BkY2xpY2svaW50cm9kdWNpbmdkY2xpY2stYW4taW5jZW50aXZpemVkLWFkLXBsYXRmb3JtLWJ5LXByb29mLW9mLWNsaWNrLXN0ZWVtLWJhc2VkLWFkc2Vuc2UtMTU0MDMzNzIyMjA2MCIsImlhdCI6MTU1NzQ3MzM1NSwiZXhwIjoxODcyODMzMzU1fQ.NvST51cjLDS8EcGEBqdxRBGCSSsNwwQDK8rNioVfmLM" target="_blank" rel="noopener">Introducing DCLICK: An Incentivized Ad platform by Proof of Click. - Steem based AdSense.</a></h5><p><sup>Hello, Steemians. Let us introduce you a new Steem B&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/koreanwar-history-post-51-the-division-of-korea-1945-1948" target="_blank" rel="noopener">&#x2018;(Koreanwar history) Post #51 The Division of Korea, 1945-1948&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/14-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두사선을 넘다) 14-3 치화형무소의 친절한 간수, 구 중위">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-08T04:00:42.000Z">2019-05-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1416 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/14-3/">(이대용 장군의 두사선을 넘다) 14-3 치화형무소의 친절한 간수, 구 중위</a>
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xCE58;&#xBC94; &#xC0AC;&#xD615;&#xC218;&#xB4E4;&#xC744; &#xC218;&#xAC10;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xB294; &#xB9E4;&#xC6B0; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC218;&#xD615;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xC2E0;&#xC9C8;&#xD658;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC38;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC790;&#xC0B4;&#xB85C; &#xC0DD;&#xC744; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC74C;&#xC9C0;&#xC5D0;&#xC11C; &#xC218;&#xD615;&#xC790;&#xB4E4;&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; 20&#xB300; &#xCD08;&#xBC18;&#xC758; &#xC5EC;&#xC790; &#xC218;&#xAC10;&#xC790;&#xAC00; &#xBAA9;&#xB9E4;&#xB2EC;&#xC544; &#xC790;&#xC0B4;&#xD558;&#xACE0; &#xACE7;&#xC774;&#xC5B4; &#xB0A8;&#xC790; &#xC218;&#xAC10;&#xC790;&#xAC00; &#xBCBD;&#xC5D0; &#xBC15;&#xD78C; &#xD070; &#xBABB;&#xC5D0; &#xBA38;&#xB9AC;&#xB97C; &#xCC0D;&#xC5B4; &#xC790;&#xC0B4;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0;&#xB294; &#xB9C8;&#xC74C;&#xC774; &#xC2EC;&#xB780;&#xD574;&#xC84C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xACFC; &#xCE5C;&#xD558;&#xAC8C; &#xC9C0;&#xB0B4;&#xB358; &#xD65C;&#xB3D9;&#xC8C4;&#xC218; &#xC639;&#xBC14;&#xC624;&#xC5D0;&#xAC8C; &#xB2F4;&#xB2F9;&#xAC04;&#xC218; &#xAD6C; &#xC911;&#xC704;&#xB97C; &#xB9CC;&#xB098;&#xAC8C; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. &#xD65C;&#xB3D9;&#xC8C4;&#xC218;&#xB780; &#xC8C4;&#xC218;&#xC911;&#xC5D0;&#xC11C; &#xAC04;&#xC218;&#xB4E4;&#xC758; &#xC2EC;&#xBD80;&#xB984;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xAD6C;&#xC911;&#xC704;&#xB294; &#xD1B5;&#xC5ED;&#xAD00;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC678;&#xAD50;&#xAD00;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xB09C; 294&#xC77C;&#xAC04; &#xC625;&#xACE0;&#xB97C; &#xCE58;&#xB974;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xBCD1;&#xC774; &#xC0DD;&#xACBC;&#xC73C;&#xB2C8; &#xC758;&#xC57D;&#xD488;&#xACFC; &#xC2DD;&#xD488;&#xB4F1; &#xC77C;&#xC6A9;&#xD488;&#xC758; &#xCC28;&#xC6A9;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC744; &#xC704;&#xD574; &#xD65C;&#xB3D9;&#xD574;&#xC8FC;&#xC5C8;&#xB358; &#xD504;&#xB791;&#xC2A4; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC5D0; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xAC8C; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC744; &#xD5C8;&#xC6A9;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD504;&#xB791;&#xC2A4; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC5D0; &#xC790;&#xC2E0;&#xC744; &#xB3C4;&#xC640;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD558;&#xBA74;&#xC11C; &#xC885;&#xD569;&#xBE44;&#xD0C0;&#xBBFC;, &#xADC0;&#xBCD1;&#xC57D;, &#xD3B8;&#xB3C4;&#xC120;&#xC5FC;&#xC57D;, &#xAC10;&#xAE30;&#xC57D;, &#xC138;&#xBA74;&#xB3C4;&#xAD6C;, &#xBCFC;&#xD39C;, &#xB178;&#xD2B8;, &#xB545;&#xCF69;, &#xCE58;&#xC988;, &#xBC84;&#xD130;, &#xC0DD;&#xC120;&#xD3EC;, &#xC721;&#xD3EC;, &#xC124;&#xD0D5;, &#xAC04;&#xC7A5; &#xB4F1;&#xC744; &#xCC28;&#xC785;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD3B8;&#xC9C0;&#xB97C; &#xAD6C;&#xC911;&#xC704;&#xC5D0;&#xAC8C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xAD6C;&#xC911;&#xC704;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xD55C; &#xAC83;&#xC740; &#xB2E4;&#xB978; &#xAC04;&#xC218;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC; &#xAD6C;&#xC911;&#xC704;&#xAC00; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC744; &#xB530;&#xB73B;&#xD558;&#xAC8C; &#xB300;&#xD574; &#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD3B8;&#xC9C0;&#xB97C; &#xC804;&#xD558;&#xBA74;&#xC11C; &#xAD6C;&#xC911;&#xC704;&#xC5D0;&#xAC8C; &#xC77C;&#xAD11;&#xC695;&#xB3C4; &#xC2DC;&#xCF1C;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC218;&#xAC10;&#xB41C; &#xC774;&#xD6C4; &#xD55C;&#xBC88;&#xB3C4; &#xC77C;&#xAD11;&#xC695;&#xC744; &#xD574; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xB294; 1796&#xB144; 7&#xC6D4; 27&#xC77C; &#xC6D4;&#xB0A8;&#xAD70; &#xC721;&#xAD70;&#xC18C;&#xC7A5;&#xC774;&#xB358; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xD568;&#xAED8; &#xC77C;&#xAD11;&#xC695;&#xC744; &#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC2E4;&#xB85C; 298&#xC77C;&#xB9CC;&#xC5D0; &#xBCF4;&#xB294; &#xD587;&#xBCD5;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xBAB0;&#xACE8;&#xC744; &#xCC98;&#xCC38;&#xD588;&#xB2E4;. &#xBE44;&#xD0C0;&#xBBFC; &#xACB0;&#xD54D;&#xC73C;&#xB85C; &#xD53C;&#xD558;&#xC138;&#xD3EC;&#xAC00; &#xD30C;&#xAD34;&#xB418;&#xC5B4; &#xD5C8;&#xBC85;&#xC9C0;&#xC640; &#xD314;&#xC5D0; &#xC218;&#xB3C4; &#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD770;&#xAD6C;&#xB369;&#xC774; &#xBAA8;&#xC591;&#xC758; &#xBC18;&#xC810;&#xB4E4;&#xC774; &#xAC00;&#xB4DD;&#xD588;&#xB2E4;. &#xC0B4;&#xC774; &#xB108;&#xBB34;&#xBE60;&#xC838; &#xC7A5;&#xB534;&#xC9C0;&#xC640; &#xD314;&#xC758; &#xC815;&#xB9E5;&#xB4E4;&#xB3C4; &#xBCF4;&#xAE30; &#xD749;&#xD558;&#xAC8C; &#xD280;&#xC5B4; &#xB098;&#xC640; &#xC788;&#xC5C8;&#xB2E4;. &#xAD6C; &#xC911;&#xC704;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xB9DD;&#xAC00;&#xC9C4; &#xBAB8;&#xC744; &#xC720;&#xC2EC;&#xD788; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>1976&#xB144; 9&#xC6D4; 24&#xC77C; &#xC624;&#xD6C4; 3&#xC2DC;&#xACBD; &#xCC28;&#xC785;&#xD488;&#xC744; &#xB2F4;&#xC740; &#xD669;&#xC0C9; &#xB098;&#xC77C;&#xB860; &#xD3EC;&#xB300;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC774;&#xB984;&#xC774; &#xC801;&#xD600; &#xC788;&#xC5C8;&#xB2E4;. &#xCC28;&#xC785;&#xD488;&#xC774;&#xC5C8;&#xB2E4;. &#xC7AC;&#xC6D4; &#xD55C;&#xAD6D;&#xAD50;&#xBBFC;&#xD68C;&#xC7A5; &#xC774;&#xC21C;&#xD765;&#xC774; &#xBCF4;&#xB0B8; &#xBB3C;&#xAC74;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xACFC; &#xD568;&#xAED8; &#xC624;&#xC774;&#xAE40;&#xCE58;, &#xBC30;&#xCD94;&#xAE40;&#xCE58;, &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;, &#xC18C;&#xC2DC;&#xC9C0;, &#xC1E0;&#xACE0;&#xAE30;, &#xC7A5;&#xC870;&#xB9BC;, &#xC124;&#xD0D5;, &#xC624;&#xB80C;&#xC9C0;, &#xBC14;&#xB098;&#xB098; &#xB4F1;&#xC744; &#xC2E4;&#xCEF7;&#xBA39;&#xC5C8;&#xB2E4;. &#xCE6B;&#xC194;&#xACFC; &#xCE58;&#xC57D;&#xC73C;&#xB85C; &#xC774;&#xB3C4; &#xB2E6;&#xC558;&#xB2E4;. &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xC591;&#xCE58;&#xB97C; &#xD558;&#xB2C8; &#xD558;&#xB298;&#xB85C; &#xB0A0;&#xC544; &#xAC08; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xAD6C; &#xC911;&#xC704;&#xAC00; &#xD504;&#xB791;&#xC2A4; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC5D0; &#xBCF4;&#xB0B4;&#xC900; &#xD3B8;&#xC9C0;&#xAC00; &#xB2F5;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>1976&#xB144; 12&#xC6D4; 20&#xC77C; &#xC624;&#xC804; 8&#xC2DC;&#xACBD; &#xAD6C;&#xC911;&#xC704;&#xAC00; &#xAC10;&#xBC29;&#xBCF5;&#xB3C4;&#xC5D0;&#xC11C; &#xCCB4;&#xC870;&#xC640; &#xB2EC;&#xB9AC;&#xAE30;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. 15&#xBD84;&#xAC04; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xACE0; 10&#xBD84;&#xAC04; &#xBAA9;&#xC695;&#xC744; &#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0A0; &#xC624;&#xD6C4; 2&#xC2DC;&#xACBD;&#xC5D0;&#xB294; &#xAC10;&#xBC29; &#xCCA0;&#xBB38;&#xC744; &#xC57D; 30&#xBD84; &#xC5F4;&#xC5B4; &#xB193;&#xACE0; &#xACF5;&#xAE30;&#xB97C; &#xC21C;&#xD658;&#xC2DC;&#xCF1C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; &#xC0AC;&#xD615;&#xC218;&#xB4E4;&#xC774; &#xAC07;&#xD600; &#xC788;&#xB294; A&#xB3D9; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD2B9;&#xD61C;&#xC911;&#xC758; &#xD2B9;&#xD61C;&#xC600;&#xB2E4;. &#xB0A0;&#xC774;&#xAC00;&#xBA74;&#xC11C; &#xC6B4;&#xB3D9;&#xC2DC;&#xAC04;&#xB3C4; 30&#xBD84;&#xC815;&#xB3C4;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774;&#xB294; 1977&#xB144; 1&#xC6D4; 8&#xC77C;&#xAE4C;&#xC9C0; 20&#xC77C;&#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xD6C4;&#xC5D0;&#xB294; &#xD55C;&#xB2EC;&#xC5D0; &#xB450;&#xC138;&#xBC88; &#xBD88;&#xADDC;&#xCE59;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xAD11;&#xC695;&#xC744; &#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>1977&#xB144; 3&#xC6D4; 16&#xC77C;&#xBD80;&#xD130; &#xAD6C;&#xC911;&#xC704;&#xAC00; &#xB610;&#xB2E4;&#xC2DC; &#xB9E4;&#xC77C; &#xC544;&#xCE68; 30&#xBD84;&#xC529; &#xC6B4;&#xB3D9;&#xACFC; &#xBAA9;&#xC695;&#xC744; &#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xACE0;&#xB9C8;&#xC6B4; &#xB9C8;&#xC74C;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xD30C;&#xCE74; &#xB9CC;&#xB144;&#xD544; 75&#xB97C; &#xAD6C;&#xC911;&#xC704;&#xC758; &#xCC45;&#xC0C1;&#xC5D0; &#xC62C;&#xB824; &#xB193;&#xC558;&#xB2E4;. &#xAD6C; &#xC911;&#xC704;&#xB294; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#xACE0;&#xB9D9;&#xB2E4;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xB9CC;&#xB144;&#xD544;&#xC744; &#xC0AC;&#xC591;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xB2F4;&#xBC30; &#xD55C;&#xAC11;&#xC744; &#xAD6C;&#xC911;&#xC704;&#xC758; &#xCC45;&#xC0C1;&#xC5D0; &#xB123;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xB294; &#xB2F4;&#xBC30; &#xD55C;&#xAC11;&#xC744; &#xB2E4;&#xC2DC; &#xB3CC;&#xB824; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740;  &#xC790;&#xC2E0;&#xC758; &#xB9C8;&#xC74C;&#xC758; &#xD45C;&#xC2DC;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xCC45;&#xC0C1; &#xC11C;&#xB78D;&#xC5D0; &#xB123;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xB294; &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xACE0;&#xB9D9;&#xB2E4;&#xBA70; &#xB2F4;&#xBC30;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#xADF8; &#xD6C4; &#xBC18;&#xB2EC;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xAC00;  AH&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xC9C1;&#xC744; &#xC62E;&#xACBC;&#xB2E4;. &#xB5A0;&#xB098;&#xAE30; &#xC9C1;&#xC804; 1977&#xB144; 5&#xC6D4; 11&#xC77C; &#xC544;&#xCE68; &#xAD6C;&#xC911;&#xC704;&#xB294; &#xAC10;&#xBC29; &#xCABD;&#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xB2F4;&#xBC30;&#xD55C;&#xAC11;&#xC744; &#xC804;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xD5E4;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xADF8; &#xC804;&#xC5D0; &#xBC1B;&#xC558;&#xB358; &#xB2F4;&#xBC30;&#xB97C; &#xB3CC;&#xB824; &#xC900; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xAD6C;&#xC911;&#xC704;&#xC758; &#xD55C;&#xB2EC; &#xBD09;&#xAE09;&#xC740; 85&#xB3D9;, &#xACF5;&#xC815;&#xD658;&#xB960; &#xC57D; 47&#xB2EC;&#xB7EC;, &#xC2DC;&#xC7A5;&#xD658;&#xB960; 5&#xB2EC;&#xB7EC; 70&#xC13C;&#xD2B8;&#xC600;&#xB2E4;. &#xC774;&#xB7F0; &#xBC15;&#xBD09;&#xB54C;&#xBB38;&#xC5D0; &#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB294; &#xADF9;&#xC2EC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6C;&#xC911;&#xC704;&#xB294; &#xCCAD;&#xC9C1;&#xD55C; &#xAE38;&#xC744; &#xAE68;&#xAE0B;&#xD558;&#xAC8C; &#xAC77;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xACE7; &#xC0C1;&#xC704;&#xB85C; &#xC9C4;&#xAE09;&#xD588;&#xB2E4;. 1978&#xB144; &#xAC00;&#xC744;&#xC5D0; &#xC815;&#xB144;&#xD1F4;&#xC9C1;&#xD558;&#xACE0; &#xBD81;&#xBD80; &#xBCA0;&#xD2B8;&#xB0A8; &#xADF8;&#xC758; &#xACE0;&#xD5A5;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/14-3" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450;&#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 14-3 &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC758; &#xCE5C;&#xC808;&#xD55C; &#xAC04;&#xC218;, &#xAD6C; &#xC911;&#xC704;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/14-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 두사선을 넘다) 14-2 치화형무소에서, 어느 소녀 수감자의 노래">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-07T03:01:12.000Z">2019-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 552 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/14-2/">(이대용 장군의 두사선을 넘다) 14-2 치화형무소에서, 어느 소녀 수감자의 노래</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC774; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC218;&#xAC10;&#xB41C; &#xC9C0; 2&#xB144;&#xC774; &#xB2E4; &#xB418;&#xC5B4;&#xAC08; &#xB54C; &#xC600;&#xB2E4;. &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xB3C4; &#xC9C0;&#xCE60;&#xB300;&#xB85C; &#xC9C0;&#xCCD0;&#xC788;&#xC5C8;&#xB2E4;. &#xC790;&#xC0B4;&#xC790;&#xB3C4; &#xBD80;&#xC9C0;&#xAE30;&#xC218;&#xC600;&#xACE0; &#xC815;&#xC2E0;&#xBCD1;&#xC790;&#xB3C4; &#xC18D;&#xCD9C;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; A&#xB3D9;, B&#xB3D9;&#xC744; &#xAC70;&#xCCD0; &#xB2E4;&#xC2DC; D&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;.  D&#xB3D9;&#xC5D0;&#xC11C; &#xC57D; 10&#xBBF8;&#xD130; &#xC815;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C4; &#xACF3;&#xC5D0;&#xB294; &#xC5EC;&#xC790; &#xC815;&#xCE58;&#xBC94; 100&#xC5EC;&#xBA85;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xC218;&#xAC10;&#xC790;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC815;&#xC2E0;&#xBCD1; &#xD658;&#xC790;&#xB4E4;&#xC774; &#xC5EC;&#xB7EC;&#xBA85; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0; &#xD55C; &#xBA85;&#xC740; &#xD2B9;&#xD788; &#xC99D;&#xC138;&#xAC00; &#xC2EC;&#xD588;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0;&#xB3C4; &#xBA87;&#xBC88;&#xC529; &#xBC1C;&#xC791;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xACE0;&#xC131;&#xC744; &#xC9C0;&#xB974;&#xACE0; &#xC6B8;&#xACE0; &#xC2E0;&#xBC1C;&#xB85C; &#xAC10;&#xBC29;&#xCCA0;&#xBB38;&#xC744; &#xB450;&#xB4DC;&#xB9AC;&#xBA70; &#xC545;&#xC744; &#xC37C;&#xB2E4;. </p>
<p>&#xC0C8;&#xBCBD;&#xC5D0; &#xBC1C;&#xC791;&#xC744; &#xD558;&#xBA74; &#xADF8; &#xC18C;&#xB9AC;&#xAC00; &#xB354; &#xD06C;&#xAC8C; &#xB4E4;&#xB838;&#xB2E4;. &#xC0C8;&#xBCBD;&#xC5D0; &#xBC1C;&#xC791;&#xC744; &#xD560;&#xB54C;&#xBA74; &#xC5B4;&#xB5A4; &#xC5EC;&#xC218;&#xAC10;&#xC790;&#xAC00; &#xB178;&#xB798;&#xB97C; &#xBD88;&#xB800;&#xB2E4;. &#xADF8; &#xB178;&#xB7AB;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9AC;&#xBA74; &#xC774;&#xC0C1;&#xD558;&#xAC8C;&#xB3C4; &#xBC1C;&#xC791;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC0AC;&#xB78C;&#xB3C4; &#xC870;&#xC6A9;&#xD574;&#xC84C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xB178;&#xB798;&#xB97C; &#xBD80;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBB34;&#xB2F9;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0;&#xC57C; &#xBC1C;&#xC791;&#xC774; &#xC27D;&#xAC8C; &#xBA48;&#xCD9C;&#xB9AC; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6D4;&#xB0A8;&#xB178;&#xB798;&#xC600;&#xB2E4;. &#xB73B;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC; &#xC560;&#xC218;&#xB97C; &#xB760;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC18C;&#xCA4D;&#xC0C8;&#xAC00; &#xD53C;&#xB97C; &#xD1A0;&#xD558;&#xB4EF; &#xC6B8;&#xBA74;&#xC11C; &#xAD6C;&#xC2AC;&#xC744; &#xAD74;&#xB9AC;&#xB4E0; &#xB4EF; &#xD55C; &#xC544;&#xB984;&#xB2F5;&#xACE0; &#xC2AC;&#xD508; &#xB178;&#xB798;&#xC600;&#xB2E4;. &#xB178;&#xB798;&#xB294; 5&#xBD84;&#xC815;&#xB3C4; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8; &#xB178;&#xB798;&#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC73C;&#xBA74; &#xB9C8;&#xCE58; &#xAD50;&#xAD50;&#xD55C; &#xB2EC;&#xBC24;&#xC5D0; &#xD241;&#xC18C;&#xC758; &#xBA85;&#xC778;&#xC774; &#xBD80;&#xB294; &#xD241;&#xC18C;&#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC774; &#xADF8; &#xB178;&#xB798;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xC744; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC740; 1977&#xB144; 8&#xC6D4; 13&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xAD11;&#xC695;&#xC744; &#xB098;&#xC654;&#xB2E4;&#xAC00; &#xC804; &#xC6D4;&#xB0A8;&#xAD70; &#xD638;&#xBC18;&#xD0A4;&#xC5E3; &#xB300;&#xB839;&#xC774; &#xC54C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. 17&#xC0B4; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xB9D1;&#xACE0; &#xC0B0;&#xB73B;&#xD55C; &#xC18C;&#xB140; &#xC218;&#xAC10;&#xC790;&#xB77C;&#xACE0; &#xC54C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8; &#xC18C;&#xB140;&#xB294; &#xBB34;&#xC2A8; &#xC0AC;&#xC5F0;&#xC73C;&#xB85C; &#xAF43;&#xAC19;&#xC740; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xB098;&#xC774;&#xC5D0; &#xC0B4;&#xC544;&#xC11C; &#xB098;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xAC07;&#xD614;&#xC744;&#xAE4C; ? </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/14-2" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xB450;&#xC0AC;&#xC120;&#xC744; &#xB118;&#xB2E4;) 14-2 &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C;, &#xC5B4;&#xB290; &#xC18C;&#xB140; &#xC218;&#xAC10;&#xC790;&#xC758; &#xB178;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/51/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/53/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/51/">51</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/52/">52</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/53/">53</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/101/">101</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

