
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/6jm6xe-jjm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="JJM 프로젝트에 대한 이해 부족이 빚은 사태로 보임.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-19T09:20:45.000Z">2020-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2587 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/6jm6xe-jjm/">JJM 프로젝트에 대한 이해 부족이 빚은 사태로 보임.</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; <a href="https://steemit.com/hive-101145/@glory7/pos" target="_blank" rel="noopener">POS&#xB85C; &#xBC14;&#xAFB8;&#xB294;&#xAC8C; &#xB9DE;&#xC744;&#xB4EF;.</a> &#xC5D0;&#xC11C; &#xC37C;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC2A4;&#xD300; &#xAD00;&#xB828; &#xC77C;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC78A;&#xACE0; &#xC9C0;&#xB0C8;&#xB294;&#xB370; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xBC88; &#xC8FC;&#xB9D0;&#xC5D0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC5F0;&#xB77D;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xACE0; &#xAE00;&#xC744; &#xC4F0;&#xAC8C; &#xB418;&#xB124;&#xC694;. </p>
<p>&#xBA87;&#xBA87; &#xBD84;&#xB4E4;&#xC774; &#xC694;&#xC998; &#xD654;&#xC81C;&#xC778; upvu&#xB97C; &#xB204;&#xAC00; &#xD0DC;&#xD074;&#xAC74;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAE00;&#xC744; &#xC37C;&#xB2E4;&#xAE38;&#xB798; &#xC774;&#xCABD; &#xAD00;&#xB828; &#xC815;&#xBCF4;&#xB97C; &#xC54C;&#xC544;&#xBD24;&#xB354;&#xB2C8;, &#xC81C;&#xAC00; &#xC774;&#xD574;&#xD55C; &#xBC14;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>@joeypark&#xB2D8;&#xC774; &#xC4F4; &#xC544;&#xB798; &#xAE00;&#xB4E4; &#xAD00;&#xB828; &#xC18C;&#xC2DD;&#xC774; &#xC774; &#xC77C;&#xC744; &#xC54C;&#xAC8C; &#xB41C; &#xC2DC;&#xC791;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p><a href="https://steemit.com/kr/@joeypark/2kqgaf-upvu" target="_blank" rel="noopener">upvu&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xAE30;&#xC640; &#xC9C8;&#xD22C;&#xB97C; &#xD558;&#xB294; &#xAE30;&#xC874; &#xBCF4;&#xD305;&#xD615; &#xD1A0;&#xD070; &#xBC1C;&#xD589; &#xC6B4;&#xC601;&#xC9C4;&#xC744; &#xBCF4;&#xBA70;</a></p>
</li>
<li><p><a href="https://steemit.com/kr/@joeypark/39pbsp-upvu" target="_blank" rel="noopener">upvu &#xB355;&#xBD84;&#xC5D0; &#xC2A4;&#xD300; &#xBAA8;&#xB974;&#xB294; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB4E4;&#xC5B4;&#xC624;&#xB294;&#xB370;, &#xAE30;&#xC874; &#xBCF4;&#xD305;&#xD615; &#xD1A0;&#xD070; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xBB50;&#xAC00; &#xB354; &#xB098;&#xC740;&#xAC00;?</a> </p>
</li>
</ul>
<p>&#xC800; &#xAE00;&#xB4E4;&#xC5D0;&#xB3C4; &#xB313;&#xAE00;&#xB85C;&#xB3C4; &#xBB38;&#xC758;&#xD588;&#xC9C0;&#xB9CC;, &#xC800;&#xAE30;&#xC5D0;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC5B4;&#xC870;&#xB85C; &#xBE44;&#xB09C;&#xD558;&#xBA74;&#xC11C; &#xC815;&#xC791; &#xBB34;&#xC2A8; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB610;&#xB294; &#xB204;&#xAD6C;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xC548; &#xC4F0;&#xC5EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC774;&#xD574;&#xAC00; &#xC548; &#xAC00;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294;&#xB370; &#xB3C5;&#xC790;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBB58; &#xD310;&#xB2E8;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;?</p>
<p>&#xC5B4;&#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xAC8C; &#xB41C; &#xACC4;&#xAE30;&#xAC00; &#xCE74;&#xD1A1; &#xC5F0;&#xB77D;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xD3EC;&#xC2A4;&#xD305; &#xD6C4;&#xC5D0;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xCE74;&#xD1A1; &#xC5F0;&#xB77D;&#xB4E4;&#xC774; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBAA8; &#xC720;&#xC800;&#xBD84;&#xC774; &#xC54C;&#xB824;&#xC8FC;&#xC2DC;&#xAE30;&#xB97C;, @virus707&#xB2D8;&#xC758; &#xC774; &#xAE00;&#xC774; upvu&#xC5D0; &#xD0DC;&#xD074;&#xAC74;&#xB2E4;&#xACE0; @joeypark&#xB2D8;&#xC774; &#xBE44;&#xB09C;&#xC744; &#xD588;&#xB2E4;&#xB294;&#xAD70;&#xC694;. </p>
<ul>
<li><a href="https://steemit.com/kr/@virus707/5tol8n" target="_blank" rel="noopener">&#xC0AC;&#xB78C;&#xC758; &#xC695;&#xC2EC;&#xC740; &#xB05D;&#xC774; &#xC5C6;&#xC5B4;&#xC11C;.</a></li>
</ul>
<p>&#xC800;&#xB294; &#xB300;&#xCCB4; &#xC774; &#xAE00;&#xC774; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11D;&#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xAC00; &#xC548;&#xAC00;&#xB294;&#xB370;, &#xADF8;&#xB798;&#xC11C; &#xC5EC;&#xC804;&#xD788; &#xC774; &#xAE00;&#xC774; &#xBC1C;&#xB2E8;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC554;&#xD2BC; &#xB3CC;&#xC544;&#xAC00;&#xC11C;, joeypark&#xB2D8;&#xC740; &#xAE00;&#xC5D0;&#xC11C; upvu&#xC5D0; &#xD0DC;&#xD074;&#xAC74;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xAE30;&#xC874;&#xC5D0; &#xAC00;&#xAC8C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC798; &#xC548; &#xB418;&#xB2C8;&#xAE4C; &#xADF8;&#xB9AC;&#xACE0; &#xBAA9;&#xD45C; &#xC218;&#xB7C9;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30; &#xD798;&#xB4E4;&#xC5B4;&#xC838;&#xC11C; &#xC0C8;&#xB85C; &#xB0B8; &#xAC00;&#xAC8C;&#xC5D0; &#xD0DC;&#xD074;&#xC744; &#xAC70;&#xB294; &#xAC83;&#xC774;&#xB2E4;</p>
<p>&#xD3B8;&#xB9AC;&#xD55C; &#xAC00;&#xC785; &#xC2DC;&#xC2A4;&#xD15C; &#xAC1C;&#xD3B8;&#xACFC; &#xB354;&#xBD88;&#xC5B4; @upvu &#xB355;&#xBD84;&#xC5D0; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xAE30;&#xC874; &#xBCF4;&#xD305; &#xD1A0;&#xD070; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC774; upvu&#xAC00; &#xC798; &#xB098;&#xAC00;&#xB2C8; &#xBD88;&#xD3B8;&#xC744; &#xD45C;&#xD604;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xBE44;&#xB09C;&#xC744; &#xD558;&#xC8E0;. </p>
<blockquote>
<p>&#xB2F9;&#xC2E0;&#xB4E4;&#xC740; &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD300; &#xD30C;&#xC6CC; &#xC784;&#xB300; &#xC218;&#xC775;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xD558;&#xC774;&#xBE0C;, &#xBE14;&#xB7EC;&#xD2B8;, &#xC790;&#xD30C;&#xD0C0;&#xB97C; &#xB098;&#xB220; &#xC904;&#xB824;&#xACE0;&#xB294; &#xD588;&#xB294;&#xAC00;? &#xD558;&#xC774;&#xBE0C; &#xBC1B;&#xC740; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xC790;&#xB294; &#xC785; &#xC2F9;&#xB2EB;&#xC558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xAC00;? &#xACB0;&#xAD6D; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4;&#xC73C;&#xB85C; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xC790;&#xB9CC; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB85C; &#xBC1B;&#xC740; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC2A4;&#xD300; &#xC218;&#xB7C9; &#xBC30;&#xBD88;&#xB838;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xAC00;?</p>
</blockquote>
<p>&#xC804; &#xC774;&#xAC78; &#xBCF4;&#xACE0; Mini &#xAE4C;&#xB294; &#xAE00;&#xC778;&#xC904; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC874; &#xBCF4;&#xD305; &#xD1A0;&#xD070;&#xC73C;&#xB85C;&#xB294; Mini, LGT&#xAC00; &#xC788;&#xC5C8;&#xACE0;, upvu  &#xB4F1;&#xC7A5;&#xC73C;&#xB85C; &#xC784;&#xB300; &#xC2A4;&#xD30C;&#xAC00; &#xB9CE;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xB4F1; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. SCT, ZZAN, JJM &#xB4F1;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xB3C4; &#xBCF4;&#xD305; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xD305; &#xD1A0;&#xD070; &#xAE30;&#xB2A5;&#xC740; &#xBD80;&#xAC00;&#xC801;&#xC778; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xACE0;. &#xADF8;&#xB9AC;&#xACE0; &#xBC29;&#xAE08; &#xC5B8;&#xAE09;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4; &#xC911; &#xD558;&#xC774;&#xBE0C; &#xBC1B;&#xC740;&#xAC74; Mini &#xBC16;&#xC5D0; &#xC5C6;&#xACE0;, LGT&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xD558;&#xC774;&#xBE0C; &#xBD84;&#xB9AC; &#xC774;&#xD6C4;&#xC5D0; &#xCD9C;&#xBC94;&#xD588;&#xC73C;&#xB2C8; &#xD574;&#xB2F9;&#xC0AC;&#xD56D;&#xC774; &#xC5C6;&#xC73C;&#xB2C8;.</p>
<p>&#xC800;&#xB3C4; &#xC774;&#xC804;&#xC5D0; &#xC5B8;&#xAE09;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xC7A6;&#xC740; &#xC815;&#xCC45; &#xBCC0;&#xACBD; &#xB4F1;&#xC758; &#xC774;&#xC720;&#xB85C; Mini&#xB97C; &#xBCC4;&#xB85C; &#xC88B;&#xC544;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC544;&#xC11C; &#xC18C;&#xB7C9;&#xB9CC; &#xCC38;&#xC5EC;&#xD588;&#xC5C8;&#xAE30;&#xC5D0;, &#xADF8;&#xB0E5; &#xADF8;&#xB7F0;&#xAC00; &#xBCF4;&#xB2E4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. Mini &#xAC00; &#xB2E8;&#xC810;&#xB3C4; &#xB9CE;&#xC740; &#xAC74; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xBC1B;&#xC740; &#xD558;&#xC774;&#xBE0C;&#xB85C; KR&#xC5D0; &#xC9C0;&#xC6D0; &#xBCF4;&#xD305;&#xB3C4; &#xD574;&#xC8FC;&#xB294; &#xB4F1; &#xD588;&#xC73C;&#xB2C8; &#xADF8;&#xC815;&#xB3C4;&#xBA74; &#xBD10;&#xC904;&#xB9CC; &#xD55C;&#xB370;&#x2026; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;.</p>
<hr>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xACBD;&#xB85C;&#xB85C; &#xC804;&#xD574;&#xB4E3;&#xACE0;, &#xB098;&#xC911;&#xC5D0; @y-o-u-t-h-m-e&#xB2D8; &#xB313;&#xAE00; &#xB4F1;&#xC744; &#xBCF4;&#xACE0; &#xB098;&#xB2C8; JJM &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xAE4C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC800;&#xB294; &#xC2A4;&#xD300;, &#xD2B9;&#xD788; KR &#xC8FC;&#xB3C4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xAC70;&#xC758; &#xB2E4; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xACE0;, JJM &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xC5BC;&#xB9C8; &#xC804;&#xBD80;&#xD130; &#xC544;&#xB798; &#xACF5;&#xC9C0;&#xAE00;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xB418;&#xC5C8;&#xB4EF;&#xC774; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800; &#xC5ED;&#xD560;&#xB85C; &#x201C;&#xD574;&#xC678; &#xC18C;&#xD1B5;/ &#xD22C;&#xC790; &#xAD00;&#xB828; ,&#xD0C0;&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#x201D; &#xB4F1;&#xC744; &#xB9E1;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://steemit.com/jjm/@virus707/4pdrhf-jjm" target="_blank" rel="noopener">[JJM &#xBC18;&#xB4DC;&#xC2DC; &#xC77D;&#xC5B4;&#xC57C;&#xD558;&#xB294; &#xAE00;.] &#xADF8;&#xAC04; &#xC788;&#xC5C8;&#xB358; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC77C;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;</a></li>
</ul>
<p>&#xADF8;&#xB798;&#xC11C; &#xC774;&#xAC78; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xACA0;&#xAD70;&#xC694;.</p>
<p><strong>JJM&#xC5D0;&#xC11C; &#xBCF4;&#xD305; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xADF8;&#xB0E5; &#xBD80;&#xAC00;&#xC801;&#xC778; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC5B8;&#xC81C; &#xBE60;&#xC838;&#xB3C4; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xB2A5;&#xC77C; &#xC815;&#xB3C4;&#xC5D0;&#xC694;.</p>
<p>&#xC880;&#xB354; &#xCCB4;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xBA74;, JJM &#xBCF4;&#xC720;&#xB97C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xB294; &#xD61C;&#xD0DD;&#xC740; &#xB2E4;&#xC74C;&#xC758; 4&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ol>
<li><p>&#xC8FC;&#xC2DD;: JJM &#xD300;&#xC5D0;&#xC11C; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xD5A5;&#xD6C4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC131;&#xACF5;&#xD560; &#xACBD;&#xC6B0; &#xAC19;&#xC774; &#xADF8; &#xC131;&#xACF5;&#xC744; &#xD5A5;&#xC720;&#xD560; &#xC218; &#xC788;&#xC74C;</p>
</li>
<li><p>&#xAC01;&#xC885; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xCC38;&#xC5EC;: &#xD604;&#xC7AC; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xCF00;&#xC774;&#xD2B8;&#xC758; &#xC120;&#xD0DD;&#xC774; &#xC788;&#xC8E0;.</p>
</li>
<li><p>&#xB370;&#xC77C;&#xB9AC; &#xC774;&#xC790; &#xC9C0;&#xAE09;: &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xB9E4;&#xC77C; &#xC774;&#xC790;&#xAC00; &#xC9C0;&#xAE09;&#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xD300; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;: &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xC774; &#xC635;&#xB2C8;&#xB2E4;.</p>
</li>
</ol>
<p>1&#xBC88;&#xC774;&#xC57C; &#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xD310;&#xB2E8;&#xC774; &#xB2F9;&#xC5F0; &#xB2E4;&#xB974;&#xB2C8; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; 0&#xC73C;&#xB85C; &#xC7A1;&#xB354;&#xB77C;&#xB3C4;, 2~4&#xB9CC; &#xD574;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC77C; &#xAC81;&#xB2C8;&#xB2E4;. &#xACC4;&#xC0B0; &#xACB0;&#xACFC;&#xAC00; &#xC815;&#xD655;&#xD788; &#xAE30;&#xC5B5;&#xC740; &#xC548; &#xB098;&#xB294;&#xB370; &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; upvu &#xC218;&#xC900;&#xACFC; &#xD06C;&#xAC8C; &#xCC28;&#xC774; &#xC548;&#xB0A0;&#xAC70;&#xC5D0;&#xC694;.</p>
<hr>
<p>JJM &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC774;&#xB7F0;&#xC800;&#xB7F0; (&#xC0AC;&#xC5C5; &#xD2B9;&#xC9D5;&#xC0C1; &#xACF5;&#xAC1C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;) &#xC0AC;&#xC5C5;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC8FC; &#xBAA9;&#xC801;&#xC774;&#xBA70;, &#xB530;&#xB77C;&#xC11C; <strong>JJM &#xD1A0;&#xD070;&#xC744; &#xC0B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; JJM &#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC77C;&#xC6D0;&#xC774; &#xB41C;&#xB2E4;, &#xB610;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC190;&#xC775;&#xC744; &#xACF5;&#xC720;&#xD558;&#xB294; &#xC8FC;&#xC8FC;&#xAC00; &#xB41C;&#xB2E4;</strong>, &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>SCT, BCM, ZZAN &#xB4F1;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB3C4; &#xC81C;&#xAC00; &#xC6B4;&#xC601;&#xC9C4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xC11C; &#xD568;&#xBD80;&#xB85C; &#xB9D0;&#xD558;&#xAE30; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;/&#xCC38;&#xC5EC;&#xC790;&#xB85C;&#xC11C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBC14;&#xB85C;&#xB294; &#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xC740; &#xBD80;&#xAC00;&#xC801;&#xC778; &#xAC83;&#xC77C; &#xBFD0;, &#xB2E4;&#xB978; &#xAC83; (BCM&#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551;&#xBAB0; &#xC6B4;&#xC601;, SCT&#xB098; ZZAN&#xC758; &#xACBD;&#xC6B0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC6B4;&#xC601;) &#xC774; &#xC8FC; &#xBAA9;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74; Upvu, Mini, LGT &#xAC19;&#xC740; &#xBCF4;&#xD305; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xBCF4;&#xD305; &#xC790;&#xCCB4;&#xAC00; &#xC720;&#xC77C;&#xD55C; &#xBAA9;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xBE44;&#xAD50;&#xB97C; &#xD558;&#xB824;&#xBA74; &#xAC19;&#xC740; &#xADF8;&#xB8F9;&#xB4E4;&#xB07C;&#xB9AC; &#xD574;&#xC57C;&#xC8E0;&#x2026; </p>
<hr>
<p>&#xCD94;&#xAC00;&#xD574;&#xC11C;&#x2026; &#x201C;&#xCCAD;&#xC0B0; &#xAC00;&#xCE58;&#x201D; &#xB97C; &#xB17C;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB358;&#xB370;, &#xC774;&#xAC74; JJM&#xC774; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC774;&#xB780; &#xAC83;&#xC744; &#xBAB0;&#xB77C;&#xC11C;&#xC774;&#xAC70;&#xB098; &#x201C;&#xC8FC;&#xC2DD;&#x201D; &#xC774;&#xB780; &#xAC83;&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xBAB0;&#xB77C;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xC774;&#xB7F0; &#xCD08;&#xAE30; &#xBCA4;&#xCC98; &#xB2E8;&#xACC4; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC8FC;&#xC2DD;&#xC740; &#xC131;&#xC7A5;&#xC131;&#xC744; &#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30;&#xC5D0;, &#xCCAD;&#xC0B0;&#xAC00;&#xCE58;&#xB780;&#xAC8C; &#xB2F9;&#xC5F0;&#xD788; &#xC5C6;&#xC5B4;&#xC694;. </p>
<p>&#xC0BC;&#xC131;&#xC774;&#xB098; &#xC560;&#xD50C;&#xCC98;&#xB7FC; &#xAF64; &#xC548;&#xC815;&#xC138;&#xC5D0; &#xB4E4;&#xC5B4;&#xC120; &#xC8FC;&#xC2DD;&#xB4E4;&#xB3C4; &#xCCAD;&#xC0B0;&#xAC00;&#xCE58; &#xB300;&#xBE44;&#xD574;&#xC11C;&#xB294; &#xD6E8;&#xC52C; &#xB192;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xB294;&#xB370;, &#xAD6C;&#xAE00;&#xC774;&#xB098; &#xC544;&#xB9C8;&#xC874;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xACC4;&#xC0B0;&#xD558;&#xAE30; &#xD798;&#xB4E0; &#xBB34;&#xD615;&#xC790;&#xC0B0;&#xC744; &#xBE7C;&#xACE0; &#xC720;&#xD615;&#xC790;&#xC0B0;&#xB9CC; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xCCAD;&#xC0B0;&#xAC00;&#xCE58; &#xB300;&#xBE44; &#xBA87;&#xC2ED;&#xBC30;&#xC5D0; &#xAC70;&#xB798;&#xB420;&#xAC81;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC774;&#xC775;&#xB3C4; &#xB9C8;&#xC774;&#xB108;&#xC2A4;&#xC600;&#xC73C;&#xB2C8; &#xCCAD;&#xC0B0;&#xAC00;&#xCE58;&#xAC00; &#xB9D0; &#xADF8;&#xB300;&#xB85C; 0&#xC774;&#xC5C8;&#xACA0;&#xC8E0;?</p>
<p>&#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB294; JJM&#xC740; &#xC2EC;&#xC9C0;&#xC5B4; 1&#xBC31;&#xB9CC;&#xC774; &#xB118;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xCCAD;&#xC0B0;&#xAC00;&#xCE58;&#xB97C; &#xC0C1;&#xB2F9;&#xD788; &#xB2F4;&#xBCF4;&#xD558;&#xB2C8; &#xD6E8;&#xC52C; &#x201C;&#xC6B0;&#xB7C9;&#x201D; &#xD558;&#xAD70;&#xC694;.</p>
<hr>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;&#x2026; &#xC774; &#xBD84;&#xB780;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xACB0;&#xAD6D; JJM &#xC6B4;&#xC601;&#xC9C4;&#xC774; Upvu&#xB97C; &#xC2DC;&#xAE30;&#xD574;&#xC11C;? &#xACAC;&#xC81C;&#xD55C;&#xB2E4; &#xC774;&#xB7F0; &#xCD94;&#xCE21;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC; &#xC774; &#xB450;&#xAC1C;&#xB294; &#xBAA9;&#xC801;, &#xBC29;&#xD5A5;&#xC131;, &#xC8FC;&#xC694; &#xD22C;&#xC790;&#xC790; &#xBAA8;&#xB450; &#xC644;&#xC804; &#xB2E4;&#xB978; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC694;. </p>
<p>JJM &#xC740; JJM&#xD300; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xACE0; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC9C4;&#xD589;&#xC0C1;&#xD669;&#xC774;&#xB098; &#xBE44;&#xC804;&#xC744; &#xBBFF;&#xACE0; &#xC0AC;&#xB294;&#xAC70;&#xACE0; (&#xADF8;&#xB7EC;&#xB2C8; virus707&#xB2D8; &#xC9C0;&#xC778;&#xB4E4;&#xC774;&#xB098; &#xD300;&#xC5D0; &#xD569;&#xB958;&#xD55C; &#xC800; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC0C0;&#xACA0;&#xC8E0;),</p>
<p>Upvu&#xB294; &#xC2A4;&#xD300; ROI &#x201C;&#xD6A8;&#xC728;&#xC131;&#x201D; &#xC744; &#xCD5C;&#xB300;&#xD654;&#xD558;&#xB294;&#xAC8C; &#xBAA9;&#xC801;&#xC774;&#xACE0;, &#xADF8;&#xB7EC;&#xB2C8; &#xC2A4;&#xD300; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xADC0;&#xCC2E;&#xACE0; &#xB9E1;&#xACA8;&#xB193;&#xACE0; &#xADF8;&#xB0E5; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xD305;/&#xD050;&#xB808; &#xBCF4;&#xC0C1; &#xBC1B;&#xACE0; &#xC2F6;&#xB2E4;, &#xC774;&#xB7F0; &#xBD84;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xC2DC;&#xACA0;&#xC8E0;. </p>
<p>&#xADF8;&#xB0E5; &#xB204;&#xAD6C;&#xB098; &#xC790;&#xAE30; &#xC0AC;&#xACE0; &#xC2F6;&#xC740; &#xAC83; &#xC0AC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC774; &#xB458;&#xC774; &#xC2F8;&#xC6B8; &#xC774;&#xC720;&#xB3C4; &#xC804;&#xD600; &#xC5C6;&#xAC70;&#xB2C8;&#xC640;, &#xC624;&#xD788;&#xB824; &#xAC19;&#xC774; &#xACF5;&#xC0DD;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xB108;&#xC9C0;&#xB97C; &#xB192;&#xC77C; &#xD655;&#xB960;&#xC774; &#xC800;&#xB294; &#xB354; &#xB192;&#xC544; &#xBCF4;&#xC774;&#xB294;&#xB370;&#xC694;.</strong> &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC81C;&#xAC00; &#xC54C;&#xAE30;&#xB85C;&#xB294; &#xBD84;&#xC7C1;&#xB3C4; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xACE0;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC624;&#xB298; &#xAE00; &#xBCF4;&#xB2C8; JJM &#xC5D0;&#xC11C;&#xB3C4; upvu&#xC5D0; &#xC720;&#xB3D9;&#xC2A4;&#xD300;&#xC744; &#xB123;&#xC5B4; &#xB458;&#xAE4C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xAE4C;&#xC9C0; &#xBD24;&#xC74C;. </p>
<ul>
<li>&#xC774; &#xBD80;&#xBD84;&#xC740;&#x2026; &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC815;&#xC791; upvu &#xC6B4;&#xC601;&#xC9C4;&#xC740; &#xC544;&#xBB34; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5C6;&#xB294;&#xB370; &#xC81C;3&#xC790;&#xB4E4;&#xC774; &#xB9D0;&#xC774; &#xB9CE;&#xC558;&#xB124;&#xC694;. upvu &#xC6B4;&#xC601;&#xC9C4;&#xCE21;&#xC5D0;&#xC11C; &#xC9C4;&#xC9DC;&#xB85C; &#xC704;&#xD611;&#xC744; &#xB290;&#xAF08;&#xAC70;&#xB098; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBC29;&#xD574;&#xB97C; &#xBC1B;&#xC740;&#xAC8C; &#xB9DE;&#xB098;&#xC694;? &#xC81C;&#xAC00; &#xC798;&#xBABB; &#xC774;&#xD574;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74; @upvu &#xC6B4;&#xC601;&#xC9C4; @happyberrysboy &#xB2D8;&#xAED8;&#xC11C; &#xC815;&#xC815; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>&#xCD94;&#xC2E0;: &#xC544;, &#xC774;&#xAC78; &#xC4F0;&#xB2E4; &#xBCF4;&#xB2C8; &#xC880;&#xB354; &#xC6C3;&#xAE34;&#xAC8C; &#xC788;&#xAD70;&#xC694;.</p>
<p>upvu&#xAC19;&#xC740; &#xBCF4;&#xD305;&#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xC608;&#xC804; &#xBCF4;&#xD305;&#xBD07;&#xC758; &#xC77C;&#xC885;&#xC774;&#xACE0;, &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C4; &#xACBD;&#xC6B0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xB0A0;&#xB824;&#xB300;&#xB358; &#xD558;&#xC774;&#xBE0C; &#xBB34;&#xB9AC;&#xB4E4;&#xC774; &#xC5C6;&#xC5B4;&#xC838;&#xC11C;&#xC778;&#xB370;&#xC694;. </p>
<p>&#xC774;&#xAC78; &#xC774;&#xB8E8;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB178;&#xB825;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xACE0; &#xAC00;&#xC7A5; &#xD53C;&#xB97C; &#xB9CE;&#xC774; &#xD758;&#xB9B0; - &#xD558;&#xC774;&#xBE0C;&#xB97C; &#xBABB; &#xBC1B;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAC01;&#xC885; &#xC695;&#xC124;, &#xC870;&#xB871;&#xC5D0; &#xB354;&#xD574;&#xC11C; &#xC2E0;&#xBCC0; &#xC704;&#xD611;&#xB3C4; &#xBC1B;&#xC558;&#xC8E0; - &#xC720;&#xC800;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xC778; JJM &#xD300;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xB9D0;&#xC774; &#xB098;&#xC628;&#xB2E4;&#xB294;&#xAC8C; &#xCC38; &#xC5B4;&#xC774;&#xC5C6;&#xC744; &#xB530;&#xB984;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xD55C;&#xC9C0; 2&#xB144; &#xC880; &#xB118;&#xC5C8;&#xB294;&#xB370;&#x2026; &#xADF8;&#xB2F9;&#xC2DC; KR &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xBFCC;&#xB824;&#xC8FC;&#xB358; jjangjjangman &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB358; virus707&#xB2D8;&#xC774; &#xC774;&#xB7F0; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xC904;&#xC740; &#xC815;&#xB9D0; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/6jm6xe-jjm" target="_blank" rel="noopener">&#x2018;JJM &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574; &#xBD80;&#xC871;&#xC774; &#xBE5A;&#xC740; &#xC0AC;&#xD0DC;&#xB85C; &#xBCF4;&#xC784;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/pos/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbgrRGpqxvwRft9XH6Fjoo7Ab9gHRTGDUJvZ1Zko9p9kD/image.png" alt="POS로 바꾸는게 맞을듯.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-18T13:58:48.000Z">2020-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1804 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/pos/">POS로 바꾸는게 맞을듯.</a>
            
        </h1>
        <div class="content">
            <p>&#xD558;&#xC774;&#xBE0C; &#xC0AC;&#xD0DC;, &#xC2A4;&#xB79C; &#xD558;&#xC774;&#xBE0C; &#xC774;&#xC804; &#xC774;&#xD6C4; &#xC2A4;&#xD300;&#xC5D0; &#xBCC4; &#xC2E0;&#xACBD; &#xC548; &#xC4F0;&#xACE0; &#xC9C0;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30; &#xC2E0;&#xACBD;&#xC4F4;&#xB2E4;&#xACE0; &#xB0B4;&#xAC8C; &#xBB50; &#xB354; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xAC83;&#xB3C4; &#xC544;&#xB2CC;&#xB370;&#xB2E4; &#xC774;&#xC81C; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#x201C;&#xB610;&#xB77C;&#xC774;&#x201D;&#xB4E4;&#xC774; &#xD558;&#xC774;&#xBE0C;&#xB85C; &#xC774;&#xC804;&#xD588;&#xC73C;&#xB2C8; &#xD6E8;&#xC52C; &#xD3B8;&#xD574;&#xC838;&#xC11C; &#xC2E0;&#xACBD;&#xC4F8; &#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xACE0;.</p>
<p>&#xADF8;&#xB0E5; &#xC2B5;&#xAD00;&#xCC98;&#xB7FC; 1&#xC77C; 1&#xD3EC; &#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0;, &#xCD9C;&#xD1F4;&#xADFC;&#xAE38;&#xC774;&#xB098; &#xC9EC;&#xB0A0;&#xB54C; &#xB313;&#xAE00; &#xB2EC;&#xACE0; &#xD558;&#xB294; &#xC815;&#xB3C4;.</p>
<ul>
<li>&#xC2A4;&#xB79C; &#xC548;&#xD558;&#xAC8C; &#xB418;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xC880; &#xB0A8;&#xB354;&#xAD70;&#xC694;. &#xBD07; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2E0; @realmankwon&#xB2D8;&#xAED8; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xAC10;&#xC0AC;&#x2026;</li>
</ul>
<hr>
<p>&#xC8FC;&#xB9D0;&#xC5D0; &#xCCB4;&#xC778;&#xC988;&#xC544;&#xB808;&#xB098; &#xC880; &#xD558;&#xBA74;&#xC11C; &#xC544;&#xAE30;&#xB4E4; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xB370; &#xC2A4;&#xD300;&#xC787; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xCE74;&#xD1A1;&#xC774; &#xBA87;&#xAC1C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>upvu&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD56B;&#xD558;&#xB2E4;&#xBA74;&#xC11C;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAC00; &#xADF8;&#xAC70; &#xD0DC;&#xD074;&#xAC74;&#xB2E4;&#xACE0; &#xBB50;&#xB77C; &#xD558;&#xB358;&#xB370;? &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xB4E4;. </li>
</ul>
<p>&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4; &#xB098;&#xC624;&#xBA74; &#xB2E4; &#xC870;&#xAE08;&#xC529; &#xBC1C; &#xB2F4;&#xAD88;&#xBCF4;&#xB294; &#xD3B8;&#xC774;&#xB77C;, upvu&#xB3C4; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC744; &#xB54C; &#xC880; &#xC784;&#xB300;&#xD574;&#xB450;&#xACE0; &#xAD1C;&#xCC2E;&#xC544;&#xBCF4;&#xC774;&#xAE38;&#xB798; &#xC2E0;&#xACBD; &#xB044;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB50;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294;&#xC9C0; &#xC804;&#xD600; &#xBAB0;&#xB77C;&#xC11C; &#xBC24;&#xC5D0; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xAC78; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC77C;&#xB2E8; upvu&#xAC00; &#xD56B;&#xD558;&#xB2E4;&#xB294; &#xAC74; &#xADF8;&#xB0E5; &#xC784;&#xB300;&#xC218;&#xB7C9;&#xB9CC; &#xBD10;&#xB3C4; &#xC54C;&#xACA0;&#xB124;&#xC694;. &#xC790;&#xCCB4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; 37&#xB9CC; &#xC815;&#xB3C4;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xBA74; &#xCD1D; &#xAC00;&#xC6A9; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; 4&#xBC31;&#xB9CC;&#xC774; &#xB118;&#xB294;&#xAD70;&#xC694;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmbgrRGpqxvwRft9XH6Fjoo7Ab9gHRTGDUJvZ1Zko9p9kD/image.png" alt=""><br><br></p>
<p>&#xADF8;&#xB7FC; &#xC774;&#xAC70; &#xD0DC;&#xD074;&#xAC74;&#xB2E4;&#xB294;&#xAC74; &#xBB50;&#xC9C0;? &#xD558;&#xACE0; &#xD53C;&#xB4DC;&#xB97C; &#xC880; &#xCC3E;&#xC544;&#xBD24;&#xB294;&#xB370; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7FC; &#xC774;&#xAC70; &#xD0DC;&#xD074;&#xAC74;&#xB2E4;&#xACE0; &#xBB50;&#xB77C; &#xD558;&#xB294; &#xAE00;&#xC740; &#xBB50;&#xC9C0;? &#xD558;&#xACE0; &#xCC3E;&#xC544;&#xBCF4;&#xB2C8; @joeypark&#xB2D8; &#xAE00;&#xB4E4;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p><a href="https://steemit.com/kr/@joeypark/2kqgaf-upvu" target="_blank" rel="noopener">upvu&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xAE30;&#xC640; &#xC9C8;&#xD22C;&#xB97C; &#xD558;&#xB294; &#xAE30;&#xC874; &#xBCF4;&#xD305;&#xD615; &#xD1A0;&#xD070; &#xBC1C;&#xD589; &#xC6B4;&#xC601;&#xC9C4;&#xC744; &#xBCF4;&#xBA70;</a></p>
</li>
<li><p><a href="https://steemit.com/kr/@joeypark/39pbsp-upvu" target="_blank" rel="noopener">upvu &#xB355;&#xBD84;&#xC5D0; &#xC2A4;&#xD300; &#xBAA8;&#xB974;&#xB294; &#xC678;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB4E4;&#xC5B4;&#xC624;&#xB294;&#xB370;, &#xAE30;&#xC874; &#xBCF4;&#xD305;&#xD615; &#xD1A0;&#xD070; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xBB50;&#xAC00; &#xB354; &#xB098;&#xC740;&#xAC00;?</a></p>
</li>
</ul>
<p>&#xC774; &#xAE00;&#xB4E4; &#xC911;&#xAC04;&#xC5D0;&#xB3C4; &#xADFC;&#xB370; &#xC800;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC758;&#xBB38;&#xC744; &#xAC00;&#xC9C4; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xB370;, &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBA85;&#xCE6D;&#xC774;&#xB098; &#xB9C1;&#xD06C;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xC9C4; &#xC54A;&#xC73C;&#xC168;&#xB354;&#xAD70;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQUKd5iPCtt4EQ8bUyx3KC9T54LpJgbkrRAA93jGiQBet/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmavab1JAKUd3VgLcxGRR8ULpZKkaiuv3BMd5LM5xkWR1Q/image.png" alt=""></p>
<ul>
<li>&#xC81C; &#xAE00;&#xC744; &#xBCF4;&#xC2E4;&#xC9C0; &#xBAB0;&#xB77C;&#xC11C; &#xB313;&#xAE00;&#xB3C4; &#xB2EC;&#xC544;&#xB193;&#xAE34; &#xD588;&#xB294;&#xB370;&#x2026; &#xC800;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xAE00;&#xB4E4;&#xC744; &#xCC59;&#xACA8;&#xBCF4;&#xC9C4; &#xC54A;&#xC73C;&#xB2C8; &#x201C;&#xAE30;&#xBD84;&#xC774; &#xB9E4;&#xC6B0; &#xBD88;&#xCF8C;&#x201D; &#xD560; &#xC815;&#xB3C4;&#xC758; &#xAE00;&#xC774;&#xBA74; &#xB9C1;&#xD06C;&#xB97C; &#xACF5;&#xC720;&#xD574;&#xC8FC;&#xC2EC;&#xC774; &#xB9DE;&#xC544; &#xBCF4;&#xC774;&#xB124;&#xC694;. &#xADF8;&#xB798;&#xC57C; &#xC0C1;&#xD669; &#xD30C;&#xC545;&#xC744; &#xD558;&#xACE0; &#xAC01;&#xC790; &#xD310;&#xB2E8;&#xC744; &#xD558;&#xACA0;&#xC8E0;. </li>
</ul>
<hr>
<p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xD1A0;&#xD070;&#xBCC4;&#xB85C; &#xCF00;&#xC774;&#xC2A4; &#xBC14;&#xC774; &#xCF00;&#xC774;&#xC2A4;&#xC778;&#xB370;&#xB2E4; &#xAC1C;&#xC778;&#xBCC4;&#xB85C; &#xB290;&#xB08C;&#xC774;&#xB098; &#xACBD;&#xD5D8;&#xC774; &#xCC9C;&#xCC28;&#xB9CC;&#xBCC4;&#xC77C;&#xD14C;&#xB2C8; &#xC774;&#xAC74; &#xB17C;&#xD558;&#xAE30; &#xD798;&#xB4E4; &#xAC83; &#xAC19;&#xACE0;&#x2026;</p>
<p>&#xB2E4;&#xB9CC; &#xB9E4;&#xC6B0; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xC810;&#xC740; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB0AE;&#xC740; &#xB4F1;&#xC758; &#xC774;&#xC720;&#xB85C; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB0AE;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xADFC;&#xB370; &#xC774;&#xAC8C; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xC790;&#xB4E4;&#xC758; &#xBB38;&#xC81C;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC811;&#xC18D;&#xB3C4; &#xC798; &#xC548;&#xB418;&#xACE0; &#xB290;&#xB9AC;&#xBA70; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB2F4;&#xB2F9;&#xC778; aggroed&#xAC00; &#xD558;&#xC774;&#xBE0C;&#xB85C; &#xAC00;&#xBA74;&#xC11C; &#xC720;&#xC9C0;&#xBCF4;&#xC218;&#xB97C; &#xC548;&#xD574;&#xC11C;&#xC778;&#xC9C0;&#xB294; &#xC5ED;&#xC2DC; &#xAC1C;&#xC778;&#xBCC4;&#xB85C; &#xAD00;&#xC810;&#xC774; &#xC880; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xACA0;&#xC8E0;. </p>
<hr>
<p>&#xC81C;&#xAC00; &#xC544;&#xB294; &#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xBCF4;&#xD305;&#xD1A0;&#xD070;&#xB4E4;&#xC774;&#xB77C;&#xBA74; Mini, LGT &#xC815;&#xB3C4;&#xC774;&#xACE0;, &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4; &#xC911; &#xBCF4;&#xD305; &#xAE30;&#xB2A5;&#xB3C4; &#xC9C0;&#xC6D0;&#xD558;&#xB294;&#xAC74;  SCT, JJM, ZZAN &#xC815;&#xB3C4;&#xB124;&#xC694;.  (&#xC800;&#xB3C4; &#xB2E4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBC1C;&#xC744; &#xB2F4;&#xAD6C;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;)</p>
<p>&#xAE00; &#xC911;&#xAC04;&#xC5D0; &#xBCF4;&#xBA74; &#xD558;&#xC774;&#xBE0C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D; &#xBC1B;&#xC740;&#xAC70; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xC790;&#xAC00; &#xBA39;&#xC5C8;&#xB2E4;&#xACE0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBE44;&#xD310;&#xC744; &#xD558;&#xC168;&#xB358;&#xB370;&#x2026; &#xADF8;&#xB7EC;&#xBA74; &#xC800; &#xC911;&#xC5D0;&#xC11C; &#xD558;&#xC774;&#xBE0C; &#xBC1B;&#xC740; &#xAC74; &#xBBF8;&#xB2C8; &#xACA0;&#xAD70;&#xC694;. &#xADFC;&#xB370; &#xBBF8;&#xB2C8;&#xB294; &#xD558;&#xC774;&#xBE0C; &#xBC1B;&#xC740;&#xAC70; &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xAE00;&#xC4F4; &#xBD84;&#xB4E4; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xD574;&#xC92C;&#xB358;&#xAC78;&#xB85C; &#xAE30;&#xC5B5;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xC695;&#xBA39;&#xC744; &#xC77C;&#xC778;&#xAC00;&#xB3C4; &#xC2F6;&#xACE0;&#x2026;</p>
<hr>
<p>&#xC9C1;&#xC811;&#xC801;&#xC778; &#xBA85;&#xCE6D;&#xC774;&#xB098; &#xB9C1;&#xD06C; &#xACF5;&#xC720; &#xC804;&#xC5D0;&#xB294; &#xADF8;&#xB0E5; &#xCD94;&#xCE21;&#xC77C; &#xBFD0;&#xC774;&#xB2C8;, &#xC77C;&#xB2E8; &#xC774;&#xAC74; &#xB118;&#xC5B4;&#xAC00;&#xACE0;. </p>
<p>&#xC774;&#xAC78; &#xACC4;&#xAE30;&#xB85C; &#xC2A4;&#xD300;&#xC758; &#xB098;&#xC544;&#xAC08; &#xAE38;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xC800;&#xB4E4;, &#xD2B9;&#xD788; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xD0DD;&#xC740; upvu&#xB97C; &#xBCF4;&#xBA74; &#xBA85;&#xD655;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h4 id="&#xB09C;-&#xC720;&#xB3D9;&#xC131;-&#xB192;&#xACE0;-ROI-&#xB192;&#xC740;-&#xAC83;&#xC774;-&#xC88B;&#xB2E4;-&#xD050;&#xB808;&#xB2C8;-&#xAE00;&#xC774;&#xB2C8;-&#xC774;&#xB7F0;&#xAC74;-&#xC798;-&#xBAA8;&#xB974;&#xACA0;&#xACE0;-&#xC2E0;&#xACBD;&#xB3C4;-&#xBCC4;&#xB85C;-&#xC4F0;&#xACE0;-&#xC2F6;&#xC9C0;-&#xC54A;&#xB2E4;"><a href="#&#xB09C;-&#xC720;&#xB3D9;&#xC131;-&#xB192;&#xACE0;-ROI-&#xB192;&#xC740;-&#xAC83;&#xC774;-&#xC88B;&#xB2E4;-&#xD050;&#xB808;&#xB2C8;-&#xAE00;&#xC774;&#xB2C8;-&#xC774;&#xB7F0;&#xAC74;-&#xC798;-&#xBAA8;&#xB974;&#xACA0;&#xACE0;-&#xC2E0;&#xACBD;&#xB3C4;-&#xBCC4;&#xB85C;-&#xC4F0;&#xACE0;-&#xC2F6;&#xC9C0;-&#xC54A;&#xB2E4;" class="headerlink" title="&#xB09C; &#xC720;&#xB3D9;&#xC131; &#xB192;&#xACE0; ROI &#xB192;&#xC740; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xD050;&#xB808;&#xB2C8; &#xAE00;&#xC774;&#xB2C8; &#xC774;&#xB7F0;&#xAC74; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xACE0; &#xC2E0;&#xACBD;&#xB3C4; &#xBCC4;&#xB85C; &#xC4F0;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;."></a>&#xB09C; &#xC720;&#xB3D9;&#xC131; &#xB192;&#xACE0; ROI &#xB192;&#xC740; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xD050;&#xB808;&#xB2C8; &#xAE00;&#xC774;&#xB2C8; &#xC774;&#xB7F0;&#xAC74; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xACE0; &#xC2E0;&#xACBD;&#xB3C4; &#xBCC4;&#xB85C; &#xC4F0;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;.</h4><p><br></p>
<p>&#xC774;&#xC815;&#xB3C4;&#xACA0;&#xC8E0;. &#xC774;&#xAC8C; &#xC88B;&#xB2E4; &#xB098;&#xC058;&#xB2E4; &#xB9DE;&#xB2E4; &#xD2C0;&#xB9AC;&#xB2E4;&#xB294; &#xADF8;&#xB0E5; &#xAC1C;&#xC778;&#xBCC4;&#xB85C; &#xC54C;&#xC544;&#xC11C; &#xC0DD;&#xAC01;&#xD560; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC2A4;&#xD300;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#x201C;&#xCD94;&#xAD6C;&#x201D;&#xD55C;&#xB2E4;&#xACE0; &#xB0B4;&#xC138;&#xC6B4; &#xAC74; POB&#xC785;&#xB2C8;&#xB2E4;. &#xC88B;&#xC740; &#xAE00;&#xC5D0; &#xBCF4;&#xC0C1;&#xD55C;&#xB2E4;, &#xBB50; &#xC774;&#xB7F0;&#xAC70;. </p>
<p>&#xC5ED;&#xC2DC; &#xC774;&#xAC8C; &#xC88B;&#xB2E4; &#xB098;&#xC058;&#xB2E4; &#xB9DE;&#xB2E4; &#xD2C0;&#xB9AC;&#xB2E4;&#xB294; &#xADF8;&#xB0E5; &#xAC1C;&#xC778;&#xBCC4;&#xB85C; &#xC54C;&#xC544;&#xC11C; &#xC0DD;&#xAC01;&#xD560; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC2A4;&#xD300; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xAC83;&#xACFC; &#xB2E4;&#xB974;&#xBA74;, &#xC544;&#xC608; &#xC2A4;&#xD300; &#xCCB4;&#xACC4; &#xC790;&#xCCB4;&#xB97C; &#xBC14;&#xAFB8;&#xB294; &#xAC8C; &#xB354; &#xC77C;&#xAD00;&#xC131;&#xC788;&#xACE0; &#xB9D0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;. </p>
<p>upvu &#xAD6C;&#xC870;&#xB97C; &#xC9C0;&#xAE08; &#xB2E4;&#xC2DC; &#xC0B4;&#xD3B4;&#xBD24;&#xB294;&#xB370;, &#xC774;&#xAC74; &#xD558;&#xB8E8;&#xC5D0; 10&#xAC1C;(11&#xAC1C;&#xC778;&#xAC00;&#xC694;?) &#xC810;&#xCC0D;&#xACE0; &#xC140;&#xBD07;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xB193;&#xC740; &#xD615;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBCF4;&#xD305;&#xD615; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xD615;&#xD0DC;&#xC774;&#xAE34; &#xD55C;&#xB370;, upvu&#xAC00; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC798; &#xD574;&#xB193;&#xC740;&#xAC70;&#xC8E0;. </p>
<p>&#xC774;&#xAC78; &#xC120;&#xD638;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB300;&#xB2E4;&#xC218;&#xB77C;&#xBA74; &#xADF8;&#xB0E5; POS&#xB85C; &#xAC00;&#xB294;&#xAC8C; &#xB9DE;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xC644;&#xC804; POS&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xAE00;&#xBCF4;&#xC0C1;&#xACFC; &#xD050;&#xB808;&#xBCF4;&#xC0C1;&#xC744; &#xD655; &#xC904;&#xC774;&#xACE0; &#xC2A4;&#xD300; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xC774;&#xC790;&#xB97C; &#xB300;&#xC2E0; &#xD655; &#xB298;&#xB9B0;&#xB2E4;&#xB358;&#xAC00;. </p>
<hr>
<p>&#xD604;&#xC7AC; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;&#xC758; POB&#xB294; &#xACF5;&#xC720;&#xC9C0;&#xC758; &#xBE44;&#xADF9;&#xC744; &#xD53C;&#xD574;&#xAC08; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAE00;&#xC744; &#xC77D;&#xB294; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xBCF4;&#xD305;&#xD558;&#xB358; &#xC548;&#xD558;&#xB358; &#xACF5;&#xC9DC;&#xC778;&#xB370;, &#xAD73;&#xC774; &#xB0B4;&#xAC00; &#xB0B4; &#xB3C8; &#xB4E4;&#xC5EC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5C5;&#xD55C;&#xAC78;&#xB85C; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC918;&#xC57C; &#xD558;&#xB098;&#x2026; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB294; &#xC21C;&#xAC04; &#xADF8;&#xB0E5; &#xB05D;&#xC778;&#xAC70;&#xC8E0;. </p>
<p>&#xC5B4;&#xB514;&#xC5D4;&#xAC00;&#xC5D0; @lucky2015&#xB2D8;&#xC774; &#xB313;&#xAE00; &#xB2E4;&#xC2E0;&#xAC83;&#xC5D0; &#xC800;&#xB3C4; &#xACF5;&#xAC10;&#xD55C;&#xB2E4;&#xACE0; &#xB2EC;&#xC558;&#xB358; &#xB0B4;&#xC6A9;&#xC774; &#xC788;&#xB294;&#xB370;, &#xCC3E;&#xC9C0;&#xB97C; &#xBABB;&#xD558;&#xACA0;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xB300;&#xB7B5;&#xC801; &#xC694;&#xC57D;&#xC73C;&#xB85C; &#xB300;&#xC2E0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD1C;&#xD788; &#xC11C;&#xB85C; &#xBCF4;&#xD305;&#xD558;&#xACE0; &#xC548;&#xD558;&#xACE0; &#xC774;&#xB7F0;&#xAC78;&#xB85C; &#xC2E0;&#xACBD;&#xC4F0;&#xB290;&#xB2C8; &#xC11C;&#xB85C; &#xC904; &#xAC83; &#xC5C6;&#xACE0; &#xBC1B;&#xC744; &#xAC83; &#xC5C6;&#xC774; &#xAE54;&#xB054;&#xD55C; &#xC0AC;&#xC774;&#xAC00; &#xB0AB;&#xB2E4;, &#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB294;&#xB370; POB &#xC548;&#xD558;&#xACE0;, &#xB610;&#xB294; &#xC800;&#xC790;&#xBCF4;&#xC0C1; &#xD655; &#xC904;&#xC5EC;&#xBC84;&#xB9AC;&#xBA74; &#xC774;&#xB7F0; &#xAC71;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC624;&#xD788;&#xB824; &#xB354; &#xD3B8;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xACF5;&#xAC10;&#xC774; &#xAC00;&#xC694;. </p>
<ul>
<li>&#xAE00;&#xBCF4;&#xC0C1; &#xC5C6;&#xB294;&#xB370;&#xB3C4; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xCE74;&#xD398;&#xB098; &#xAC8C;&#xC2DC;&#xD310;&#xC5D0;&#xC11C;&#xB294; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xBD84;&#xB4E4; &#xC5C4;&#xCCAD; &#xB9CE;&#xC73C;&#xC2DC;&#xB2C8;&#x2026;</li>
</ul>
<hr>
<p>upvu&#xC758; &#xC131;&#xACF5;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xD654;&#xC81C;&#xB97C; &#xBD88;&#xB7EC;&#xC624;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB124;&#xC694;. &#xC544;&#xB9C8; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xB3C4; &#xC904;&#xC904;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC804; &#xADF8;&#xB7FC; &#xB2E4;&#xC2DC; &#xCCB4;&#xC778;&#xC988;&#xC544;&#xB808;&#xB098; &#xD558;&#xB7EC;&#x2026;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/pos" target="_blank" rel="noopener">&#x2018;POS&#xB85C; &#xBC14;&#xAFB8;&#xB294;&#xAC8C; &#xB9DE;&#xC744;&#xB4EF;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/4sheh7-lok/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUGWRs5S1ZPPhgJxUNQMFXyAuZ6b2gzgYH5Dy3cp3BHhQ/image.png" alt="[LoK] 현타인가...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-17T12:29:15.000Z">2020-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 782 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/4sheh7-lok/">[LoK] 현타인가...</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUGWRs5S1ZPPhgJxUNQMFXyAuZ6b2gzgYH5Dy3cp3BHhQ/image.png" alt=""><br><br></p>
<p>&#xC694;&#xC998; &#xB9AC;&#xADF8; &#xC624;&#xBE0C; &#xD0B9;&#xB364;&#xC988;&#xC5D0; &#xD765;&#xBBF8;&#xB97C; &#xC783;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9E4;&#xC77C; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xC77C;&#xC77C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xD558;&#xACE0;&#xB294; &#xC788;&#xB294;&#xB370;&#x2026; &#xC774;&#xAC83;&#xB3C4; &#xB298; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB77C; &#xADF8;&#xB0E5; &#xAE30;&#xACC4;&#xC801; &#xBC18;&#xBCF5;&#xC774;&#xAD6C;&#xC694;.</p>
<p>&#xBB50; &#xAC74;&#xBB3C; &#xD558;&#xB098; &#xC9D3;&#xAE30;, &#xAE30;&#xC220; &#xD558;&#xB098; &#xAC1C;&#xBC1C;&#xD558;&#xAE30;, &#xBAB9; &#xBA87; &#xB9C8;&#xB9AC; &#xC7A1;&#xAE30;, &#xC790;&#xC6D0; &#xC5BC;&#xB9C8; &#xCE90;&#xAE30; &#xB4F1;&#xB4F1;. </p>
<p><img src="https://cdn.steemitimages.com/DQma3DXxTSJRccXpuHYRD5wPW5DhypDh7x4AZvhfsyU2zkz/image.png" alt=""><br><br></p>
<p>&#xC81C;&#xC791;&#xC9C4;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xB8E8;&#xD568;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC778;&#xC9C0; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xAE30;&#xAC04; &#xD55C;&#xC815; &#xC774;&#xBCA4;&#xD2B8; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xB0B4;&#xACE0;&#xB294; &#xD558;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xC77C;&#xC77C; &#xD018;&#xC2A4;&#xD2B8;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xAC83;&#xB4E4; &#xBC18;&#xBCF5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xC815; &#xBAAC;&#xC2A4;&#xD130; &#xBA87; &#xB9C8;&#xB9AC; &#xC7A1;&#xAE30;, &#xD2B9;&#xC815; &#xC720;&#xB2DB; &#xBA87; &#xAE30; &#xBF51;&#xAE30;, &#xB4F1;&#xB4F1;. </p>
<p><img src="https://cdn.steemitimages.com/DQmW1uwUzSbqqxkPM4FZbZWW45nhbnkoUTjXbgeTW6YtyNg/image.png" alt=""><br><br></p>
<hr>
<p>&#xC608;&#xC804;&#xC5D0; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xD588;&#xB358; &#xC6D4;&#xB4DC; &#xC624;&#xBE0C; &#xC6CC;&#xD06C;&#xB798;&#xD504;&#xD2B8;(Wow) &#xB4F1;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74;&#x2026;</p>
<p>WoW &#xC5D0;&#xC11C;&#xB3C4; &#xB178;&#xAC00;&#xB2E4; &#xD018;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; (&#xBB34;&#xC2A8; &#xD1A0;&#xB07C; 20&#xB9C8;&#xB9AC; &#xC7A1;&#xAE30;, &#xC5EC;&#xC6B0; &#xAF2C;&#xB9AC; 10&#xAC1C; &#xBAA8;&#xC544;&#xC624;&#xAE30; &#xB4F1;) &#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xB2E4;&#xB978; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xACFC; &#xD798;&#xC744; &#xD569;&#xCE58;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC2F8;&#xC6B0;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xC0C1;&#xD638; &#xC791;&#xC6A9; &#xB355;&#xC5D0; &#xC7AC;&#xBBF8;&#xAC00; &#xB354; &#xC788;&#xC5C8;&#xB358;&#xB4EF;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xAC8C;&#xC784;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB798;&#xC11C; &#xC5F0;&#xB9F9; &#xAE30;&#xB2A5;&#xC744; &#xAC15;&#xD654;&#xD574;&#xC11C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAC19;&#xC774; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xC8FC;&#xB824;&#xACE0; &#xD588;&#xB358;&#xB4EF;&#xD55C;&#xB370;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xD070; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC601;&#xC9C0;&#xBB3C; &#xAC8C;&#xC784;&#xC758; &#xD2B9;&#xC9D5;&#xC0C1; (&#xC608;&#xC804; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xB125;&#xC2A4;&#xD2B8;&#xCF5C;&#xB85C;&#xB2C8;&#xB3C4; &#xADF8;&#xB7AC;&#xC8E0;) &#xC720;&#xC800;&#xB4E4;&#xB07C;&#xB9AC; &#xC804;&#xC7C1;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD328;&#xD55C; &#xCABD;&#xC740; &#xBCF4;&#xD1B5; &#xC811;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC798; &#xD0A4;&#xC6CC;&#xB193;&#xC740; &#xC720;&#xB2DB;&#xB4E4; &#xB2E4; &#xB0A0;&#xB9AC;&#xACE0; &#xB098;&#xBA74; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xC9C0;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC774;&#xC81C; &#xC0C1;&#xB300;&#xC5D0;&#xAC8C; &#xB9E8;&#xB0A0; &#xD138;&#xB9AC;&#xB294; &#xC2E0;&#xC138;&#xAC00; &#xB418;&#xB2C8;&#xAE4C;&#xC694;.</p>
<ul>
<li>&#xC2A4;&#xB79C; &#xAC19;&#xC740; &#xAC8C;&#xC784;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74;, &#xC2A4;&#xB79C;&#xC740; &#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xB0B4; &#xCE74;&#xB4DC;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xB2E4; &#xB0A8;&#xC544; &#xC788;&#xC8E0;. &#xB864;&#xC774;&#xB098; &#xC2A4;&#xD0C0; &#xAC19;&#xC740; &#xAC8C;&#xC784;&#xB3C4; &#xC774;&#xC804; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC84C;&#xB2E4;&#xACE0; &#xB2E4;&#xC74C; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD6E8;&#xC52C; &#xBD88;&#xB9AC;&#xD558;&#xAC8C; &#xC2DC;&#xC791;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;.</li>
</ul>
<p>&#xC544;&#xC9C1; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC804;&#xC7C1;&#xC740; &#xC2DC;&#xC791;&#xB3C4; &#xC548;&#xD588;&#xC9C0;&#xB9CC;, &#xC544;&#xB9C8; &#xC804;&#xC7C1; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xB9CE;&#xC774;&#xB4E4; &#xC811;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC544;&#xC9C1;&#xC740; &#xB9E4;&#xC77C; &#xB85C;&#xADF8;&#xC778;&#xC740; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC870;&#xB9CC;&#xAC04; &#xADF8;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xAC8C; &#xB420;&#xB4EF;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC694;&#xC998;&#xC740; &#xB300;&#xC2E0; &#xB2E4;&#xB978; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xAC8C;&#xC784;&#xC778; &#xCCB4;&#xC778;&#xC988;&#xC544;&#xB808;&#xB098;&#xC5D0; &#xC880;&#xB354; &#xBE60;&#xC838; &#xC788;&#xB294;&#xB370;&#xC694;&#x2026; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC5D0;&#xC11C;&#xB294; &#xCCB4;&#xC778;&#xC988;&#xC544;&#xB808;&#xB098;&#xB97C; &#xC880;&#xB354; &#xC790;&#xC138;&#xD788; &#xC18C;&#xAC1C;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB4E4;&#xC740; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xCC38;&#xAC00; &#xAD00;&#xB828;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xB2E4;&#xC74C; &#xB9C1;&#xD06C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xC2DC;&#xBA74; &#xC218;&#xC218;&#xB8CC;&#xAC00; 20% &#xD560;&#xC778;&#xB429;&#xB2C8;&#xB2E4;! <a href="https://www.binance.com/kr/register?ref=E04RA3Q3" target="_blank" rel="noopener">&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC00;&#xC785; &#xBC14;&#xB85C;&#xAC00;&#xAE30;</a></p>
</li>
<li><p><a href="https://bit.ly/3aPFbzE" target="_blank" rel="noopener">&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xC571; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C;</a></p>
</li>
<li><p><a href="https://bit.ly/3fYMNTp" target="_blank" rel="noopener">&#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xCF54;&#xC778; &#xAC00;&#xACA9; &#xD655;&#xC778;&#xD558;&#xAE30;</a></p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/4sheh7-lok" target="_blank" rel="noopener">&#x2018;[LoK] &#xD604;&#xD0C0;&#xC778;&#xAC00;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/t6xju/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUVLMKuTPnuF6GJDDJRCiXLwqfr4vFMQiQnxUAZZ3RUvR/20200716_092647.jpg" alt="유명인들 트위터 해킹, 비트코인 사기 시도">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-16T00:32:03.000Z">2020-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 179 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/t6xju/">유명인들 트위터 해킹, 비트코인 사기 시도</a>
            
        </h1>
        <div class="content">
            <p>&#xD2B8;&#xC704;&#xD130; &#xD574;&#xD0B9;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD130;&#xC84C;&#xB124;&#xC694;.</p>
<p>&#xB9E4;&#xC6B0; &#xC720;&#xBA85;&#xD55C; &#xBD84;&#xB4E4; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xD574;&#xD0B9;&#xD574;&#xC11C;, &#xC790;&#xAE30; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB85C; &#xBCF4;&#xB0B4;&#xBA74; &#xB450;&#xBC30;&#xB85C; &#xB3CC;&#xB824;&#xC8FC;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xB7F0; &#xCD08;&#xBCF4;&#xC790;&#xC801; &#xC0AC;&#xAE30; &#xBB38;&#xAD6C;&#xB97C; &#xB0A0;&#xB838;&#xB2E4;&#xB294;&#x2026;</p>
<ul>
<li><p>&#xAD00;&#xB828;&#xAE30;&#xC0AC; &#xC608;&#xC2DC;: <a href="https://www.bbc.com/news/technology-53425822" target="_blank" rel="noopener">https://www.bbc.com/news/technology-53425822</a></p>
</li>
<li><p>&#xAD00;&#xB828;&#xAE30;&#xC0AC; &#xC608;&#xC2DC; 2:<br><img src="https://cdn.steemitimages.com/DQmUVLMKuTPnuF6GJDDJRCiXLwqfr4vFMQiQnxUAZZ3RUvR/20200716_092647.jpg" alt="20200716_092647.jpg"></p>
</li>
</ul>
<hr>
<p>10&#xB9CC;&#xBD88; &#xC774;&#xC0C1;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC804;&#xC1A1;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;&#xB294;&#xB370;, &#xAE08;&#xC561; &#xC790;&#xCCB4;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD06C;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xB354; &#x201C;&#xBC94;&#xC8C4;&#x201D; &#xC774;&#xB7F0;&#xAC83;&#xC5D0; &#xC5F0;&#xB8E8;&#xB418;&#xACA0;&#xAD70;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/t6xju" target="_blank" rel="noopener">&#x2018;&#xC720;&#xBA85;&#xC778;&#xB4E4; &#xD2B8;&#xC704;&#xD130; &#xD574;&#xD0B9;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0AC;&#xAE30; &#xC2DC;&#xB3C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/blurt-dec/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYPLzkE6qTqRzQihh1L3xFaqboD3D2i8To3rPaFJjkdW9/image.png" alt="Blurt와 DEC 가격추이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-15T15:20:12.000Z">2020-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/blurt-dec/">Blurt와 DEC 가격추이</a>
            
        </h1>
        <div class="content">
            <p>&#xACB0;&#xB860;&#xBD80;&#xD130;. &#xB458;&#xB2E4; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC774; &#xC798; &#xBC84;&#xD2F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB78C;&#xBCF4;&#xC758; &#xBA87;&#xCC9C;&#xB9CC;&#xAC1C; &#xB9E4;&#xBB3C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; DEC &#xAC00;&#xACA9;&#xC740; &#xC77C;&#xB2E8; 0.4&#xBD88; &#xC218;&#xC900;&#xC740; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;</p>
<ul>
<li>&#xC2A4;&#xB79C;&#xD300;&#xC5D0;&#xC11C; &#xAFB8;&#xC900;&#xD788; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmYPLzkE6qTqRzQihh1L3xFaqboD3D2i8To3rPaFJjkdW9/image.png" alt=""><br><br></p>
<hr>
<p>Blurt &#xAC00;&#xACA9;&#xB3C4; 400~500&#xC0AC;&#xD1A0;&#xC2DC; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. 400&#xC0AC;&#xD1A0;&#xC2DC; &#xB118;&#xB294; &#xC218;&#xC900;&#xC5D0; &#xB098;&#xB984; &#xB9E4;&#xC218;&#xD638;&#xAC00; &#xBB3C;&#xB7C9;&#xB3C4; &#xAF64; &#xC788;&#xB124;&#xC694;.</p>
<ul>
<li>&#xBB3C;&#xB860; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xC774;&#xD6C4; &#xB098;&#xC62C; &#xBB3C;&#xB7C9;&#xC744; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#x2026; </li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmQge9UKQvd74rXvVjyfbz5gmNPHGRSiYq4ZBqzszv9hbA/image.png" alt=""><br><br></p>
<p>&#xD558;&#xC774;&#xBE0C;&#xC5D4;&#xC9C4;&#xC5D0;&#xB3C4; &#x201C;&#xC0C1;&#xC7A5;&#x201D; &#xD558;&#xC600;&#xB294;&#xB370;, &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xC2DC;&#xD53C;&#xD574;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZBijLCDCwxzvKokNmb7Z5eK5SHjW48iLz5it6NNroPef/image.png" alt=""><br><br></p>
<hr>
<p>&#xC694;&#xC998;&#xC740; &#xBA85;&#xBD84;&#xC774;&#xB098; &#xC774;&#xB7F0;&#xAC70;&#xB294; &#xADF8;&#xB0E5; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xC138;&#xC694;&#x2026; &#xBAA8;&#xB4DC;&#xB77C;, &#xADF8;&#xB0E5; &#xB0B4;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB7F0; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC00;&#xACA9;&#xB300;&#xB97C; &#xD615;&#xC131;&#xD574;&#xC8FC;&#xB294;&#xAC8C; &#xACE0;&#xB9C8;&#xC6B8; &#xB530;&#xB984;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/blurt-dec" target="_blank" rel="noopener">&#x2018;Blurt&#xC640; DEC &#xAC00;&#xACA9;&#xCD94;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/lok-gok/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[LoK] 혹시 GoK 연맹 가입하신분?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-14T10:04:39.000Z">2020-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 386 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/lok-gok/">[LoK] 혹시 GoK 연맹 가입하신분?</a>
            
        </h1>
        <div class="content">
            <p>&#xC5F0;&#xB9F9; &#xB9AC;&#xB354; tut &#xC774; &#xC8FC;&#xCD5C;&#xD55C; &#xB808;&#xD37C;&#xB7F4; &#xC774;&#xBCA4;&#xD2B8; &#xC9D1;&#xACC4; &#xB54C;&#xBB38;&#xC5D0; &#xACF5;&#xC9C0;&#xAE00;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xB808;&#xD37C;&#xB7F4;&#xB85C; &#xBCF8;&#xC131; &#xB808;&#xBCA8; 12 &#xC774;&#xC0C1; &#xB2EC;&#xC131;&#xD55C; &#xC77C;&#xC815; &#xC0AC;&#xB78C; &#xC218;&#xAC00; &#xC5F0;&#xB9F9;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xBA74; &#xB545;&#xC744; &#xB098;&#xB220;&#xC8FC;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC600;&#xB294;&#xB370;, &#xC774; &#xAE30;&#xC900;&#xC744; &#xB514;&#xC2A4;&#xCF54;&#xB4DC; &#xD569;&#xB958;&#xB85C; &#xD310;&#xBCC4;&#xD558;&#xC600;&#xC5C8;&#xC5B4;&#xC11C; KR &#xC720;&#xC800;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xBA85;&#xACFC; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xBA85;&#xC774; &#xB2EC;&#xB77C;&#xC11C; &#xCE74;&#xC6B4;&#xD2B8; &#xC548;&#xB41C;&#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC; &#xC2A4;&#xD300;&#xC787; &#xBD84;&#xB4E4; &#xC911; GoK &#xC5F0;&#xB9F9; &#xAC00;&#xC785;&#xD558;&#xC168;&#xB294;&#xB370; &#xB808;&#xD37C;&#xB7F4; &#xC548;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xAD1C;&#xCC2E;&#xC73C;&#xC2DC;&#xB2E4;&#xBA74; &#xC81C;&#xAC00; &#xCD94;&#xAC00;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; @zzings, @gfriend96, @kingbit, @banjjakism, @virus707, @jayplayco &#xB2D8; &#xB4F1;&#xC774; &#xCE74;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xCE74;&#xD1A1;&#xBC29; &#xC8FC;&#xC18C;: <a href="https://open.kakao.com/o/gbljhikc" target="_blank" rel="noopener">https://open.kakao.com/o/gbljhikc</a></p>
</li>
</ul>
<hr>
<p>&#xC800;&#xB294; GoK1 &#xC5F0;&#xB9F9;&#xC6D0;&#xB4E4;&#xB9CC; &#xD655;&#xC778; &#xAC00;&#xB2A5;&#xD55C;&#xB370;, &#xC544;&#xC774;&#xB514;&#xB85C;&#xB294; @kstop1 &#xB2D8;&#xACFC; @realprince&#xB2D8;&#xC774; &#xC660;&#xC9C0; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xC640; &#xB3D9;&#xC77C;&#xD55C;&#xAC78; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xCD94;&#xC815;&#xD574; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; (&#xBD80;&#xACC4;&#xC815; &#xD3EC;&#xD568;) &#xACC4;&#xC0B0;&#xC73C;&#xB85C;&#xB294; 12&#xACC4;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xADF8;&#xB7EC;&#xBA74; &#xB808;&#xBCA8; 3 &#xB545;&#xC744; &#xBC1B;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xCD94;&#xAC00;&#xB85C; &#xBA87;&#xBD84; &#xB354; &#xC640;&#xC11C; 15&#xACC4;&#xC815;&#xC774; &#xB418;&#xBA74; &#xB808;&#xBCA8; 4 &#xB545;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC70;&#xAD6C;&#xC694;.</p>
<p>&#xB545; &#xBC1B;&#xACE0; &#xB098;&#xBA74; KR&#xC744; &#xC704;&#xD574;&#xC11C; &#xC4F8; &#xACC4;&#xD68D;&#xC778;&#xB370;, &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xC9C0;&#xB294; &#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xBC1B;&#xACE0; &#xB098;&#xC11C; &#xCD94;&#xD6C4; &#xB17C;&#xC758;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/lok-gok" target="_blank" rel="noopener">&#x2018;[LoK] &#xD639;&#xC2DC; GoK &#xC5F0;&#xB9F9; &#xAC00;&#xC785;&#xD558;&#xC2E0;&#xBD84;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/3/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/3/">3</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/119/">119</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

