
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[STEEM] 쉽고 단순하게 이해하는 스팀의 하드포크 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xD558;&#xB4DC;&#xD3EC;&#xD06C;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC720;&#xC800;&#xB4E4;&#xC774;-&#xCCB4;&#xAC10;&#xD558;&#xB294;-&#xCC28;&#xC774;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xC720;&#xC800;&#xB4E4;&#xC774; &#xCCB4;&#xAC10;&#xD558;&#xB294; &#xCC28;&#xC774;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xBB58;-&#xD574;&#xC57C;-&#xD558;&#xB294;&#xAC00;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xBB58; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNYfLHoQcQnsdPUpepnKiq6xRVePCFm9r4GHVbY1HBvEd/steemfork.png" alt="[STEEM] 쉽고 단순하게 이해하는 스팀의 하드포크">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-17T10:24:36.000Z">2020-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1431 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [STEEM] 쉽고 단순하게 이해하는 스팀의 하드포크
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNYfLHoQcQnsdPUpepnKiq6xRVePCFm9r4GHVbY1HBvEd/steemfork.png" alt="steemfork.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC9C4;&#xD589; &#xC608;&#xC815;&#xC778; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC870;&#xAE08; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC544;&#xC8FC; &#xAC04;&#xB7B5;&#xD558;&#xACE0; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xC744; &#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;"><a href="#1-&#xD558;&#xB4DC;&#xD3EC;&#xD06C;" class="headerlink" title="#1. &#xD558;&#xB4DC;&#xD3EC;&#xD06C;"></a>#1. &#xD558;&#xB4DC;&#xD3EC;&#xD06C;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmRXWoRnsWdoCFfMtf2qdD14PBWQ8v1imif9LwWeodh9Br/bitcoin.jpg" alt="bitcoin.jpg"></p>
<p>&#xADF8;&#xB0E5; &#xC6B0;&#xB9AC;&#xB9D0;&#xB85C;&#xB294; <strong>&#xBD84;&#xAE30;</strong> &#xB610;&#xB294; <strong>&#xAC08;&#xB77C;&#xC9C0;&#xB294; &#xAC83;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xD06C;&#xAE30;&#xB97C; &#xC5BC;&#xB9C8;&#xB85C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xBA87; &#xAC00;&#xC9C0; &#xAE30;&#xC900;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xACAC;&#xD574;&#xC758; &#xCC28;&#xC774;&#xB85C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xACB0;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; / &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC; / &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACE8;&#xB4DC; &#xB4F1;&#xC73C;&#xB85C; &#xAC08;&#xB77C;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xBFCC;&#xB9AC;&#xB294; &#xAC19;&#xC9C0;&#xB9CC; &#xAC01;&#xC790; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC77;&#xACE0; &#xC788;&#xB294; &#xD615;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xD615;&#xC81C;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xC11C;&#xB85C; &#xC2EB;&#xC5B4;&#xD558;&#xAE34; &#xD569;&#xB2C8;&#xB2E4;)</p>
<p>&#xC774;&#xCC98;&#xB7FC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xAC01;&#xC790;&#xAC00; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC77;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD588;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xC720;&#xC800;&#xB4E4;&#xC774;-&#xCCB4;&#xAC10;&#xD558;&#xB294;-&#xCC28;&#xC774;"><a href="#2-&#xC720;&#xC800;&#xB4E4;&#xC774;-&#xCCB4;&#xAC10;&#xD558;&#xB294;-&#xCC28;&#xC774;" class="headerlink" title="#2. &#xC720;&#xC800;&#xB4E4;&#xC774; &#xCCB4;&#xAC10;&#xD558;&#xB294; &#xCC28;&#xC774;"></a>#2. &#xC720;&#xC800;&#xB4E4;&#xC774; &#xCCB4;&#xAC10;&#xD558;&#xB294; &#xCC28;&#xC774;</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmT7MSd4HvNbKnhhE6RAqQQcPXfsm6UauWHFBzj41cp7Zn/fork.jpg" alt="fork.jpg"></p>
<p><strong>(1) &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD1A0;&#xD070;&#xC758; &#xBCC0;&#xACBD;</strong></p>
<ul>
<li>&#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C;&#xB294; Steemit&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xBA74; <strong>&#xC2A4;&#xD300;(STEEM), &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(STEEM POWER), &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;(SBD)</strong>&#xB97C; &#xBC1B;&#xC9C0;&#xB9CC;, &#xC0C8;&#xB85C; &#xD3EC;&#xD06C;&#xB418;&#xB294; &#xD558;&#xC774;&#xBE0C;(HIVE)&#xC5D0;&#xC11C;&#xB294; <strong>&#xD558;&#xC774;&#xBE0C;(HIVE), &#xD558;&#xC774;&#xBE0C;&#xD30C;&#xC6CC;(HIVE POWER), &#xD558;&#xC774;&#xBE0C;&#xB2EC;&#xB7EC;(HBD)</strong>&#xB97C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<blockquote>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD558;&#xC774;&#xBE0C;, &#xD558;&#xC774;&#xBE0C;&#xD30C;&#xC6CC;, &#xD558;&#xC774;&#xBE0C;&#xB2EC;&#xB7EC;&#xB294; &#xC544;&#xC9C1; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70; &#xB2E8;&#xC21C;&#xD55C; &#xC608;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC81C;&#xAC00; &#xC784;&#xC758;&#xB85C; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>(2) &#xC811;&#xC18D; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xBCC0;&#xACBD;</strong></p>
<ul>
<li><p>&#xC544;&#xC9C1; HIVE&#xB77C;&#xB294; &#xD3EC;&#xD06C; &#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB85C; &#xC811;&#xC18D;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB098;&#xC640;&#xC788;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC77C;&#xB2E8;&#xC740; &#xAC00;&#xCE6D;&#xC73C;&#xB85C; Hiveit.com&#xC774;&#xB77C;&#xACE0; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xBA74; &#xC9C0;&#xAE08; &#xD604;&#xC7AC; Steemit.com&#xC774;&#xB098; Busy.org, Steempeak.com &#xB4F1;&#xC5D0;&#xC11C; &#xC4F0;&#xB294; &#xAE00;&#xC740; Hiveit.com&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xB2F9;&#xC5F0;&#xD788;, Hiveit.com&#xC5D0;&#xC11C; &#xC4F0;&#xB294; &#xAE00;&#xB3C4; Steemit.com&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(3) &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xBCC0;&#xACBD;</strong></p>
<ul>
<li><p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC44;&#xAD74;&#xC790;&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;&#xC758; &#xCC44;&#xAD74;&#xC790;&#xAC00; &#xB2E4;&#xB978; &#xAC83;&#xCC98;&#xB7FC;, &#xADF8;&#xB9AC;&#xACE0; EOS&#xC758; BP&#xC640; TELOS&#xC758; BP&#xAC00; &#xB2E4;&#xB978; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xD558;&#xC774;&#xBE0C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xB3C4; &#xB2E4;&#xB974;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBB3C;&#xB860; &#xB3D9;&#xC77C;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC591;&#xCABD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB098;, <strong>&#xCD94;&#xAD6C;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC131; &#xB4F1;&#xC758; &#xCC28;&#xC774;&#xB85C; &#xC778;&#xD574; &#xCABC;&#xAC1C;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(4) &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBD84;&#xD654;</strong></p>
<ul>
<li><p>&#xBAA8;&#xB4E0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC740; &#xAE30;&#xC874;&#xCC98;&#xB7FC; Steemit&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xB3C4; &#xB418;&#xACE0;, Hiveit.com&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC5B4;&#xB290; &#xD55C; &#xCABD;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC624;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. (&#xBB3C;&#xB860; &#xBCF8;&#xC778; &#xB2A5;&#xB825;&#xC774; &#xB41C;&#xB2E4;&#xBA74; &#xC591;&#xCABD; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;&#xC694;)</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xC774;&#xB098; &#xD1A0;&#xD070; &#xBA54;&#xCEE4;&#xB2C8;&#xC998; &#xB4F1; &#xC544;&#xC8FC; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC0AC;&#xD56D;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xC720;&#xC0AC;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC131;&#xC774;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBB38;&#xD654;, &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; <strong>&#xD1A0;&#xD070;&#xC758; &#xAC12;&#xC5B4;&#xCE58;&#xC758; &#xCC28;&#xC774;</strong>&#xB85C; &#xC778;&#xD574; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBD84;&#xD654;&#xB294; &#xD544;&#xC5F0;&#xC801;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(5) &#xC0AC;&#xC6A9;&#xAC00;&#xB2A5;&#xD55C; &#xC368;&#xB4DC;&#xD30C;&#xD2F0; &#xC571;&#xB4E4;&#xC758; &#xBCC0;&#xACBD;</strong></p>
<ul>
<li><p>&#xC544;&#xC9C1; &#xC5B4;&#xB5A4; &#xC571;&#xC744; &#xC5B4;&#xB514;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xB611;&#xAC19;&#xC740; &#xC571;&#xC744; Steemit.com&#xACFC; Hiveit.com&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC5B4;&#xB290; &#xD55C;&#xCABD;&#xC5D0;&#xC11C;&#xB9CC; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; dpoll.xyz &#xAC19;&#xC740; &#xC124;&#xBB38;&#xC870;&#xC0AC; &#xC571;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; &#xD558;&#xC774;&#xBE0C;&#xB9CC; &#xC9C0;&#xC6D0;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC55E;&#xC73C;&#xB85C; Steemit.com &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC0AC;&#xC6A9;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h3 id="3-&#xBB58;-&#xD574;&#xC57C;-&#xD558;&#xB294;&#xAC00;"><a href="#3-&#xBB58;-&#xD574;&#xC57C;-&#xD558;&#xB294;&#xAC00;" class="headerlink" title="#3. &#xBB58; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;?"></a>#3. &#xBB58; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;?</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmZoJTdMMycB1sMxJkkypNoTsmmib6LCRFwNRrLduasV92/fork2.jpg" alt="fork2.jpg"></p>
<ul>
<li><p>&#xC77C;&#xBC18; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xCDE8;&#xD574;&#xC57C; &#xD560; &#xC561;&#xC158;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBE14;&#xB85D;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xAC00; &#xB0B4;&#xC77C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xB97C; &#xD560; &#xC608;&#xC815;&#xC778; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC77C;&#xB2E8; &#xC9D1;&#xC911;</strong>&#xD574;&#xC11C; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xB85C;&#xB4DC;&#xB9F5;&#xC774;&#xB098; &#xD1A0;&#xD070; &#xC2A4;&#xB0C5;&#xC0F7; &#xAE30;&#xC900; &#xB4F1;&#xB9CC; &#xD655;&#xC778;&#xC744; &#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC77C;&#xB2E8; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xD604;&#xC7AC; &#xC2A4;&#xD300; &#xACC4;&#xC815; &#xB0B4;&#xC5D0; &#xBCF4;&#xAD00; &#xC911;&#xC778; STEEM, SP, SBD &#xB4F1;&#xC740; &#xBAA8;&#xB450; &#xC2A4;&#xB0C5;&#xC0F7; &#xB300;&#xC0C1;&#xC5D0; &#xD574;&#xB2F9;</strong>&#xC774; &#xB418;&#xACE0;, &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; 1:1&#xC758; &#xBE44;&#xC728;&#xB85C; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<blockquote>
<p>&#xC989;, &#xD604;&#xC7AC; &#xB0B4;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; STEEM&#xC740; &#xADF8;&#xB300;&#xB85C;&#xACE0;, &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; HIVE&#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xC2E0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<ul>
<li>&#xC544;&#xC9C1; &#xC815;&#xD655;&#xD55C; &#xBE44;&#xC728;&#xC774;&#xB098; &#xC2A4;&#xB0C5;&#xC0F7; &#xAE30;&#xC900;&#xC77C;&#xC740; &#xBC1C;&#xD45C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB0B4;&#xC77C; &#xBC1C;&#xD45C; &#xC608;&#xC815;)</li>
</ul>
<blockquote>
<p>&#xC774;&#xBBF8; &#xC2A4;&#xB0C5;&#xC0F7;&#xC744; &#xCC0D;&#xC5C8;&#xC744; &#xD655;&#xB960;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<ul>
<li>&#xC5B4;&#xB5A4; &#xD1A0;&#xD070;&#xC758; &#xAC00;&#xACA9;&#xC774;&#xB098; &#xAC00;&#xCE58;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xADF8; &#xC544;&#xBB34;&#xB3C4; &#xC608;&#xCE21;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD1A0;&#xD070;&#xC744; &#xD314;&#xACE0; &#xC5B4;&#xB5A4; &#xD1A0;&#xD070;&#xC744; &#xC0B4; &#xAC83;&#xC774;&#xB0D0;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC778;&#xC758; &#xD310;&#xB2E8;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3auyti-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xC27D;&#xACE0; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/fork-hive/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[FORK] 스팀 코드포크 체인 HIVE의 런칭일 및 에어드랍 조건 등 세부정보</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/steem-steem-hive/">
                <span class="level-item">[STEEM] 결국 커뮤니티 포크를 선택한 STEEM과 HIVE</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

