
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀엔진] 스팀엔진 플랫폼의 향후 방향에 대한 간략 요약 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC2A4;&#xD300;-&#xC5D4;&#xC9C4;&#xC758;-&#xD5A5;&#xD6C4;-&#xBC29;&#xD5A5;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC2A4;&#xD300; &#xC5D4;&#xC9C4;&#xC758; &#xD5A5;&#xD6C4; &#xBC29;&#xD5A5;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;-&#xC65C;-HIVEP&#xAC00;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xC65C; HIVEP&#xAC00;?</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC5D4;&#xC9C4;-&#xD50C;&#xB7AB;&#xD3FC;&#xC758;-&#xD55C;&#xACC4;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xC5D4;&#xC9C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xD55C;&#xACC4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbBT686T7Diu6FJGMf2qtyuASQRTcTWhzMDRReVYkMD4Z/reviewhunt%20logo.png" alt="[스팀엔진] 스팀엔진 플랫폼의 향후 방향에 대한 간략 요약">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-23T15:34:27.000Z">2020-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1740 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀엔진] 스팀엔진 플랫폼의 향후 방향에 대한 간략 요약
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xD30C;&#xC6B4;&#xB354;&#xC778; &#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xCF54;&#xB4DC; &#xCE74;&#xD53C; &#xCCB4;&#xC778; HIVE&#xB85C; &#xC774;&#xC8FC;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xD5A5;&#xBC29;&#xC5D0; &#xB300;&#xD574; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xAD81;&#xAE08;&#xC99D;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;, &#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;, &#xC2A4;&#xD300;&#xC9F1;, &#xB514;&#xBE14;&#xB85C;&#xADF8; &#xB4F1; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xCD08;&#xCC3D;&#xAE30;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC;, &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC624;&#xB958;&#xAC00; &#xC5C6;&#xB294;&#xC9C0; &#xC2E4;&#xC804; &#xD14C;&#xC2A4;&#xD130;&#xAC00; &#xB418;&#xC5B4; &#xC8FC;&#xC5C8;&#xB358; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB4E4;&#xC744; &#xB4A4;&#xB85C; &#xD55C; &#xCC44; &#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; HIVE&#xB85C; &#xC774;&#xC8FC;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC788;&#xC5B4;, <strong>&#xD2B9;&#xC815; &#xAC1C;&#xC778;&#xC774;&#xB098; &#xB2E8;&#xCCB4;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xBE44;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xACFC; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xD68C;&#xC758;&#xC801;&#xC778; &#xBD84;&#xC704;&#xAE30;&#xB294; HIVE&#xC5D0;&#xC11C;&#xB3C4; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;</strong>&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8;&#xC740; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xC2E4; <strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xD5A5;&#xD6C4; &#xBC29;&#xD5A5;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC694;&#xC57D;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xC2A4;&#xD300;-&#xC5D4;&#xC9C4;&#xC758;-&#xD5A5;&#xD6C4;-&#xBC29;&#xD5A5;"><a href="#1-&#xC2A4;&#xD300;-&#xC5D4;&#xC9C4;&#xC758;-&#xD5A5;&#xD6C4;-&#xBC29;&#xD5A5;" class="headerlink" title="#1. &#xC2A4;&#xD300; &#xC5D4;&#xC9C4;&#xC758; &#xD5A5;&#xD6C4; &#xBC29;&#xD5A5;"></a>#1. &#xC2A4;&#xD300; &#xC5D4;&#xC9C4;&#xC758; &#xD5A5;&#xD6C4; &#xBC29;&#xD5A5;</h3><hr>
<p>&#xC77C;&#xB2E8; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; <strong>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xACC4;&#xC18D; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xC774; &#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC2E4;&#xD589; &#xC0C1;&#xD0DC;&#xB85C; &#xB454; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; HIVE&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC81C;&#xB85C;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xD558;&#xC774;&#xBE0C; &#xC5D4;&#xC9C4;&#xC744; &#xAC1C;&#xBC1C;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB9C1;&#xD06C; : <a href="https://steempeak.com/steem-engine/@aggroed/my-plan" target="_blank" rel="noopener">My plan</a></li>
</ul>
<blockquote>
<p>&#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C;, &#xD604;&#xC7AC; HIVE&#xB85C; &#xC774;&#xC8FC;&#xD55C; &#xAD6C;&#xC99D;&#xC778;&#xB4E4;&#xC758; &#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC774; Steemit&#xC5D0;&#xC11C; &#xBBA4;&#xD2B8;&#xAC00; &#xB41C; &#xC0C1;&#xD0DC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAD6C;&#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; Steemit.com &#xB300;&#xC2E0; Steempeak.com&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC11;&#xC790;&#xAE30; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xAC70;&#xB098;, &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xB2C8;&#xD2B8;&#xB7EC;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC740; &#xAC01; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xC774; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xB8CC;&#xC11C;&#xBE44;&#xC2A4;</strong>&#xB85C;&#xC11C;, &#xB2E4;&#xB978; &#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC99D;&#xC778;&#xC744; &#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC11C;&#xBE44;&#xC2A4; &#xD504;&#xB85C;&#xBC14;&#xC774;&#xB354;&#xB85C;&#xC11C; &#xBB34;&#xC870;&#xAC74; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC167;&#xB2E4;&#xC6B4; &#xC2DC;&#xD0A4;&#xB294; &#xACBD;&#xC6B0; &#xBC95;&#xC801; &#xBD84;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xC73C;&#xB2C8; &#xD070; &#xAC71;&#xC815;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xC154;&#xB3C4; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; <strong>&#xC0C8;&#xB85C;&#xC6B4; &#xD558;&#xC774;&#xBE0C;&#xC5D4;&#xC9C4;&#xC744; 4&#xC6D4;&#xCD08;&#xC5D0; &#xAC00;&#xB3D9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACF5;&#xC5B8;</strong>&#xD55C; &#xB9CC;&#xD07C;, &#xD558;&#xC774;&#xBE0C;&#xC5D4;&#xC9C4;&#xC774; &#xCD9C;&#xC2DC;&#xB41C; &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xBBF8;&#xC9C0;&#xC218;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xAC1C;&#xBC1C;&#xC5D0; &#xC788;&#xC5B4; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 5~6&#xC6D4;&#xAE4C;&#xC9C0; &#xB51C;&#xB808;&#xC774;&#xAC00; &#xB420; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xB2E8;&#xC11C;&#xB3C4; &#xB0A8;&#xACA8;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h3 id="2-&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;-&#xC65C;-HIVEP&#xAC00;"><a href="#2-&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;-&#xC65C;-HIVEP&#xAC00;" class="headerlink" title="#2. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xC65C; HIVEP&#xAC00;?"></a>#2. &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0; &#xC65C; HIVEP&#xAC00;?</h3><hr>
<p>&#xD314;&#xB137;(&#xBBF8;&#xB178;&#xC6B0;&#xBD80;&#xC2A4;&#xD130;)&#xC774;&#xB098; &#xC2A4;&#xD300;&#xB808;&#xC624;&#xB294; HIVE&#xB85C; &#xAC19;&#xC774; &#xC774;&#xC8FC;&#xD574;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD558;&#xC774;&#xBE0C;&#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD558;&#xC774;&#xBE0C;&#xC5D4;&#xC9C4;&#xC758; &#xBE60;&#xB978; &#xAC1C;&#xBC1C;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD558;&#xC774;&#xBE0C;&#xC5D4;&#xC9C4;&#xC744; &#xB2E4;&#xC2DC; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAD6C;&#xCD95;&#xD558;&#xB294;&#xB370;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC774; &#xAF2D; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xBD99;&#xC5B4;&#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC870;&#xAE08;&#xB9CC; &#xB354; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xBB34;&#xD131;&#xB300;&#xB85C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xC11C;&#xBC84;&#xB97C; &#xD558;&#xC774;&#xBE0C;&#xCCB4;&#xC778;&#xC5D0;&#xB2E4;&#xAC00; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098;, &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C; &#xBB34;&#xD131;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBC95;&#xC801; &#xBD84;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC704;&#xC57D;&#xAE08;&#xC744; &#xBB3C;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC5D0;&#xC11C; &#xC1A1;&#xAE08; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4; &#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB294;&#xB370; &#xBC95;&#xC801; &#xBD84;&#xC7C1;&#xC5D0; &#xD718;&#xB9D0;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0; &#xC774;&#xAC8C; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xCDE8;&#xC18C;&#xB420; &#xD655;&#xB960;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xB294; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xB2E4;&#xAC00; HIVEP&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xC5EC; HIVE&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC774;&#xC8FC;&#xD55C; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB4E4;&#xC774; &#xC784;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C;&#xB054; &#xB9CC;&#xB4E4;&#xC5B4;&#xB193;&#xC740; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xC989;, &#xD55C;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xACE0; HIVEP&#xB9CC; &#xCD94;&#xAC00;&#xB85C; &#xC5F0;&#xACB0;&#xB41C; &#xD615;&#xD0DC;&#xB85C; &#xC6B4;&#xC601;&#xB429;&#xB2C8;&#xB2E4;)</code></p>
<h3 id="3-&#xC5D4;&#xC9C4;-&#xD50C;&#xB7AB;&#xD3FC;&#xC758;-&#xD55C;&#xACC4;"><a href="#3-&#xC5D4;&#xC9C4;-&#xD50C;&#xB7AB;&#xD3FC;&#xC758;-&#xD55C;&#xACC4;" class="headerlink" title="#3. &#xC5D4;&#xC9C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xD55C;&#xACC4;"></a>#3. &#xC5D4;&#xC9C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xD55C;&#xACC4;</h3><hr>
<p>&#xC774;&#xBC88; &#xCF54;&#xB4DC;&#xCE74;&#xD53C; &#xCCB4;&#xC778;&#xC758; &#xB7F0;&#xCE6D;&#xC73C;&#xB85C; &#xC778;&#xD574; <strong>&#xC0AC;&#xC2E4;&#xC0C1; &#xAC00;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4; &#xB2F9;&#xC0AC;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774; &#xC560;&#xADF8;&#xB85C;&#xB4DC;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC99D;&#xC778;&#xB4E4;&#xACFC;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xD65C;&#xB3D9;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xC560;&#xB9E4;&#xD55C; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD558;&#xB2E4;&#xAC00; &#xC774;&#xB3C4; &#xC800;&#xB3C4; &#xBABB;&#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xACB0;&#xAD6D;&#xC5D0;&#xB294; HIVE&#xCCB4;&#xC778;&#xC744; &#xC120;&#xD0DD;&#xD568;&#xC73C;&#xB85C;&#xC368; <strong>&#xC0AC;&#xC2E4;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xD22C;&#xC790;&#xC790;&#xC640; &#xACE0;&#xAC1D;&#xCE35;&#xC5D0;&#xAC8C; &#xC2E0;&#xB8B0;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC0C1;&#xD0DC;</strong>&#xB77C;&#xACE0; &#xBD10;&#xB3C4; &#xBB34;&#xBC29;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xD655;&#xD788; &#xC5B8;&#xC81C;&#xAC00; &#xB420;&#xC9C0;&#xB294; &#xC608;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC57D; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; SMT &#xBA54;&#xC778;&#xB137;&#xC744; &#xC11C;&#xB458;&#xB7EC;&#xC11C; &#xB7F0;&#xCE6D;&#xD558;&#xB294; &#xACBD;&#xC6B0; <strong>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC758; &#xBAA8;&#xB4E0; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;(&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xD558;&#xC774;&#xBE0C; &#xC5D4;&#xC9C4;)&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<p>&#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB098;&#xB984; P2P(&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xB178;&#xB4DC;) &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xAD6C;&#xCD95;&#xC744; &#xD1B5;&#xD574; &#xC2E0;&#xB8B0;&#xC131;&#xACFC; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB824; &#xD588;&#xC73C;&#xB098; &#xC5EC;&#xB7EC; &#xAE30;&#xC220;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC5D0; &#xBD80;&#xB52A;&#xD600;&#xC11C; &#xC774; &#xB610;&#xD55C; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xD574;&#xACB0;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xB294; &#xC810;, &#xADF8;&#xB9AC;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xACE0;&#xAC1D;&#xC774; &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0;&#xB3C4; &#xC11C;&#xBE44;&#xC2A4; &#xD504;&#xB85C;&#xBC14;&#xC774;&#xB354;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBD10;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC5F0;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; <strong>&#xC5D4;&#xC9C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xC774;&#xBBF8; &#xC2E0;&#xB8B0;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC11C;&#xBE44;&#xC2A4;</strong>&#xAC00; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C; &#xB54C;&#xB294; SMT&#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xBE44;&#xBCBC;&#xBCFC;&#xB9CC; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC11C;&#xBE44;&#xC2A4; &#xCD9C;&#xBC94; &#xCD08;&#xCC3D;&#xAE30;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC6B0;&#xB824;&#xD588;&#xB358; &#xADF8; &#xD639;&#xC2DC;&#xB098; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xBC88;&#xC5D0; &#xC5F0;&#xCD9C;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xB124;&#xC694;. </p>
<p>&#xC5B4;&#xCC0C;&#xB418;&#xC5C8;&#xB4E0; &#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xB108;&#xBB34; &#xD070; &#xC6B0;&#xB824;&#xB294; &#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;, &#xC2A4;&#xD300;&#xC9F1;, &#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;, &#xB514;&#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC774;&#xC6A9;&#xD558;&#xC154;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xAC04;&#xB2E8;&#xD55C; &#xD018;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294; &#xB9AC;&#xBDF0;&#xD5CC;&#xD2B8; &#xBC14;&#xB85C;&#xAC00;&#xAE30;(&#xC544;&#xB798; &#xC774;&#xBBF8;&#xC9C0; &#xD074;&#xB9AD;)&gt;</sub></center><br><a href="https://review.hunt.town/r/7440" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmbBT686T7Diu6FJGMf2qtyuASQRTcTWhzMDRReVYkMD4Z/reviewhunt%20logo.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/3puhww" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;] &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xD5A5;&#xD6C4; &#xBC29;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xAC04;&#xB7B5; &#xC694;&#xC57D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/witness-vote-dtube/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[WITNESS VOTE] DTube가 새로운 증인 후보로 합류했습니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/5magze/">
                <span class="level-item">[잡설] 현재 스팀 커뮤니티 멤버들이 해야할 일은 뭘까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

