
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (3) - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAC80;&#xC0C9;-2017&#xB144;-4&#xC6D4;-5&#xC77C;-7-4-BTC-8-325&#xB2EC;&#xB7EC;">
        <span class="has-mr-6">1</span>
        <span>&#xAC80;&#xC0C9;: 2017&#xB144; 4&#xC6D4; 5&#xC77C;. 7.4 BTC = 8,325&#xB2EC;&#xB7EC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xCD5C;&#xBA74;&#xC220;&#xC0AC;-2017&#xB144;-5&#xC6D4;-25&#xC77C;-7-4-BTC-12-861&#xB2EC;&#xB7EC;">
        <span class="has-mr-6">2</span>
        <span>&#xCD5C;&#xBA74;&#xC220;&#xC0AC;: 2017&#xB144; 5&#xC6D4; 25&#xC77C;. 7.4 BTC = 12,861&#xB2EC;&#xB7EC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU5pwjKxVziBd2bvd5Au7gVcZ57MtMAv42uwf3iwcQ3xh/002.jpg" alt="3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (3)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-06T04:08:18.000Z">2017-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (3)
            
        </h1>
        <div class="content">
            <p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<h3 id="&#xAC80;&#xC0C9;-2017&#xB144;-4&#xC6D4;-5&#xC77C;-7-4-BTC-8-325&#xB2EC;&#xB7EC;"><a href="#&#xAC80;&#xC0C9;-2017&#xB144;-4&#xC6D4;-5&#xC77C;-7-4-BTC-8-325&#xB2EC;&#xB7EC;" class="headerlink" title="&#xAC80;&#xC0C9;: 2017&#xB144; 4&#xC6D4; 5&#xC77C;. 7.4 BTC = 8,325&#xB2EC;&#xB7EC;"></a>&#xAC80;&#xC0C9;: 2017&#xB144; 4&#xC6D4; 5&#xC77C;. 7.4 BTC = 8,325&#xB2EC;&#xB7EC;</h3><p>&#xADF8;&#xB0A0; &#xC544;&#xCE68;, &#xAC8C;&#xC2B4;&#xCE20;&#xB808;&#xD55C; &#xB208;&#xC73C;&#xB85C; &#xD540; &#xBC88;&#xD638;&#xB098; &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4; &#xC5C6;&#xC774;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB418;&#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xC9C1;&#xBD88; &#xCE74;&#xB4DC;&#xC758; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xC78A;&#xC5B4;&#xBC84;&#xB838;&#xC744; &#xB54C;, &#xC740;&#xD589;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xAC00; &#xCE74;&#xB4DC;&#xB97C; &#xB2E4;&#xC2DC; &#xC4F8;&#xAC8C; &#xC788;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB2EC;&#xB790;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xC2E0; &#xC804; &#xC138;&#xACC4; &#xC218;&#xCC9C; &#xB300;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC6B4;&#xC601;&#xD574; &#xC2DC;&#xC2A4;&#xD15C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xAC80;&#xC99D;&#xD55C;&#xB2E4;. &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD574; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC774;&#xB7EC;&#xD55C; &#xBD84;&#xC0B0; &#xD2B9;&#xC131;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB41C; &#xBB38;&#xC81C;&#xB294; &#xC2E4;&#xC218;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xCC45;&#xC784;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmU5pwjKxVziBd2bvd5Au7gVcZ57MtMAv42uwf3iwcQ3xh/002.jpg" alt="002.jpg"></p>
<p>&#xB808;&#xB527;&#xC758; &#x201C;/r/ TREZOR/&#x201D;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAE00;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;:</p>
<ul>
<li>&#xC800;&#xB97C; &#xBE44;&#xC6C3;&#xC5B4;&#xB3C4; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F4; &#xB9CC; &#xD558;&#xB2C8;&#xAE4C;&#xC694;. &#xD540; &#xBC88;&#xD638;&#xC640; &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4;&#xB97C; &#xAC19;&#xC740; &#xC885;&#xC774;&#xC5D0; &#xC368;&#xB480;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xAE08;&#xC18D;&#xD310;&#xC5D0; &#xC0C8;&#xACA8; &#xC228;&#xACA8;&#xB193;&#xC744; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7EC;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xCCAD;&#xC18C; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xADF8; &#xC885;&#xC774;&#xB97C; &#xBC84;&#xB824; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. 13&#xBC88;&#xC774;&#xB098; &#xC2DC;&#xB3C4;&#xD574; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xB2E4;&#xC2DC; &#xC2DC;&#xB3C4;&#xD574; &#xBCF4;&#xB824;&#xBA74; &#xD55C; &#xC2DC;&#xAC04; &#xC774;&#xC0C1; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC880; &#xC788;&#xC73C;&#xBA74; &#xB2E4;&#xC74C; &#xC2DC;&#xB3C4;&#xB97C; &#xC704;&#xD574; &#xBA87; &#xB144;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xB0B4; 7.5 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB0A0;&#xB824;&#xC57C; &#xD560;&#xAE4C;&#xC694;? </li>
</ul>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xB313;&#xAE00;&#xC740; &#xB3D9;&#xC815;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xB3C4;&#xC6C0;&#xC740; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xC554;&#xD638;&#xD654;&#xB41C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xB97C; &#xD574;&#xB3C5;&#xD574; &#xC8FC;&#xB294; &#xC11C;&#xBE44;&#xC2A4;(Wallet Recovery Services)&#xC5D0; &#xC5F0;&#xB77D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4; &#xB3C4;&#xC6C0;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xB2E4;&#xC74C;&#xB0A0; &#x201C;&#xB370;&#xC774;&#xBE0C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;(Dave Bitcoin)&#x201D;&#xC5D0;&#xC11C; &#xB2F5;&#xC774; &#xC654;&#xB2E4;: </p>
<ul>
<li>&#xB3D5;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBFB0;&#xC871;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD540; &#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD574; &#xB0B4;&#xAC70;&#xB098;, &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xC544;&#xC774;&#xB514;&#xAC00; zero404cool&#xC778; &#xB808;&#xB527; &#xC774;&#xC6A9;&#xC790;&#xB294; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAE00;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;: </p>
<ul>
<li>.. &#xB2D8;&#xC758; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD2B8;&#xB808;&#xC870;&#xC5D0; &#xC800;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xB2D8;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xB2E4;&#xC2DC; &#xC791;&#xB3D9;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB3C4; &#xB9CC;&#xB098;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xC774; &#xC0AC;&#xB78C;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xAE00;&#xC744; &#xB367;&#xBD99;&#xC600;&#xB2E4;:</p>
<ul>
<li>&#xC77C;&#xB2E8; &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xAD00;&#xD558;&#xC138;&#xC694;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0;&#xC694;. &#xB2E4;&#xB978; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xB123;&#xC5B4; &#xBCFC; &#xD544;&#xC694; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC804;&#xBD80; &#xD68C;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC11C;&#xBE0C; &#xB808;&#xB527;&#xC758; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; zero404cool&#xC774; &#xD569;&#xBC95;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC0AC;&#xAE30;&#xAFBC;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC740; &#xD2B8;&#xB808;&#xC870;&#xC758; &#xBCF4;&#xC548;&#xC5D0; &#xAD00;&#xD574; &#x201C;&#xACF5;&#xD3EC;, &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xBC0F; &#xC758;&#xC2EC;&#x201D; &#xD37C;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xB9D0;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xD2B8;&#xB808;&#xC870;&#xAC00; &#xD574;&#xCEE4;&#xB4E4;&#xC5D0;&#xAC8C; &#xCE68;&#xD22C;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC7A5;&#xBB38;&#xC758; &#xC124;&#xBA85;&#xC11C;&#xB97C; &#xC77D;&#xACE0; &#xB09C; &#xD6C4;&#xC5D0;&#xB294; &#xB354; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xB418;&#xC5C8;&#xB2E4;. &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB294; &#xD2B8;&#xB808;&#xC870;&#xAC00; &#xC5B4;&#xB5A4; &#xD574;&#xD0B9; &#xC2DC;&#xB3C4;&#xC5D0;&#xB3C4; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC790;&#xC2E0; &#xC788;&#xAC8C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xD540; &#xBC88;&#xD638;&#xC640; &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4;&#xB97C; &#xD480;&#xAE30; &#xC704;&#xD574; &#xBD88;&#xBC95; &#xD38C;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xBA74; &#xD2B8;&#xB808;&#xC870;&#xC758; &#xC2A4;&#xD1A0;&#xB9AC;&#xC9C0;&#xB97C; &#xC9C0;&#xC6B8; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC801;&#xD600;&#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD655;&#xC778;&#xC744; &#xC704;&#xD574; &#xD2B8;&#xB808;&#xC870;&#xC5D0; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0B4; &#xB0B4; &#xCC98;&#xC9C0;&#xB97C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xACE0;&#xAC1D; &#xC11C;&#xBE44;&#xC2A4; &#xB2F4;&#xB2F9;&#xC790;&#xB294; &#xB2F5;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#x201C;&#xAE34;&#xAE09; &#xC0C1;&#xD669; &#xC548;&#xB0B4;&#x201D;&#xB97C; &#xB9C1;&#xD06C;&#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC548;&#xC5D0;&#xB3C4; &#xB0B4; &#xC0C1;&#xD669;&#xC5D0; &#xB9DE;&#xB294; &#xC751;&#xAE09;&#xC870;&#xCE58;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F4;&#xB2F9;&#xC790;&#xB294; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xB0B4; &#xC8FC;&#xC5C8;&#xB2E4;:</p>
<ul>
<li>&#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8;, &#xB2D8;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD540; &#xBC88;&#xD638;&#xB098; &#xBCF5;&#xAD6C; &#xB2E8;&#xC5B4;&#xAC00; &#xD544;&#xC694;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xB458; &#xC911; &#xD558;&#xB098;&#xB294; &#xC54C;&#xC544;&#xC57C; &#xACC4;&#xC815;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB3C4;&#xC640;&#xB4DC;&#xB9B4; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xAE4C;? </li>
</ul>
<p>&#xC0C1;&#xD669;&#xC774; &#xC808;&#xB9DD;&#xC801;&#xC73C;&#xB85C; &#xB290;&#xAEF4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; zero404cool&#xC774; &#xB808;&#xB527;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;:</p>
<ul>
<li><p>&#xC81C; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC154;&#xC57C; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85;, &#xC628;&#xB77C;&#xC778; &#xC5B4;&#xB514;&#xC11C;&#xB4E0; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD558;&#xB824;&#xBA74; &#xD2B9;&#xBCC4;&#xD55C; &#xC804;&#xBB38;&#xC801; &#xAE30;&#xC220;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xBB38;&#xAC00;&#xB294; 10&#xCD08; &#xB9CC;&#xC5D0; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xCD94;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xC11C;, &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xBB38;&#xC81C;&#xB294; &#xC81C;&#xAC00; &#xB2D8;&#xC744; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB2D8;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC9C4;&#xC9DC;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC9DC; &#xD2B8;&#xB808;&#xC800;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2D8;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xC7A5;&#xCE58;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB3C4;&#xC6C0;&#xC744; &#xB4DC;&#xB9B4; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xB530;&#xB77C;&#xC11C; &#xC791;&#xC5C5;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB824;&#xBA74; &#xC11C;&#xB85C; &#xAC04;&#xC758; &#xC2E0;&#xB8B0;&#xAC00; &#xBA3C;&#xC800;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<p>&#xB2F5;&#xC7A5;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xAD6C;&#xAE00;&#xC5D0; &#xB0B4; &#xC774;&#xB984;&#xC744; &#xAC80;&#xC0C9;&#xD574; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBBFF;&#xC744; &#xB9CC; &#xD558;&#xBA74; &#xB3C4;&#xC640; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAD6C;&#xAE00;&#xC744; &#xAC80;&#xC0C9;&#xD574; &#xBCF4;&#xBA74; &#xB0B4;&#xAC00; 1993&#xB144; &#xC640;&#xC774;&#xC5B4;&#xB4DC;&#xC758; &#xCD5C;&#xCD08; &#xD3B8;&#xC9D1;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xC6D4;&#xAC04; 5&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xC778;&#xAE30; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xBCF4;&#xC789; &#xBCF4;&#xC789;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC7A0;&#xC2DC; &#xD6C4;, zero404cool&#xC5D0;&#xAC8C; &#xB2F5;&#xBCC0;&#xC774; &#xC654;&#xB2E4;:</p>
<ul>
<li>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. &#xC194;&#xB354;&#xB9C1;&#xACFC; &#xBA85;&#xB839; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xAE54;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xBA74;, &#xBCF5;&#xAD6C;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC870;&#xAE08; &#xBC14;&#xC058;&#xB2C8;, &#xC11C;&#xB450;&#xB974;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xC880; &#xC2DC;&#xAC04;&#xC744; &#xAC16;&#xACE0; &#xAE30;&#xB2E4;&#xB9AC;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xC11C;&#xB450;&#xB974;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB2F5;&#xBCC0;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4;&#xB85C; &#xADF8;&#xC5D0;&#xAC8C;&#xC11C; &#xC18C;&#xC2DD;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<h3 id="&#xCD5C;&#xBA74;&#xC220;&#xC0AC;-2017&#xB144;-5&#xC6D4;-25&#xC77C;-7-4-BTC-12-861&#xB2EC;&#xB7EC;"><a href="#&#xCD5C;&#xBA74;&#xC220;&#xC0AC;-2017&#xB144;-5&#xC6D4;-25&#xC77C;-7-4-BTC-12-861&#xB2EC;&#xB7EC;" class="headerlink" title="&#xCD5C;&#xBA74;&#xC220;&#xC0AC;: 2017&#xB144; 5&#xC6D4; 25&#xC77C;. 7.4 BTC = 12,861&#xB2EC;&#xB7EC;"></a>&#xCD5C;&#xBA74;&#xC220;&#xC0AC;: 2017&#xB144; 5&#xC6D4; 25&#xC77C;. 7.4 BTC = 12,861&#xB2EC;&#xB7EC;</h3><p>&#xBBF8;&#xC178; &#xAD6C;&#xC9C0;&#xB294; &#x201C;&#xCD5C;&#xBA74;&#xC220;&#xB85C; &#xBAA8;&#xB4E0; &#xCC44;&#xB110;&#xACFC; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xC5F4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC5D4;&#xC2DC;&#xB178; &#xC0AC;&#xBB34;&#xC2E4;&#xC758; &#xC548;&#xB77D;&#xC758;&#xC790;&#xC5D0; &#xC549;&#xC544; &#xB2F4;&#xC694;&#xB97C; &#xB36E;&#xACE0; &#xADF8;&#xB140;&#xC758; &#xC870;&#xC6A9;&#xD55C; &#xBAA9;&#xC18C;&#xB9AC;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xAE30;&#xC790;&#xC600;&#xB358; &#xC544;&#xB0B4;&#xAC00; &#xBA87; &#xB144; &#xC804; &#xC601;&#xD654; &#xC18D;&#xC758; &#xCD5C;&#xBA74;&#xC220;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xC4F0;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xC178;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xAE30;&#xC5B5;&#xD574; &#xB0B4;&#xB824;&#xB294; &#xB0B4; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xADF8;&#xB140;&#xC640; &#xC57D;&#xC18D;&#xC744; &#xC7A1;&#xC544;&#xC92C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xBBF8;&#xC178;&#xC740; &#xB0B4;&#xAC8C; &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC885;&#xC774;&#xC5D0; &#xD540; &#xBC88;&#xD638;&#xB97C; &#xB2E4;&#xC2DC; &#xC368; &#xBCF4;&#xB77C;&#xACE0; &#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC774; &#xC885;&#xC774;&#xB97C; &#xCC45;&#xC0C1; &#xC11C;&#xB78D;&#xC5D0; &#xB123;&#xACE0; &#xB098;&#xC11C;, &#xB0B4;&#xAC00; &#xC11C;&#xB78D;&#xC744; &#xC5F4;&#xACE0; &#xC885;&#xC774;&#xB97C; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD540; &#xBC88;&#xD638;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1; &#xB0B4; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB5A0;&#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xC178;&#xC740; &#xB098;&#xB97C; &#xCD5C;&#xBA74; &#xC0C1;&#xD0DC;&#xB85C; &#xC774;&#xB04C;&#xAE30; &#xC704;&#xD574; &#xB0B4; &#xC7A0;&#xC7AC;&#xC758;&#xC2DD;&#xC744; &#xC790;&#xADF9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBD88;&#xBE5B; &#xD76C;&#xBBF8;&#xD558;&#xAC8C; &#xB0AE;&#xCD94;&#xACE0;, &#xC870;&#xC6A9;&#xD788; &#xC18D;&#xC0AD;&#xC600;&#xB2E4;. &#xAE38;&#xACE0; &#xAE34; &#xC5D0;&#xC2A4;&#xCEEC;&#xB808;&#xC774;&#xD130;&#xB97C; &#xB0B4;&#xB824;&#xAC00;&#xB294; &#xC0C1;&#xC0C1;&#xD574; &#xD574;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xAE4A;&#xC740; &#xCD5C;&#xBA74; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; 15&#xBD84;&#xC774; &#xC9C0;&#xB09C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xD3B8;&#xD55C; &#xAE30;&#xBD84;&#xC744; &#xB290;&#xAF08;&#xC9C0;&#xB9CC;, &#xCD5C;&#xBA74;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 4&#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B8; &#xD6C4;, &#xD540; &#xBC88;&#xD638;&#xAC00; &#x201C;5514455&#x201D;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xC2DC;&#xB3C4;&#xD560; &#xC6A9;&#xAE30;&#xB97C; &#xB0B4;&#xAE30; &#xC704;&#xD574; &#xBA70;&#xCE60;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xD2B8;&#xB808;&#xC870;&#xB97C; &#xC0DD;&#xAC01;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0;&#xC11C; &#xD53C;&#xAC00; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC558;&#xACE0;, &#xB540;&#xC774; &#xC904;&#xC904; &#xB098;&#xC654;&#xB2E4;. &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xC790;, &#xD2B8;&#xB808;&#xC870;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xBC88;&#xD638;&#xC784;&#xC744; &#xD655;&#xC778;&#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD574; &#xBCF4;&#xB824;&#xBA74;, 16,384&#xCD08;, &#xC57D; 4&#xC2DC;&#xAC04; 30&#xBD84;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<p>&lt;&#xCD9C;&#xCC98;: Wired, &#x201C;&#x2018;I FORGOT MY PIN&#x2019;: AN EPIC TALE OF LOSING $30,000 IN BITCOIN&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3-3" target="_blank" rel="noopener">&#x2018;3&#xB9CC; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC2AC;&#xD508; &#xC774;&#xC57C;&#xAE30; (3)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3-4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">3만 달러어치의 비트코인을 잃어버린 슬픈 이야기 (4)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/qd25d-3/">
                <span class="level-item">투자자 심리학 (3) - 위험을 피할 때와 감수할 때</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

