
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미스터 마켓의 조울증은 언제까지 지속될까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTjxrZMfNV9nT7cBnELChaMWJeJ6q52pbM2bCifAwdt6E/image.png" alt="미스터 마켓의 조울증은 언제까지 지속될까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-03T07:16:21.000Z">2020-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1565 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미스터 마켓의 조울증은 언제까지 지속될까?
            
        </h1>
        <div class="content">
            <p>2&#xC6D4; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 8% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xC5B4; 3&#xC6D4;&#xC5D0;&#xB294; 12% &#xC774;&#xC0C1; &#xB354; &#xCD94;&#xB77D;&#xD588;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xB2EC; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTjxrZMfNV9nT7cBnELChaMWJeJ6q52pbM2bCifAwdt6E/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB9AC;&#xACE0; 4&#xC6D4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB354; &#xB180;&#xB798;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xB824;&#xB294; &#xB4EF;, &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; &#xB2EC; &#xC911; &#xD558;&#xB098;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmesvG682RLibmS84mdSZPpbqy96NTNKbFDxjG1vazELTh/image.png" alt="image.png"></p>
<p>&#xC694;&#xC57D;&#xD574; &#xBCF4;&#xC790;&#xBA74;,</p>
<p>2&#xC6D4; &#xACE0;&#xC57D;&#xD55C; &#xB2EC;(-8.2%)</p>
<p>3&#xC6D4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xB2EC;(-12.4%)</p>
<p>4&#xC6D4; &#xB300;&#xADDC;&#xBAA8; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;(+12.9%)</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB2E4;&#xC74C;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;?</p>
<p>&#xBA4B;&#xC9C4; &#xB2F5;&#xC774; &#xC788;&#xAE38; &#xD76C;&#xB9DD;&#xD55C;&#xB2E4;.</p>
<p>1926&#xB144; &#xC774;&#xD6C4; S&amp;P&#xC758; &#xC6D4;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xB2E4;&#xC74C; &#xB2EC;&#xC5D0;&#xB294; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xB294; &#xC815;&#xD655;&#xD788; &#xB2E8; &#xD55C; &#xBC88; &#xC788;&#xC5C8;&#xB2E4;. &#xBC14;&#xB85C; 1974&#xB144; &#xAC00;&#xC744;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xD574; 9&#xC6D4; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 12% &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xACE0;, 10&#xC6D4;&#xC5D0;&#xB294; 17% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;(&#xB450; &#xAC00;&#xC9C0; &#xBAA8;&#xB450; &#xC704;&#xC758; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;) &#xD588;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74; 9&#xC6D4; &#xAE09;&#xB77D; &#xD6C4; &#xBC18;&#xB4F1;&#xC744; &#xC2DC;&#xC791;&#xD55C; 10&#xC6D4; &#xCD08;&#xAC00; &#xBC14;&#xB85C; 1973~1974&#xB144; &#xC8FC;&#xAC00; &#xBC18; &#xD1A0;&#xB9C9; &#xB0AC;&#xB358; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xBC14;&#xB2E5;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC740; &#xC774; &#xBC31;&#xD14C;&#xC2A4;&#xD305;&#xC758; &#xD45C;&#xBCF8; &#xC22B;&#xC790;&#xAC00; &#xB2E8; 1&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xACB0;&#xB860;&#xC744; &#xB3C4;&#xCD9C;&#xD558;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xACE0;, 2020&#xB144;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xC544;&#xC8FC; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xB9D0;&#xACE0;&#xB294; &#xB2EC;&#xB9AC; &#xB9D0;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08; S&amp;P 500&#xC9C0;&#xC218;&#xB294; 3&#xC6D4; &#xB9D0; &#xC800;&#xC810; &#xC774;&#xD6C4; 26% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC9C0;&#xB9CC;, 2&#xC6D4; &#xB9D0; &#xACE0;&#xC810; &#xB300;&#xBE44;&#xB85C;&#xB294; 16% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; 3&#xC6D4; 23&#xC77C; &#xC800;&#xC810;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; 21% &#xD558;&#xB77D;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xD0C8;&#xD658;&#xD558;&#xB824;&#xBA74; 20% &#xAC00;&#xAE4C;&#xC774; &#xC0C1;&#xC2B9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC62C;&#xD574;&#xC758; &#xCD5C;&#xACE0;&#xCE58;&#xC640; &#xCD5C;&#xC800;&#xCE58; &#xC0AC;&#xC774;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5F0;&#xC911; &#xCD5C;&#xACE0;&#xCE58; &#xC544;&#xB2C8;&#xBA74; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xC2DC;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB4E0; &#xB180;&#xB784; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>1940&#xB144;&#xB300; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xBE44;&#xC720;&#xD588;&#xB358; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC720;&#xD6A8;&#xD558;&#xBA70;, &#xADF8; &#xC5B4;&#xB5A4; &#xBE44;&#xC720;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC798; &#xC124;&#xBA85;&#xD574; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>1988&#xB144; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xC758; &#xCE5C;&#xAD6C;&#xC774;&#xC790; &#xC2A4;&#xC2B9; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xC2DC;&#xC7A5;&#xC758; &#xB4F1;&#xB77D;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xD0DC;&#xB3C4;&#xB97C; &#xAC00;&#xB974;&#xCCD0;&#xC8FC;&#xC5C8;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC5D0; &#xAC00;&#xC7A5; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xB9E4;&#xC6B0; &#xC2F9;&#xC2F9;&#xD55C; &#xCE5C;&#xAD6C; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xC0C1;&#xC7A5;&#xD68C;&#xC0AC;&#xB97C; &#xD568;&#xAED8; &#xACBD;&#xC601;&#xD558;&#xB294; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xB3C4; &#xBE60;&#xC9D0;&#xC5C6;&#xC774; &#xCC3E;&#xC544;&#xC640; &#xAC00;&#xACA9;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xB2F9;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD314;&#xAC70;&#xB098; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB77C;&#xACE0; &#xC81C;&#xC548;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB458;&#xC774; &#xD568;&#xAED8; &#xACBD;&#xC601;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xB294; &#xC2E4;&#xC801;&#xC774; &#xC548;&#xC815;&#xC801;&#xC778;&#xB370;&#xB3C4; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC740; &#xB4E4;&#xCB49;&#xB0A0;&#xCB49;&#xD569;&#xB2C8;&#xB2E4;. &#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4; &#xC774; &#xAC00;&#xC5FE;&#xC740; &#xCE5C;&#xAD6C;&#xB294; &#xBD88;&#xCE58;&#xC758; &#xC815;&#xC11C; &#xC9C8;&#xD658;&#xC5D0; &#xAC78;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xD589;&#xBCF5;&#xAC10;&#xC5D0; &#xC816;&#xC5B4; &#xC0AC;&#xC5C5;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB9CC; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xB9E4;&#xC6B0; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xB09A;&#xC544;&#xCC44;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xC774;&#xC775;&#xC744; &#xBE7C;&#xC557;&#xC544;&#xAC08;&#xAE4C; &#xB450;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xB54C;&#xB85C;&#xB294; &#xC6B0;&#xC6B8;&#xD574;&#xC838;&#xC11C; &#xC0AC;&#xC5C5;&#xC5D0; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xB09C;&#xAD00;&#xB9CC; &#xBC14;&#xB77C;&#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB54C;&#xC5D0;&#xB294; &#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC9C0;&#xBD84;&#xC744; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xD314;&#xC544;&#xBC84;&#xB9B4;&#xAE4C; &#xB450;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC5D0;&#xAC8C;&#xB294; &#xC0AC;&#xB791;&#xC2A4;&#xB7EC;&#xC6B4; &#xBA74;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xADF8;&#xB294; &#xC11C;&#xC6B4;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC624;&#xB298; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xD638;&#xAC00;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC544;&#xB3C4;, &#xADF8;&#xB294; &#xB0B4;&#xC77C; &#xB2E4;&#xC2DC; &#xC640;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798; &#xC5EC;&#xBD80;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xB2F9;&#xC2E0;&#xC758; &#xC120;&#xD0DD;&#xC5D0; &#xB2EC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xAC74;&#xC774;&#xBA74; &#xADF8;&#xC758; &#xC870;&#xC6B8;&#xC99D;&#xC774; &#xC2EC;&#xD560;&#xC218;&#xB85D; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBB34;&#xB3C4;&#xD68C;&#xC5D0; &#xAC04; &#xC2E0;&#xB370;&#xB810;&#xB77C;&#xCC98;&#xB7FC; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C;&#xB3C4; &#xC8FC;&#xC758;&#xD560; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xCE6B; &#xB9C8;&#xCC28;&#xAC00; &#xD638;&#xBC15;&#xC73C;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xB2F9;&#xC2E0;&#xC758; &#xC2A4;&#xC2B9;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD558;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC720;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xC9C0;&#xD61C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB3C8;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xADF8;&#xAC00; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xBA74;, &#xB2F9;&#xC2E0;&#xC740; &#xADF8;&#xB97C; &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xC88B;&#xACE0; &#xC774;&#xC6A9;&#xD574;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC601;&#xD5A5;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xBA74; &#xC7AC;&#xB09C;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xB2F9;&#xC2E0;&#xC774; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xBCF4;&#xB2E4; &#xC0AC;&#xC5C5;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xC640; &#xAC70;&#xB798;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xD3EC;&#xCEE4;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xB9D0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;30&#xBD84; &#xB3D9;&#xC548; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0;&#xC11C;&#xB3C4; &#xB204;&#xAC00; &#xBD09;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xBC14;&#xB85C; &#xBD09;&#xC774;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC870;&#xC99D;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xB2E4; &#xADF8;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xACFC; &#xB354;&#xBD88;&#xC740; &#xACBD;&#xC81C; &#xBD09;&#xC1C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC0AC;&#xC5C5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD560;&#xC9C0; &#xC54C; &#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xC654;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC740; &#xB204;&#xAD6C;&#xB3C4; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xBD84;&#xAC04; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC774; &#xB9E4;&#xC77C; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xC870;&#xC6B8;&#xC99D;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B4; &#xAC83;&#xC774;&#xBA70; &#xADF8;&#xB0A0; &#xADF8;&#xB0A0;&#xC758; &#xAE30;&#xBD84;&#xC5D0; &#xB530;&#xB77C; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xD638;&#xAC00;&#xB97C; &#xC81C;&#xC2DC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;It&#x2019;s Just Another Manic Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5vstce" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC758; &#xC870;&#xC6B8;&#xC99D;&#xC740; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC9C0;&#xC18D;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6hnvos/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">위기에 더 강한 배당 귀족주</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2rmkip-vs/">
                <span class="level-item">금 vs. 금 채굴 관련주, 금 투자에 어느 것이 더 좋을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

