
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[SMTT] 스팀몬스터 지분투자 후기 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xBC29;&#xC2DD;">
        <span class="has-mr-6">1</span>
        <span>&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xBC29;&#xC2DD;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xAE08;&#xC561;-&#xBC0F;-&#xAC00;&#xACA9;">
        <span class="has-mr-6">2</span>
        <span>&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xAE08;&#xC561; &#xBC0F; &#xAC00;&#xACA9;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xC9C4;&#xD589;-&#xACBD;&#xACFC;">
        <span class="has-mr-6">3</span>
        <span>&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xC9C4;&#xD589; &#xACBD;&#xACFC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="/@glory7/None" alt="[SMTT] 스팀몬스터 지분투자 후기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-30T02:51:45.000Z">2019-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1482 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [SMTT] 스팀몬스터 지분투자 후기
            
        </h1>
        <div class="content">
            <p>SCT &#xCE74;&#xD1A1;&#xBC29;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xCE21;&#xC774; &#xC9C0;&#xBD84;&#xD22C;&#xC790;&#xB97C; &#xC81C;&#xC758;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xB798; &#xC870;&#xAC74;&#xC774; &#xB9DE;&#xC544;&#xC57C;&#xACA0;&#xC9C0;&#xB9CC;, &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B8;&#xC820;&#xAC00; &#xD55C;&#xBC88;&#xC740; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xACF5;&#xC720;&#xD574;&#xC57C;&#xC9C0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xC5D0; &#xD2B9;&#xD788; SCT &#xC6B4;&#xC601;&#xC9C4;&#xC774;&#xB098; &#xD22C;&#xC790; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC2DC;&#xAE30;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C; &#xD574;&#xC11C; &#xAE00;&#xC744; &#xC501;&#xB2C8;&#xB2E4;.</p>
<hr>
<h4 id="&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xBC29;&#xC2DD;"><a href="#&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xBC29;&#xC2DD;" class="headerlink" title="&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xBC29;&#xC2DD;"></a>&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xBC29;&#xC2DD;</h4><p><br></p>
<p>&#xC694;&#xC998; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xC5D0;&#xC11C; STO &#xAD00;&#xB828; &#xC124;&#xB9BD; &#xBC0F; &#xC790;&#xBB38; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC758; &#xC2E4;&#xC81C; (&#xC5B4;&#xCA4C;&#xBA74; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD574;&#xBCF8;) &#xC0AC;&#xB840;&#xAC00; &#xC9C0;&#xB09C; 3&#xC6D4;&#xB9D0;&#xC758; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xC9C0;&#xBD84;&#xD22C;&#xC790;&#xC600;&#xB294;&#xB370;&#xC694;, &#xCC98;&#xC74C; &#xACF5;&#xC9C0;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>Steem Monsters is a US-based C-Corp, registered in the state of Pennsylvania. We&#x2019;ve put together a 504 Reg (d) security exemption registration with the SEC which allows us to raise up to $5M/yr from both accredited and non-accredited investors.</p>
</blockquote>
<p>&#xC815;&#xD655;&#xD55C; &#xBC95;&#xB960;&#xC801; &#xAC80;&#xD1A0;&#xB294; &#xAC01;&#xC790;&#xC758; &#xBAAB;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xC81C;&#xAC00; &#xBBF8;&#xAD6D; &#xBCC0;&#xD638;&#xC0AC; &#xBC0F; &#xC11C;&#xB958;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC774;&#xD574;&#xD55C; &#xAC83;&#xC744; &#xAC04;&#xB2E8;&#xD788; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xBBF8;&#xAD6D; &#xB0B4; &#xBC95;&#xC778; &#xC124;&#xB9BD;</li>
<li>&#xBC95;&#xC778;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;(SMTT) &#xC5D0; 1:1&#xB85C; &#xB300;&#xC751;&#xC2DC;&#xD0B4;: &#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xC790;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC9D0;</li>
</ol>
<p>&#xAC04;&#xB2E8;&#xD558;&#xC8E0;?</p>
<p>(&#xBB3C;&#xB860; &#xC11C;&#xB958;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAE38;&#xACE0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC870;&#xBB38;&#xB4E4;&#xACFC; &#xBB38;&#xC7A5;&#xB4E4;&#xC774; &#xAC00;&#xB4DD;&#xD569;&#xB2C8;&#xB2E4;.)</p>
<hr>
<h4 id="&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xAE08;&#xC561;-&#xBC0F;-&#xAC00;&#xACA9;"><a href="#&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xAE08;&#xC561;-&#xBC0F;-&#xAC00;&#xACA9;" class="headerlink" title="&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xAE08;&#xC561; &#xBC0F; &#xAC00;&#xACA9;"></a>&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xAE08;&#xC561; &#xBC0F; &#xAC00;&#xACA9;</h4><p><br></p>
<p>&#xC2A4;&#xBAAC;&#xCE21;&#xC740; 10&#xB9CC;&#xBD88; &#xD380;&#xB4DC;&#xB808;&#xC774;&#xC9D5; &#xCEA1;&#xC744; &#xC124;&#xC815;&#xD588;&#xACE0;, pre-money (&#xD22C;&#xC790; &#xBC1B;&#xAE30; &#xC804;) &#xAE30;&#xC900; USD 8M (8&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;) &#xB85C; &#xAC00;&#xACA9;&#xC740; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0AE;&#xAC8C; &#xD310;&#xB9E4; &#xCEA1;&#xC744; &#xC124;&#xC815;&#xD55C; &#xC774;&#xC720;&#xB294;, &#xD30C;&#xC6B4;&#xB354;&#xB4E4;&#xC740; &#xC774; &#xAC00;&#xACA9;&#xC774; &#xB9E4;&#xC6B0; &#xB0AE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD310;&#xB9E4;&#xB7C9;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xAD6C;&#xC694;.</p>
<p>1,600&#xB9CC;&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC774; 0.5&#xB2EC;&#xB7EC;&#xC5D0; &#xC124;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, 400&#xB9CC;&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xAC1C;&#xB2F9; 0.5&#xBD88;&#xC5D0; &#xD310;&#xB9E4;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xB2E4; &#xD314;&#xB9B0;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xBA74;, 2&#xCC9C;&#xB9CC;&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC774;&#xACE0; 1&#xCC9C;&#xB9CC;&#xBD88;&#xC774;&#xC8E0;. </p>
<ul>
<li>&#xBB54;&#xAC00; &#xBCF5;&#xC7A1;&#xD558;&#xBA74; &#xCCAB; &#xD380;&#xB4DC;&#xB808;&#xC774;&#xC9D5;&#xC744; &#xC2A4;&#xBAAC; &#xB9E4;&#xBC84;&#xB9AD;(&#xC2A4;&#xBAAC; &#xCE74;&#xB4DC; 500&#xD329; &#xC774;&#xC0C1; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;) &#xB300;&#xC0C1;&#xC73C;&#xB85C;, &#xD68C;&#xC0AC;&#xC758; 1%&#xB97C; &#xD310;&#xB9E4;&#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xBA74; &#xAC00;&#xC7A5; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC774; &#xAC00;&#xACA9;&#xC774; &#xC801;&#xC815;&#xD558;&#xB0D0;&#xB294;&#x2026; &#xC815;&#xB9D0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xB294; &#xADF8; &#xB2F9;&#xC2DC; &#xC774;&#xBBF8; 120&#xB9CC;&#xBD88; &#xC5B4;&#xCE58;&#xC758; &#xCE74;&#xB4DC;&#xAC00; &#xD314;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; 1&#xB144; &#x201C;&#xB9E4;&#xCD9C;&#x201D; &#xC774; 120~150&#xB9CC;&#xBD88;&#xC774;&#xB2E4;, &#xADF8;&#xB7EC;&#xB2C8; &#xB4F1;&#xB4F1;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xB9D0;&#xC774; &#xC548; &#xB418;&#xB294; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC4F0;&#xC774;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC21C;&#xC774;&#xC775;&#xC758; &#xBA87; &#xBC30;&#xB0D0;&#xB97C; &#xB530;&#xC9C0;&#xB824;&#xBA74; &#xB9E4;&#xCD9C;&#xC5D0;&#xC11C; &#xBE44;&#xC6A9;&#xC744; &#xBE7C;&#xC57C; &#xD558;&#xB294;&#xB370; &#xBE44;&#xC6A9;&#xC740; &#xC54C; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xACE0;</p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB4E4; &#xACBD;&#xC601;&#xAD8C;&#xD3EC;&#xD568; &#xB9E4;&#xAC01;&#xD560; &#xB54C; &#xC4F0;&#xC774;&#xB294; &#x201C;&#xB9E4;&#xCD9C;&#xC561;&#x201D; &#xC73C;&#xB85C; &#xD55C;&#xB2E4; &#xD574;&#xB3C4; &#xADF8;&#xB7EC;&#xBA74; 150&#xB9CC;&#xBD88;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC8E0;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD06C;&#xB9BD;&#xD1A0; &#xAE30;&#xBC18; &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xB294; &#xC120;&#xB840;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xCC3E;&#xAE30; &#xD798;&#xB4E4;&#xACE0;, &#xC774;&#xB7F0; &#xBCA4;&#xCC98;&#xD22C;&#xC790;&#xB294; &#xC6D0;&#xB798; &#xAC00;&#xACA9; &#xB9E4;&#xAE30;&#xB294;&#xAC8C; &#xACFC;&#xD559;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC608;&#xC220;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB77C;, &#xAC00;&#xACA9;&#xC740; &#xADF8;&#xB0E5; &#xC11C;&#xB85C; &#xC815;&#xD558;&#xAE30; &#xB098;&#xB984;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC900;&#xC774;&#xB780; &#xAC8C; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xD798;&#xB4E4;&#xB4EF;.</p>
<hr>
<h4 id="&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xC9C4;&#xD589;-&#xACBD;&#xACFC;"><a href="#&#xC9C0;&#xBD84;&#xD22C;&#xC790;-&#xC9C4;&#xD589;-&#xACBD;&#xACFC;" class="headerlink" title="&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xC9C4;&#xD589; &#xACBD;&#xACFC;"></a>&#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xC9C4;&#xD589; &#xACBD;&#xACFC;</h4><p><br></p>
<ul>
<li>3/25: &#xD310;&#xB9E4; &#xACF5;&#xC9C0; &#xBC0F; &#xAC1C;&#xC2DC;</li>
</ul>
<p>&#xB514;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xB2E4;&#xC2DC; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8;, 3/25&#xC77C;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC560;&#xADF8;&#xB85C;&#xB4DC;&#xAC00; &#xC9C0;&#xBD84; &#xD310;&#xB9E4; &#xACF5;&#xC9C0;&#xB97C; &#xD558;&#xBA74;&#xC11C;,  4&#xC6D4; &#xCD08; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xB9E4;&#xAC01;&#xC774; &#xC644;&#xB8CC;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; KR &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xB294; &#xD558;&#xB8E8; &#xC815;&#xB3C4; &#xD6C4;&#xC5D0; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xACE0;, &#xADF8;&#xB54C;&#xB294; 40%&#xC778; 4&#xB9CC;&#xBD88;&#xC774; &#xD310;&#xB9E4;&#xB41C; &#xC0C1;&#xD0DC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>3/26: FOMO&#xB97C; &#xB290;&#xB07C;&#xBA70; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC10;</p>
<p>&#xC2A4;&#xBAAC; &#xCE74;&#xB4DC; &#xB9CE;&#xC774; &#xC9C8;&#xB800;&#xB358; &#xD070;&#xC190;&#xB4E4;&#xC774; &#xD558;&#xB098; &#xB458; &#xB6F0;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC81C;&#xAC00; &#xACE0;&#xBBFC;&#xD558;&#xB294; &#xC0AC;&#xC774; 65%&#xAE4C;&#xC9C0; &#xCC3C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB54C;&#xAC00; &#xD55C;&#xAD6D; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; 23&#xC2DC;&#xCBE4;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xC660;&#xC9C0; &#xB2E4;&#xC74C;&#xB0A0; &#xC544;&#xCE68;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xB2E4; &#xCC28; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB354;&#xB77C;&#xAD6C;&#xC694;.</p>
</li>
</ul>
<p>&#xADF8;&#xB798;&#xC11C; &#xC640;&#xC774;&#xD504; &#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xACE0; &#xC9C8;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; 2&#xB9CC;&#xBD88; &#xCD94;&#xAC00;&#xD574;&#xC11C; 85%&#xAC00; &#xCC3C;&#xACE0;&#x2026;</p>
<ul>
<li>3/27: &#xB9C8;&#xAC10;</li>
</ul>
<p>26&#xC77C;&#xC5D0;&#xC11C; 27&#xC77C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xACE0; &#xD55C;&#xC2DC;&#xAC04;&#xCBE4; &#xB418;&#xC5C8;&#xC73C;&#xB824;&#xB098;, 10&#xB9CC;&#xBD88; &#xD380;&#xB4DC;&#xB808;&#xC774;&#xC9D5;&#xC774; &#xB05D;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC7A0;&#xB4E4;&#xAE30; &#xC804;&#xC5D0; &#xBCF4;&#xC558;&#xC73C;&#xB2C8; &#xD55C;&#xC2DC;&#xAC04;&#xB3C4; &#xC548; &#xAC78;&#xB838;&#xC744;&#xC9C0;&#xB3C4;.</p>
<ul>
<li>4&#xC6D4; &#xCD08;: &#xC11C;&#xB958; &#xC791;&#xC131; &#xBC0F; &#xB300;&#xAE08; &#xC804;&#xB2EC;</li>
</ul>
<p>&#xC99D;&#xAD8C;&#xBC95;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xB9E4;&#xC785;&#xC790; &#xC815;&#xBCF4;&#xB97C; &#xAE30;&#xC785;&#xD574;&#xC57C; &#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC0AC;&#xC778;&#xD574;&#xC11C; &#xBCF4;&#xB0B4;&#xC57C; &#xD558;&#xB294; &#xB4F1;&#xC758; &#xC808;&#xCC28;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD310;&#xB9E4;&#xB300;&#xAE08;&#xC740;&#x2026; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB0BC;&#xAE4C; &#xD558;&#xB2E4;&#xAC00; &#xC804;&#xC1A1;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xC2DC;&#xC810;&#xC758; &#xC2A4;&#xD300; &#xAC00;&#xACA9; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC2A4;&#xD300; &#xC804;&#xC1A1;&#xC73C;&#xB85C; &#xD558;&#xAE30;&#xB85C; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798; &#xC788;&#xB358; &#xC2A4;&#xD300;&#xACFC; &#xC5C5;&#xBE44;&#xD2B8; &#xCD94;&#xAC00;&#xAD6C;&#xB9E4;&#xB85C; 4&#xB9CC; &#xC2A4;&#xD300; &#xC870;&#xAE08; &#xB354; &#xBCF4;&#xB0C8;&#xB358;&#xB4EF;. </p>
<ul>
<li>&#xC800;&#xB294; &#xC77C;&#xBD80;&#xB7EC; &#xD1A0;&#xD070; &#xC218;&#xB839;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370;, SMTT &#xD1A0;&#xD070; &#xC218;&#xB839;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; <a href="https://passionbull.github.io/scot-manager/?scot=SMTT" target="_blank" rel="noopener">https://passionbull.github.io/scot-manager/?scot=SMTT</a> &#xB4F1;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xBAAC; &#xD558;&#xC2DC;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xC775;&#xC219;&#xD55C; &#xC774;&#xB984;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBCF4;&#xC774;&#xC2E4;&#xB4EF;.</li>
</ul>
<hr>
<p>&#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC138; &#xB2EC;&#xC774; &#xC9C0;&#xB0AC;&#xACE0;, &#xBAA8;&#xAE08;&#xB41C; 10&#xB9CC;&#xBD88;&#xC740; &#xAC1C;&#xBC1C;&#xC790; &#xD55C; &#xBA85;&#xC744; &#xCD94;&#xAC00; &#xACE0;&#xC6A9;&#xD558;&#xC5EC; DEC, &#xAE38;&#xB4DC;, &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xB4F1;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xAC1C;&#xBC1C; &#xC18D;&#xB3C4;&#xB97C; &#xBE68;&#xB9AC; &#xD558;&#xB294; &#xB370; &#xC4F0;&#xC774;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. DEC&#xB294; &#xC774;&#xBBF8; &#xCD9C;&#xC2DC;&#xB418;&#xC5B4;&#xC11C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xACE0;, &#xAE38;&#xB4DC;&#xB294; &#xACE7; &#xB098;&#xC62C; &#xD14C;&#xB2C8; &#xBD10;&#xC57C;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xB294; &#xD22C;&#xC790;&#xB97C; &#xD6C4;&#xD68C;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xCD94;&#xAC00; &#xD22C;&#xC790;&#xB97C; &#xD560;&#xC9C0;&#xB294; &#xC880;&#xB354; &#xC0DD;&#xAC01;&#xD574; &#xBD10;&#xC57C;&#xACA0;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/smtt" target="_blank" rel="noopener">&#x2018;[SMTT] &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130; &#xC9C0;&#xBD84;&#xD22C;&#xC790; &#xD6C4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@glory7/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@glory7/tags/spt/">spt</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/dec-zzan/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[스팀엔진 토큰] DEC, ZZAN</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/nextcolony-coming-soon/">
                <span class="level-item">[Nextcolony] 복수혈전 (coming soon)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

