
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이오스 생태계 내에 경매시장이 있다고? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[이오스 이야기] 이오스 생태계 내에 경매시장이 있다고?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-06T05:20:51.000Z">2018-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3567 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이오스 생태계 내에 경매시장이 있다고?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <strong>&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xACBD;&#xB9E4; &#xC2DC;&#xC7A5;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#xAC1C;&#xB97C; &#xD574;&#xBCFC;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8; &#xC2A4;&#xD2B8;&#xB9BF; &#xC778; &#xC11C;&#xC6B8;&#xC774; &#xD56B;&#xD588;&#xB294;&#xB370;, &#xC774;&#xC624;&#xC2A4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; RAM&#xB9C8;&#xCF13;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC288;&#xAC00; &#xD56B;&#xD55C; &#xC8FC;&#xC81C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4;RAM &#xB9C8;&#xCF13;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC288;&#xAC00; &#xAC00;&#xC7A5; &#xD56B;&#xD55C; &#xC8FC;&#xC81C;&#xB85C; &#xC5F4;&#xB764; &#xD1A0;&#xB860;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC73C;&#xB098;, &#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574; &#xC8FC;&#xC2E0; &#xAC83; &#xAC19;&#xC544;&#xC11C;, &#xC800;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xB2E8; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xACBD;&#xB9E4;&#xC2DC;&#xC7A5;&#xC744; &#xC18C;&#xAC1C;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC774;&#xC624;&#xC2A4;&#xC758; Account Name&#xC774;&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; Account Name&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xC57C;&#xB9CC; &#xACBD;&#xB9E4;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4; :)</p>
<p><img src="https://cdn.steemitimages.com/DQmQTds1afv1j8XJrzmtk1CxrtTbUShgLWfzUg7HkpB9qyT/eos%20account.png" alt="eos account.png"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0;&#xCD9C;&#xCC98; : <a href="https://eosweb.net/" target="_blank" rel="noopener">https://eosweb.net/</a> &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xD604;&#xD669; &#xCEA1;&#xCCD0;</p>
</blockquote>
<p>&#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774;&#xB984;(EOS Account Name)</strong>&#xC744; &#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC6B0;&#xB9AC;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; @donekim&#xC774;&#xB77C;&#xB294; &#xACE0;&#xC720;&#xD55C; &#xC774;&#xB984;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74;, <strong>&#xC2A4;&#xD300;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC790;&#xB9BF;&#xC218;&#xC5D0; &#xAD6C;&#xC560;&#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC124;&#xC815;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xB294; &#xC790;&#xB9BF;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xD55C;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC81C;&#xAC00; &#xB9D0;&#xD55C; &#xC790;&#xB9BF;&#xC218; &#xC81C;&#xD55C;&#xC740; &#xAC00;&#xC7A5; &#xAE38;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xAE00;&#xC790; &#xC218;&#xC758; &#xC81C;&#xD55C;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, <strong>&#xACC4;&#xC815;&#xC774;&#xB984; &#xC0DD;&#xC131; &#xC2DC;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xB9DE;&#xCDB0;&#xC57C; &#xD558;&#xB294; &#xC790;&#xB9BF;&#xC218;&#xB97C; &#xC758;&#xBBF8;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; donekim&#xC774;&#xB77C;&#xB294; &#xC544;&#xC774;&#xB514;&#xB97C; &#xBA3C;&#xC800; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB9CC; &#xC5C6;&#xB2E4;&#xBA74; &#xC0DD;&#xC131;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xC624;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; A&#xC5D0;&#xC11C;&#xBD80;&#xD130; Z&#xAE4C;&#xC9C0;&#xC758; &#xC601;&#xBB38;, &#xB610;&#xB294; 1&#xC5D0;&#xC11C;&#xBD80;&#xD130; 5 &#xAE4C;&#xC9C0;&#xC758; &#xC22B;&#xC790;, &#xB610;&#xB294; &#xC774; &#xB458; &#xAC04;&#xC758; &#xC870;&#xD569;&#xC744; &#xD1B5;&#xD574; &#xBC18;&#xB4DC;&#xC2DC; 12&#xC790;&#xB97C; &#xCC44;&#xC6CC;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; steemdonekim &#xC774;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xBC18;&#xB4DC;&#xC2DC; 12&#xAC1C;&#xC758; &#xBB38;&#xC790;&#xB97C; &#xCC44;&#xC6CC;&#xC57C;&#xB9CC; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D;&#xC5D0; &#xC801;&#xB2F9;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; steemit11111 &#xC774;&#xB807;&#xAC8C; &#xB098;&#xB9C8; 12&#xC790;&#xB9AC; &#xC911; &#xBE48; &#xACF5;&#xAC04;&#xC774; &#xC5C6;&#xB3C4;&#xB85D; &#xCC44;&#xC6CC;&#xC8FC;&#xC5B4;&#xC57C;&#xB9CC; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWHPqgiw1SM5MLX7PQZiAWaDUgn12NLerkJLbimNL6FAK/account.png" alt="account.png"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="http://koreos.io/News/113145" target="_blank" rel="noopener">EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC758; &#xC774;&#xD574;</a> by &#xC11C;&#xB9AC;&#xB2D8;(@indend007)</p>
</blockquote>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC2A4;&#xD300;&#xC787;&#xCC98;&#xB7FC; &#xAC00;&#xC785;&#xD558;&#xB294; &#xB9C1;&#xD06C;&#xAC00; &#xB530;&#xB85C; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xC27D;&#xAC8C;&#xB3C4; &#xD604;&#xC7AC;&#xB294; &#xC774;&#xC624;&#xC2A4; ICO &#xC9C4;&#xD589; &#xC911;&#xC5D0; <strong>EOS.io&#xC5D0;&#xC11C; ERC20 EOS &#xD1A0;&#xD070; &#xB808;&#xC9C0;&#xC2A4;&#xD130;&#xB97C; &#xC644;&#xB8CC;&#xD55C; &#xBD84;&#xB4E4;&#xB9CC; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xADF8; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xB294; &#xAC83;&#xB9CC;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB9CC; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xACC4;&#xC168;&#xB358; &#xBD84;&#xB4E4;</strong>&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xBCC4;&#xB3C4; &#xACC4;&#xC815;&#xC774; &#xC544;&#xC9C1; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xC778; &#xAD00;&#xACC4;&#xB85C;, <strong>&#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD604;&#xC7AC; EOS Account&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC815;&#xC744; &#xB300;&#xC2E0; &#xC0DD;&#xC131;</strong>&#xD574;&#xC8FC;&#xC5B4;&#xC57C;&#xB9CC; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD94;&#xD6C4;&#xC5D0; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xB311;(DApp)&#xB4E4;&#xC774; &#xC0DD;&#xACA8;&#xB098;&#xAC8C; &#xB418;&#xBA74; &#xD574;&#xB2F9; &#xB311;&#xC744; &#xD1B5;&#xD574; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xD604;&#xC7AC;&#xB3C4; &#xACC4;&#xC815;&#xC744; &#xB300;&#xB9AC; &#xC0DD;&#xC131;&#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC774; &#xC0DD;&#xACA8;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC5D0;&#xB294; Owner key&#xB77C;&#xB294; &#xAC83;&#xACFC; Active key&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xACC4;&#xC815;&#xC774; &#xBB38;&#xC81C; &#xC5C6;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC0DD;&#xC131;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xC900;&#xC758; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD574;&#xD0B9;&#xC774;&#xB098; &#xD0C8;&#xCDE8;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xC0AC;&#xC804;&#xC5D0; &#xBC29;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD73;&#xC774; &#xC9C0;&#xAE08; &#xB9AC;&#xC2A4;&#xD06C;&#xB97C; &#xAC10;&#xC218;&#xD558;&#xBA70; &#xC544;&#xC774;&#xB514; &#xC0DD;&#xC131;&#xC744; &#xBD80;&#xD0C1;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0;, &#xCD94;&#xD6C4;&#xC5D0; &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xACFC; &#xAC19;&#xC774; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xB420; &#xC218; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xB098;&#xC624;&#xBA74; &#xADF8; &#xB54C; &#xAC00;&#xC785;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC790;, &#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0; &#xACBD;&#xB9E4;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCFC;&#xAE4C;&#xC694;?</strong> &#xBD84;&#xBA85;&#xD788; &#xACBD;&#xB9E4;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xD574;&#xB193;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC124;&#xBA85;&#xD55C; &#xC774;&#xC720;&#xB294; <strong>&#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0; &#xACC4;&#xC815;&#xC774;&#xB984;(Account Name) &#xACBD;&#xB9E4; &#xC2DC;&#xC7A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. :D</p>
<p><img src="https://cdn.steemitimages.com/DQmUSsb9yDxSHZfcCy7rHEteMNPMCjJgf16pxB2pfJGYndZ/genereos.jpg" alt="genereos.jpg"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://steemit.com/eos/@genereos/name-bidding-and-premium-names-on-eos" target="_blank" rel="noopener">generEOS &#xC2A4;&#xD300;&#xC787;</a></p>
</blockquote>
<p>&#xBC29;&#xAE08; &#xC704;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xACFC; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984; &#xC0DD;&#xC131; &#xC2DC; &#xCC28;&#xC774;&#xC810;&#xC774; <strong>&#x201C;&#xC774;&#xC624;&#xC2A4;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; 12&#xC790;&#xB9AC;&#xB85C; &#xB9DE;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#x201D;</strong>&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098;, <strong>&#xC0AC;&#xC2E4; &#xC774;&#xC624;&#xC2A4;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xCC98;&#xB7FC; donekim, creamer7, indend007, musicholic, vip &#xBB50; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; 12&#xC790;&#xB9AC;&#xAC00; &#xC544;&#xB2CC; &#xB2E4;&#xC591;&#xD55C; &#xC790;&#xB9BF;&#xC218;&#xC758;  &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#x201C;&#xC774;&#xAC74; &#xBB50; &#xBE75;&#xAFB8;&#xB625;&#xAFB8; &#xAC19;&#xC740; &#xB9D0;&#xC774;&#xC9C0;? &#xBC29;&#xAE08; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xC22B;&#xC790;&#xB97C; &#xC785;&#xB825;&#xD574;&#xC11C;&#xB77C;&#xB3C4; 12&#xC790;&#xB9AC;&#xB97C; &#xCC44;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;&#xB354;&#xB2C8;?&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xC2DC;&#xC8E0;? </p>
<p>&#xC0AC;&#xC2E4; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9B0; &#xC774;&#xC720;&#xB294; <strong>12&#xC790;&#xB9AC;&#xAC00; &#xC544;&#xB2CC; 12&#xC790;&#xB9AC; &#xBBF8;&#xB9CC;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984;(Account Name)&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC784;&#xC758;&#xB85C; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC18;&#xB4DC;&#xC2DC; &#x201C;&#xB124;&#xC784; &#xC625;&#xC158;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC5EC; &#xC785;&#xCC30;&#xC744; &#xBC1B;&#xB294; &#xACBD;&#xC6B0;&#x201D;&#xC5D0;&#xB9CC; &#xC0DD;&#xC131;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; <strong>&#xC774;&#xC624;&#xC2A4;&#xB294; 12&#xC790;&#xB9AC;&#xB97C; &#xB531; &#xCC44;&#xC6B0;&#xC9C0; &#xC54A;&#xACE0; &#xC2F6;&#xC73C;&#xBA74;, &#xB0B4;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC2F6;&#xC740; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC740; &#x201C;&#xB124;&#xC784; &#xC625;&#xC158;(Name Auction)&#x201D;&#xC5D0;&#xC11C;&#xB9CC; &#xC0B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmWUKiL1A2DXRyULdzEQh5KDQwypFbPnToCAvt83DApRjP/top%20name%20bids.png" alt="top name bids.png"></p>
<p>&#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xD604;&#xC7AC; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xACBD;&#xB9E4;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC785;&#xB2C8;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC804; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xB3C8;&#xC73C;&#xB85C;&#xB294; &#xC57D; 5&#xC5B5;&#xC5D0; &#xB2EC;&#xD558;&#xB294; 50,000EOS&#xB77C;&#xB294; &#xAE08;&#xC561;&#xC5D0; &#xB099;&#xCC30;&#xB41C; &#xCCAB; &#xBC88;&#xC9F8; &#xACC4;&#xC815;&#xC774; &#xD0C4;&#xC0DD;&#xD558;&#xC600;&#xACE0;, &#xC774; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; &#xD604;&#xC7AC;&#xB294; COM&#xC774;&#xB77C;&#xB294; 3&#xC790;&#xB9AC; &#xC218;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC774; 75,000EOS&#xAE4C;&#xC9C0; &#xBE44;&#xB529;&#xC774; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xCCAB; &#xBC88;&#xC9F8; &#xC625;&#xC158;&#xC758; &#xB099;&#xCC30; &#xACC4;&#xC815;&#xC758; &#xC774;&#xB984;&#xC740; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBC14;&#xB85C; &#x201C;EOS&#x201D;&#xC785;&#xB2C8;&#xB2E4;! &#xC774;&#xB807;&#xAC8C; &#xB192;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC9C0;&#xBD88;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4;&#xC778; StartEOS&#xC785;&#xB2C8;&#xB2E4;. StartEOS&#xB294; starteosiobp&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574; EOS&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC758; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC740; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xD06C;&#xAC8C; 2&#xAC1C;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xC77C;&#xBC18;&#xACC4;&#xC815; : &#xAC1C;&#xC778;&#xC774; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70; &#xBC18;&#xB4DC;&#xC2DC; 12&#xC790;&#xB9AC;&#xB97C; &#xB9DE;&#xCDB0;&#xC57C; &#xD568;</li>
<li>&#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xACC4;&#xC815; : &#xAC1C;&#xC778;&#xC774; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA70; 12&#xC790;&#xB9AC; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xC73C;&#xB098;, &#xC774;&#xC624;&#xC2A4; &#xB124;&#xC784;&#xC625;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xB099;&#xCC30;&#xBC1B;&#xC544;&#xC57C; &#xD568;</li>
</ol>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xC624;&#xC2A4; &#xB124;&#xC784;&#xC625;&#xC158;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xC774; &#xB420;&#xAE4C;&#xC694;? <strong>12&#xC790;&#xB9AC; &#xBBF8;&#xB9CC;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC625;&#xC158; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xAD6C;&#xB9E4;&#xD558;&#xAE30; &#xC6D0;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xC81C;&#xC2DC;(&#xBE44;&#xB529;; Bidding)</strong>&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBE44;&#xB529;&#xC740; EOS&#xC758; &#xC218;&#xB7C9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4; (&#xC608;&#xB97C; &#xB4E4;&#xC5B4; EOS&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD574;&#xC11C; 50,000&#xAC1C;&#xC758; EOS &#xC81C;&#xC2DC;). &#xB099;&#xCC30;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAF64;&#xB098; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xBE44;&#xB529;&#xC774; &#xC81C;&#xC2DC;&#xB41C; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C;, 24&#xC2DC;&#xAC04;&#xB9C8;&#xB2E4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xBE44;&#xB529; &#xAC00;&#xACA9;&#xC774; &#xC81C;&#xC2DC;&#xB41C; &#xACC4;&#xC815;&#xC774;&#xB984; 1&#xAC1C;&#xB9CC;&#xC774; &#xB099;&#xCC30;&#xB418;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB0B4;&#xAC00; &#xC81C;&#xC2DC;&#xD55C; &#xBE44;&#xB529;&#xAC00;&#xACA9;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC81C;&#xC2DC;&#xD55C; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xC758; &#xBE44;&#xB529;&#xAC00;&#xACA9; &#xC911;&#xC5D0; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB099;&#xCC30;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC785;&#xB2C8;&#xB2E4;. (&#xAC01; &#xACC4;&#xC815;&#xBCC4;&#xB85C; &#xB099;&#xCC30;&#xB418;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;)</p>
<blockquote>
<p>(&#xCC38;&#xACE0;) &#xC774;&#xC624;&#xC2A4; &#xC5B4;&#xCE74;&#xC6B4;&#xD2B8; &#xB124;&#xC784;&#xC625;&#xC158;(EOS Account Name Auction)&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xB8F0;</p>
<ol>
<li>&#xC804;&#xCCB4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xB099;&#xCC30;&#xC774; &#xB41C; &#xACBD;&#xB9E4; &#xC774;&#xD6C4; 24&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC625;&#xC158;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC804;&#xCCB4; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xBE44;&#xB529;&#xAC00;&#xACA9;&#xC774; 24&#xC2DC;&#xAC04; &#xC774;&#xC0C1; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xADF8; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xC544;&#xBB34;&#xB3C4; &#xC785;&#xCC30;&#xC5D0; &#xCD94;&#xAC00;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xBAA8;&#xB4E0; &#xC625;&#xC158;&#xC758; &#xBE44;&#xB529;&#xAC00;&#xACA9;&#xC740; &#xD604;&#xC7AC; &#xCD5C;&#xACE0; &#xBE44;&#xB529;&#xAC00;&#xACA9;&#xBCF4;&#xB2E4; 10% &#xC774;&#xC0C1;&#xC774; &#xB192;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774;&#xC624;&#xC2A4; &#xC5B4;&#xCE74;&#xC6B4;&#xD2B8; &#xB124;&#xC784; &#xC625;&#xC158;&#xC740; &#xBA54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xD65C;&#xC131;&#xD654;&#xB41C; &#xD6C4; 2&#xC8FC; &#xB4A4;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. - &#xC774;&#xC81C; EOS&#xB77C;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xACC4;&#xC815;&#xC774; &#xB099;&#xCC30;&#xB418;&#xC5C8;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; 24&#xC2DC;&#xAC04; &#xB9C8;&#xB2E4; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB099;&#xCC30;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ol>
</blockquote>
<p>&#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xB9CE;&#xC774;&#xB4E4; &#xAD81;&#xAE08;&#xD558;&#xC2E4;&#xD150;&#xB370;, <strong>&#xB3C4;&#xB300;&#xCCB4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB192;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xB124;&#xC784;&#xC625;&#xC158;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;</strong>&#xC77C;&#xAE4C;&#xC694;? <strong>12&#xC790;&#xB9AC; &#xBBF8;&#xB9CC;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC811;&#xBBF8;&#xC5B4;&#xB85C; &#xD558;&#xC5EC; &#xB3C4;&#xBA54;&#xC778;&#xCC98;&#xB7FC; &#xC11C;&#xBE0C;&#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xD55C;</strong>&#xC774; &#xC0DD;&#xAE30;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; StartEOS&#xB294; &#xC55E;&#xC73C;&#xB85C; Start.EOS / Letsgo.EOS / About.EOS / ILoveU.EOS &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC11C;&#xBE0C;&#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xD55C;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; EOS&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC774; &#xB099;&#xCC30;&#xB41C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xBE44;&#xB529;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC740; com &#xC774;&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xACC4;&#xC815;&#xC744; &#xB099;&#xCC30;&#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; .com(&#xB2F7;&#xCEF4;)&#xC744; &#xB4A4;&#xC5D0; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xC2E4; &#xC55E;&#xC73C;&#xB85C; EOS&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xCEE4;&#xC838; &#xB098;&#xAC08; &#xAC70;&#xB77C;&#xACE0; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xC885;&#xC758; &#xACC4;&#xC815;&#xB3C4;&#xBA54;&#xC778;&#xB4E4;&#xC744; &#xC120;&#xC810;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xB798;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xD604;&#xC7AC; &#xC9C0;&#xBD88;&#xD55C; &#xAE08;&#xC561;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD06C;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYWa9qz8vM83ZwbZrZcMzEaNpC3dT3m7F9V9J8caPThU5/eosiosavings.png" alt="eosiosavings.png"></p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xACC4;&#xC815;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB124;&#xC784;&#xC625;&#xC158;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xB099;&#xCC30;&#xB41C; EOS&#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xACC4;&#xC18D; &#xC313;&#xC774;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xB099;&#xCC30;&#xB41C; EOS&#xB294; eosio.saving&#xC774;&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xC800;&#xC7A5;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC774; &#xACC4;&#xC815;&#xC5D0; &#xC800;&#xC7A5;&#xB41C; EOS&#xD1A0;&#xD070;&#xB4E4;&#xC740; &#xCD94;&#xD6C4;&#xC5D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC704;&#xD55C; &#xD65C;&#xB3D9; &#xBC0F; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xB4F1;&#xC5D0; &#xC0AC;&#xC6A9;&#xB420; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p><del>&#xC0AC;&#xC2E4; &#xC9C0;&#xAE08; &#xB124;&#xC784;&#xC625;&#xC158;&#xC740; &#xAE30;&#xC220;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xB2CC; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC774; &#xBCC4;&#xB3C4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC6F9;&#xD398;&#xC774;&#xC9C0; &#xD234;&#xC5D0;&#xC11C; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xB294; &#xD798;&#xB4E0; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xC740; &#xD3B8;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD234;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4; &#xADF8;&#xB9AC; &#xBE60;&#xB974;&#xAC8C; &#xD234;&#xC744; &#xB9CC;&#xB4E4; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</del></p>
<blockquote>
<p>&#xC6B0;&#xAE30;&#xB2D8;(@woogie1018)&#xAED8;&#xC11C; &#xC791;&#xC131;&#xD558;&#xC2E0; <a href="https://steemit.com/kr/@woogie1018/name-bidding" target="_blank" rel="noopener">[&#xC774;&#xC624;&#xC2A4; &#xBB34;&#xC0C8;] Name Bidding : &#xC774;&#xB984;&#xACBD;&#xB9E4;? &#xACC4;&#xC815;&#xACBD;&#xB9E4;?</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xB2C8; &#xD604;&#xC7AC; &#xBE44;&#xB529;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xD234;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xC5B4; &#xC788;&#xB124;&#xC694;;D &#xB124;&#xC784; &#xC625;&#xC158;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;!</p>
</blockquote>
<p>&#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; EOS&#xB97C; &#xB0B4;&#xACE0; &#xACC4;&#xC815; &#xC785;&#xCC30;&#xC5D0; &#xCC38;&#xC5EC;&#xD560;&#xB9CC;&#xD55C; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xB294; &#xACE0;&#xB798;&#xB098; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xC625;&#xC158;&#xC774; &#xC5BC;&#xB978; &#xD55C;&#xCC28;&#xB840; &#xC9C0;&#xB098;&#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xB4E4; &#xAC19;&#xC740; &#xBCF4;&#xD1B5; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC740; &#xC800;&#xB807;&#xAC8C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAE08;&#xC561;&#xC744; &#xBE44;&#xB529;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xB108;&#xBB34; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;</p>
<p>&#xCD94;&#xAC00;&#xC801;&#xC778; &#xC785;&#xCC30;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; 24&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xC57C;&#xB9CC; &#xC81C;&#xC77C; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC758; &#xACC4;&#xC815;&#xC774; &#xB099;&#xCC30;&#xB418;&#xB294; &#xAD00;&#xACC4;&#xB85C;, &#xC544;&#xB9C8;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xBA87; &#xB2EC; &#xB610;&#xB294; &#xBA87; &#xB144;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;</p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xACBD;&#xC7C1;&#xC744; &#xBD88;&#xB7EC;&#xC62C;&#xB9CC;&#xD55C; &#xD55C;&#xC815;&#xD310; &#xB7ED;&#xC154;&#xB9AC; &#xACC4;&#xC815;&#xC774;&#xB984;&#xB4E4;&#xC774; &#xCB49; &#xB2E4; &#xB099;&#xCC30;&#xB418;&#xC5B4; &#xB098;&#xAC00;&#xACE0; &#xB098;&#xBA74; &#xC77C;&#xBC18; &#xAC1C;&#xC778;&#xB4E4;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>5&#xC5B5;&#xC774;&#xB77C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB099;&#xCC30;&#xB41C; EOS, &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC; &#xB354; &#xB192;&#xC740; &#xAE08;&#xC561;&#xC73C;&#xB85C; &#xACBD;&#xB9E4;&#xAC00; &#xC9C4;&#xD589; &#xC911;&#xC778; COM &#xB4F1;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984;&#xB4E4;&#xC740; &#xBA87; &#xB144;&#xB4A4;&#xC5D0; &#xC5BC;&#xB9C8;&#xB9CC;&#xD07C;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? &#xC815;&#xB9D0; &#xADF8; &#xBBF8;&#xB798;&#xAC00; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4; :)   </p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><h6> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</h6></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/5caqcm" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0; &#xACBD;&#xB9E4;&#xC2DC;&#xC7A5;&#xC774; &#xC788;&#xB2E4;&#xACE0;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/eos/">eos</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/vs-vs-4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[월드컵 이야기] 프랑스vs우루과이 / 브라질vs벨기에 중 4강의 영광은 누구에게?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/eosio-bookmark-summary/">
                <span class="level-item">[이오스 이야기] 이오스와 관련 정보 즐겨찾기 총정리! (EOSIO Bookmark Summary)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

