
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[감사인사] 1000팔로워를 달성할 수 있도록 저와 소통해주신 모든 분들께 감사드립니다. - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[감사인사] 1000팔로워를 달성할 수 있도록 저와 소통해주신 모든 분들께 감사드립니다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-07T21:53:30.000Z">2018-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2921 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [감사인사] 1000팔로워를 달성할 수 있도록 저와 소통해주신 모든 분들께 감사드립니다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>2018&#xB144; 7&#xC6D4; 8&#xC77C;&#xC778; &#xC624;&#xB298;, &#xB4DC;&#xB514;&#xC5B4; &#xC800;&#xB3C4; 1,000&#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;! :D</strong> &#xBD88;&#xACFC; &#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC800;&#xC5D0;&#xAC8C; &#xB124;&#xC790;&#xB9AC;&#xC218;&#xC758; &#xD314;&#xB85C;&#xC6CC;&#xB294; &#xB0A8;&#xC758; &#xC77C;&#xCC98;&#xB7FC; &#xBA40;&#xAC8C;&#xB9CC; &#xB290;&#xAEF4;&#xC84C;&#xC5C8;&#xB294;&#xB370;, &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xC9C0; &#xB531; 110&#xC77C;&#xC774; &#xB418;&#xB358; 5&#xC6D4; 12&#xC77C;&#xC5D0; <a href="https://steemit.com/kr-event/@donekim/500-d" target="_blank" rel="noopener">[&#xC774;&#xBCA4;&#xD2B8;] 500&#xD314;&#xB85C;&#xC6CC; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8; :D</a>&#xB77C;&#xB294; 500&#xD314;&#xB85C;&#xC6CC; &#xB2EC;&#xC131; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC4F4; &#xC774;&#xD6C4;&#xC5D0;  &#xC57D; 2&#xB2EC;&#xC774; &#xCC44; &#xB418;&#xC9C0; &#xC54A;&#xB294; 56&#xC77C;&#xB9CC;&#xC5D0; &#xC0DD;&#xAC01;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB358; &#xC601;&#xAD11;&#xC2A4;&#xB7EC;&#xC6B4; &#xAE30;&#xB85D;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC798; &#xBBFF;&#xACA8;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xB108;&#xBB34;&#xB098; &#xAE30;&#xC058;&#xACE0; &#xC601;&#xAD11;&#xC2A4;&#xB7FD;&#xAC8C; &#xB290;&#xAEF4;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmateBUC5FmXYFi7Jt746GqU441PNdK3sZ5cG1QSs2Tqri/1000follower.png" alt="1000follower.png"></p>
<p>&#xD3C9;&#xC18C; SNS&#xB97C; &#xD1B5;&#xD574; &#xC628;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xC744; &#xD574;&#xBCF8; &#xACBD;&#xD5D8;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC804;&#xBB38;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xBA70;, &#xD2B9;&#xC815; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAE00;&#xB85C; &#xC798; &#xD480;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC5D0;&#xB3C4; &#xC774;&#xB807;&#xB2E4; &#xD560; &#xC7AC;&#xB2A5;&#xC774; &#xC5C6;&#xB294; &#xD0D3;&#xC5D0; <strong>&#xC774;&#xB807;&#xAC8C; &#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xC744; &#xD558;&#xB294; &#xC0B6;&#xC744; &#xC990;&#xAE38; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC2A4;&#xC2A4;&#xB85C;&#xB3C4; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmXCpa6iejcuEuMxoV5uiTXRCxqdhiWe5RpEG81CpqEjNv/real%20follower.png" alt="real follower.png"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xBC15;&#xC138;&#xACC4;&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xD234;(<a href="https://tool.steem.world/Follower" target="_blank" rel="noopener">https://tool.steem.world/Follower</a>)</p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC2E4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC554;&#xD751;&#xAE30;&#xC640; &#xD568;&#xAED8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098; &#xBC84;&#xB824;&#xC11C; &#xD314;&#xB85C;&#xC6B0; &#xC911;&#xC5D0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC774;&#xB978;&#xBC14; &#xC7A0;&#xC218; &#xACC4;&#xC815;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xC678;&#xAD6D;&#xACC4;&#xC815;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xD234;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; 3&#xC8FC;&#xAC04; &#xB4F1;&#xB85D;&#xD55C; &#xAC8C;&#xC2DC;&#xAE00;&#xC5D0; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xAC70;&#xB098; &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xD55C; &#xC2E4;&#xC81C; &#xD314;&#xB85C;&#xC6CC; &#xC218;&#xB97C; &#xBCF4;&#xBA74; &#xC9C4;&#xC9DC;&#xB85C; &#xCD5C;&#xADFC; 3&#xC8FC;&#xAC04; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC18C;&#xD1B5;&#xC744; &#xD558;&#xBA70; &#xC9C0;&#xB0C8;&#xB358; &#xC774;&#xC6C3;&#xB4E4;&#xC740; &#xD314;&#xB85C;&#xC6CC; &#xC22B;&#xC790;&#xC758; 1/4&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC218;&#xC900;</strong>&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218;&#xAC00; &#xC788;&#xB124;&#xC694;. </p>
<p>&#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC774;&#xB098; &#xBD07; &#xAC19;&#xC740; &#xACC4;&#xC815;&#xB4E4;&#xC774;&#xC57C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; 2018&#xB144; &#xCD08;&#xCC3D;&#xAE30;&#xC5D0; &#xC790;&#xC8FC; &#xC18C;&#xD1B5;&#xD558;&#xBA70; &#xC9C0;&#xB0B4;&#xB358; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC544;&#xC9C1;&#xB3C4; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xBA87;&#xBA87;&#xBD84;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xBA74;&#xC11C; &#xD504;&#xB9B0;&#xD2B8;&#xAE4C;&#xC9C0; &#xD574;&#xC11C; &#xBCFC; &#xC815;&#xB3C4;&#xB85C; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xB358; &#xBA87;&#xBA87;&#xBD84;&#xB4E4;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB354;&#xC774;&#xC0C1; &#xC62C;&#xB77C;&#xC624;&#xC9C0; &#xC54A;&#xB294; &#xC810;&#xC740; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB9CE;&#xC774; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xD604;&#xC2E4;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xC758; &#xC0B6;&#xC774;&#xB098; &#xC0DD;&#xC5C5;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC168;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#xD638;&#xAE30;&#xC2EC;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBD80;&#xB2F4;&#xC744; &#xB290;&#xB07C;&#xC168;&#xAC70;&#xB098; &#xC2E4;&#xC99D;&#xC744; &#xB290;&#xB07C;&#xC168;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xB610;&#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xBD84;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC00;&#xCE58;&#xC758; &#xD558;&#xB77D;&#xB9CC; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC138;&#xACC4;&#xC5D0; &#xB4F1;&#xC744; &#xB3CC;&#xB9AC;&#xC168;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNnPP5t8NQcsRivy9nox59iWvukjWmNm4hZ1D1gBqc6R5/about%20donekim.png" alt="about donekim.png"></p>
<p><strong>&#xC57D; &#xBC18; &#xB144;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; &#xB3D9;&#xC548;&#xC5D0; &#xC800;&#xC758; &#xC131;&#xC801;&#xD45C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC81C; &#xB2E4;&#xC9D0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xAC70;&#xCC3D;&#xD558;&#xACE0; &#xD63C;&#xC790;&#xC11C; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xBA87;&#xAC00;&#xC9C0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<ol>
<li>&#xD558;&#xB8E8;&#xC5D0; &#xD55C; &#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC368;&#xBCF4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xBCF4;&#xAE30;</li>
<li>&#xAC00;&#xB2A5;&#xD55C; &#xC8FC;&#xB9D0;&#xC5D0;&#xB294; &#xC6D0;&#xB798;&#xC758; &#xC77C;&#xC0C1;&#xC744; &#xC990;&#xAE30;&#xBA74;&#xC11C; &#xC0B4;&#xAE30;</li>
<li>&#xB0B4;&#xAC00; &#xC798; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xC81C;&#xB97C; &#xCC3E;&#xC73C;&#xBA70; &#xB0B4; &#xC790;&#xC2E0;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xAE30;</li>
<li>&#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC5D0; &#xD765;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xBC30;&#xC6B0;&#xAE30;</li>
<li>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xAC70;&#xB098; &#xC9C0;&#xC2DD;&#xC774; &#xC804;&#xBB34;&#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xACF5;&#xBD80;&#xD574;&#xBCF4;&#xAE30;</li>
<li>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0AC;&#xC744; &#xB54C; &#xB0B4;&#xAC00; &#xC608;&#xC804;&#xC5D0; &#xC37C;&#xB358; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xC228;&#xC9C0;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xBC1C;&#xC804;&#xD558;&#xAE30;</li>
</ol>
</blockquote>
<p>&#xC0AC;&#xC2E4; SNS&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC9D0;&#xC744; &#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xB294;&#xB2E4;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xAC00; &#xAD49;&#xC7A5;&#xD788; &#xC6C3;&#xAE34; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xCC98;&#xC74C;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC81C;&#xAC00; &#xB9C8;&#xC8FC;&#xCCE4;&#xB358; &#xAE00;&#xB4E4;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xB540;&#xACFC; &#xB178;&#xB825;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xCC38; &#xC88B;&#xC740; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; SNS&#xB77C;&#xC11C; &#xC644;&#xC804;&#xD788; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; SNS&#xC640;&#xB294; &#xB2E4;&#xB978; &#xAC83;&#xC774;&#xB2E4;?&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4;&#xB294; <strong>&#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC758; &#xAC01;&#xC790;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC804;&#xBB38;&#xAC00;&#xC774;&#xC790; &#xC0DD;&#xD0DC;&#xACC4; &#xBC1C;&#xC804;&#xC758; &#xAE30;&#xC5EC;&#xC790;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xACFC; &#xC0DD;&#xAC01;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xD5D8;&#xB4E4;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xB294; &#xAC00;&#xBCBC;&#xC6B4; &#xAC83; &#xAC19;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBB34;&#xAC8C; &#xC788;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;</strong>&#xC774; &#xB108;&#xBB34;&#xB098; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmatdHysJLrK9vjWH1Htr3cCV9c7XmELr8i1uWAU5cyQAx/resteemed%20post.png" alt="resteemed post.png"></p>
<p><strong>&#x201C;&#xACFC;&#xC5F0; &#xB098;&#xB294; &#xBC18; &#xB144;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xD65C;&#xB3D9;&#xC548;&#xC5D0; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xBC1C;&#xC804;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#x201C;</strong>&#xB77C;&#xB294; &#xC790;&#xBB38;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB9AC;&#xC2A4;&#xD300;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC758; &#xBAA9;&#xB85D;&#xC774; &#xB2F5;&#xC744; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xACF5;&#xBD80;&#xB97C; &#xD588;&#xB358; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xB9AC;&#xC2A4;&#xD300;&#xD574;&#xC8FC;&#xC168;&#xACE0;, &#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xCD5C;&#xADFC;&#xC5D0; &#xC4F4; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC778; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, <strong>&#xADF8;&#xB098;&#xB9C8; &#xC2A4;&#xC2A4;&#xB85C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC84C;&#xB358; &#xBD84;&#xC57C;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xCD5C;&#xADFC;&#xC5D0; &#xC37C;&#xB358; &#xAE00;&#xB4E4;&#xC774; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB9AC;&#xC2A4;&#xD300;&#xD560;&#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;</strong>&#xC744; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787; &#xB77C;&#xC774;&#xD504;&#xB97C; &#xC990;&#xAE30;&#xB2E4;&#xBCF4;&#xB2C8; &#xC870;&#xAE08;&#xC529; &#xC990;&#xAC70;&#xC6B4; &#xBCC0;&#xD654;&#xB4E4;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC544;&#xC9C1;&#xB3C4; &#xC5BC;&#xAD74;&#xC740; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC544;&#xCE68;&#xC5D0; &#xAC00;&#xBCBC;&#xC6B4; &#xC778;&#xC0AC;&#xB97C; &#xB098;&#xB204;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0DD;&#xACBC;&#xACE0;, &#xADF8; &#xBD84;&#xB4E4;&#xC758; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xCC3E;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0B4;&#xBA74;&#xC11C; &#xAD00;&#xC2EC;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0; &#xC9C0;&#xC2DD;&#xC740; &#xB354;&#xB354;&#xC6B1; &#xC5C6;&#xC5C8;&#xB358; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xD765;&#xBBF8;&#xAC00; &#xC0DD;&#xAE30;&#xACE0; &#xC9D1;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xD504;&#xB9B0;&#xD2B8;&#xD55C; &#xC885;&#xC774;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC313;&#xC5EC;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xB2A5;&#xB825;&#xC790;&#xC778; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xB9CC;&#xB4E0; &#xB2E4;&#xC591;&#xD55C; &#xC791;&#xD488;&#xB4E4;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xC787; &#xAD7F;&#xC988;&#xB4E4;&#xB3C4; &#xC313;&#xC5EC;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC55E;&#xC73C;&#xB85C; &#xC9D1;&#xC73C;&#xB85C; &#xB3C4;&#xCC29;&#xD560; &#xCE5C;&#xAD6C;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC548;&#xBE44;&#xBC00;&#xC785;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;)</strong></p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xC800;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#x201C;&#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; SNS&#x201D; &#xB610;&#xB294; &#x201C;1&#xAE00; 1&#xB2ED;&#x201D;&#xC73C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC218;&#xC775; &#xC2E4;&#xD604;&#xC758; &#xACF5;&#xAC04;&#xC774;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; <strong>&#x201C;&#xC54C;&#xC4F8;&#xC2E0;&#xC7A1;(&#xC54C;&#xC544;&#xB450;&#xBA74; &#xC4F8;&#xBAA8; &#xC788;&#xB294; &#xC2E0;&#xBE44;&#xD55C; &#xC7A1;&#xD559;&#xC0AC;&#xC804;)&#x201D;&#xC774;&#xC790; &#x201C;&#xBAA8;&#xD2F0;&#xBCA0;&#xC774;&#xC158;&#x201D;&#xC758; &#xACF5;&#xAC04;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB355;&#xBD84;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xB3C4; &#xCC38; &#xB9CE;&#xC774; &#xB298;&#xC5C8;&#xACE0;, &#xBB38;&#xC1A1;&#xD55C; &#xC81C;&#xAC00; &#xCEF4;&#xD4E8;&#xD130; &#xC5B8;&#xC5B4;&#xB098; &#xCF54;&#xB529;&#xC744; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xC744; &#xB9C9;&#xD798;&#xC5C6;&#xC774; &#xC220;&#xC220; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC4F4; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xC57C;&#xD558;&#xB294; &#xC9C1;&#xC5C5;&#xC744; &#xAC00;&#xC9C4; &#xD0D3;&#xC5D0; &#xBA40;&#xB9AC; &#xD588;&#xB358; &#xAE00;&#xC744; &#xB2E4;&#xC2DC; &#xAC00;&#xAE4C;&#xC774;&#xD558;&#xBA70; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xBD80;&#xC9C0;&#xB7F0;&#xD55C; &#xB2A5;&#xB825;&#xC790; &#xBD84;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC77C;&#xC0C1;&#xC5D0; &#xB108;&#xBB34; &#xC775;&#xC219;&#xD574;&#xC838;&#xC11C; &#xADF8;&#xB0E5; &#xC81C;&#xC790;&#xB9AC; &#xAC78;&#xC74C;&#xC744; &#xD558;&#xBA70; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC81C; &#xC790;&#xC2E0;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xCC44;&#xCC0D;&#xC9C8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSSnjEfWMBLq3koxAKVQ1TVpgCg8ofT5Y2R53kgTP85iB/chart.png" alt="chart.png"></p>
<p>&#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC6B0;&#xB824;&#xD558;&#xACE0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB0A8;&#xC544;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xC73C;&#xC330;&#xC73C;&#xC0E4;&#xD558;&#xBA74;&#xC11C; &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xC751;&#xC6D0;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB294; &#xC774;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xB5A0;&#xB098;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC758; &#xBC1C;&#xAC78;&#xC74C;&#xB4E4;&#xC774; &#xC798; &#xACF5;&#xAC10;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4; 2018&#xB144; &#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB358; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC5F0;&#xC774;&#xC740; &#xB5A1;&#xB77D;&#xACFC; &#xCE68;&#xCCB4; &#xB355;&#xBD84;&#xC5D0; &#xC81C;&#xAC00; &#xD22C;&#xC790;&#xD588;&#xB358; &#xD22C;&#xC790;&#xAE08;&#xC561;&#xC774; &#xBC18;&#xD1A0;&#xB9C9;, &#xBC18;&#xC758; &#xBC18;&#xD1A0;&#xB9C9;, &#xBC18;&#xC758;&#xBC18;&#xC758;&#xBC18;&#xD1A0;&#xB9C9; &#xC774;&#xC0C1;&#xC774; &#xB098;&#xB294; &#xC6B0;&#xC6B8;&#xD55C; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xC81C;&#xAC00; &#xADF8; &#xC2DC;&#xAC04;&#xB4E4;&#xC744; &#xC990;&#xAE38; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xC5C4;&#xCCAD; &#xCEF8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#x201C;&#xD22C;&#xC790;&#xAE08;&#xC561;&#xC758; &#xC5BC;&#xB9C8;&#xAC00; &#xB0A0;&#xB77C;&#xAC14;&#xB2E4;&#x201D;, &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xB9DE;&#xACE0; &#xBC84;&#xBE14;&#xC774; &#xD130;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;&#x201D;, &#x201C;&#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xBBF8;&#xB798;&#xAC00; &#xC5C6;&#xB2E4;. &#xC774;&#xC81C; &#xB2E4; &#xB05D;&#xB0AC;&#xB2E4;&#x201D;&#xC640; &#xAC19;&#xC774; &#xC6B0;&#xB294; &#xC18C;&#xB9AC;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBBF8;&#xB798;&#xB97C; &#xBBFF;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xB098;&#xB204;&#xAC70;&#xB098; &#xB354; &#xB9CE;&#xC740; &#xC18C;&#xD1B5;&#xC744; &#xD558;&#xB824;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWnMtzonuAwR3hQiqY7pwdJiLPf9fA3GAewsdzArnA6sX/I%20love%20steemit.png" alt="I love steemit.png"> </p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB5A1;&#xB77D;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#x201C;&#xC7A0;&#xAE50; &#xD558;&#xB2E4;&#xAC00; &#xB9D0;&#xACE0; &#xC911;&#xAC04;&#xC5D0; &#xD3EC;&#xAE30;&#xD574;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB098; &#x201C;&#xC2A4;&#xD300;&#xC787; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC548;&#xC815;&#xC131;, UI/UX, &#xAE30;&#xC220;&#xC801;&#xC778; &#xCE21;&#xBA74; &#xB4F1;&#xC5D0;&#xC11C; &#xBC1C;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#x201D;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xACFC; &#xC758;&#xACAC;&#xB4E4;&#xC744; &#xACF5;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xC744; &#xD568;&#xAED8; &#xBC1C;&#xC804;&#xC2DC;&#xCF1C; &#xB098;&#xAC00;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xB4E4;&#xC744; &#xD568;&#xAED8; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xBC1D;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBE60;&#xB974;&#xAC8C; 1000&#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB2EC;&#xC131;&#xD560;&#xC9C0; &#xBAB0;&#xB77C;&#xC11C; &#xB531;&#xD788; &#xC774;&#xBCA4;&#xD2B8; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xC900;&#xBE44;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADFC;&#xD669;&#xC774;&#xB098; &#xD76C;&#xB178;&#xC560;&#xB77D;&#xC744; &#xD568;&#xAED8; &#xB098;&#xB204;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAC10;&#xC0AC;&#xD568;&#xC744; &#xB300;&#xC2E0;&#xD558;&#xACE0;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC88B;&#xC740; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC81C;&#xC548;&#xC744; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC9C4;&#xD589;&#xC744; &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xC787;&#xACFC; &#xC2A4;&#xBBF8;&#xD2F0;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xBB38;&#xAD6C;&#xB85C; 1000&#xD314;&#xB85C;&#xC6CC;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC0AC;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9C8;&#xCE58;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD558;&#xACE0;, &#xD56D;&#xC0C1; &#xC800;&#xC640; &#xC990;&#xAC81;&#xAC8C; &#xC18C;&#xD1B5;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xB610; &#xD55C; &#xBC88; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xB3C4; &#xC88B;&#xC740; &#xD558;&#xB8E8; &#xB418;&#xC138;&#xC694;!</p>
<blockquote>
<p>&#xBE44;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xAC1C; &#xC633;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xC790;&#xB294; &#xB099;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC774;&#xB2E4;.<br>&#x3161; &#xB274;&#xC695;&#xD0C0;&#xC784;&#xC988; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8;, &#xD0D0; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;(Tom Friedman)</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/1000" target="_blank" rel="noopener">&#x2018;[&#xAC10;&#xC0AC;&#xC778;&#xC0AC;] 1000&#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC800;&#xC640; &#xC18C;&#xD1B5;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkroea/">coinkroea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/68jf3m/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기] 암호자산과 중앙은행, 탈중앙화와 중앙화의 끝없는 싸움의 시작</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/vs-vs-4/">
                <span class="level-item">[월드컵 이야기] 프랑스vs우루과이 / 브라질vs벨기에 중 4강의 영광은 누구에게?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

