
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>얄팍한 지식은 위험하다 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZxui8VNBipaxmhszvJXjkatkQuBV1DiTsxcVJG8SLHNV/001.jpeg" alt="얄팍한 지식은 위험하다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-18T11:23:24.000Z">2017-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2699 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                얄팍한 지식은 위험하다
            
        </h1>
        <div class="content">
            <p>&#xCE74;&#xB9AC;&#xB098; &#xCE58;&#xD0A4;&#xD1A0;&#xBC14;(Karina Chikitova)&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBAA9;&#xACA9;&#xB41C; &#xC9C0; &#xC77C;&#xC8FC;&#xC77C;&#xC774; &#xC870;&#xAE08; &#xB118;&#xC5C8;&#xB2E4;. 9&#xC77C; &#xC804; &#xADF8;&#xB140;&#xAC00; &#xAC78;&#xC5B4;&#xB4E4;&#xC5B4; &#xAC14;&#xB358; &#xC232;&#xC740; &#xACF0;&#xACFC; &#xB291;&#xB300;&#xAC00; &#xB4DD;&#xC2E4;&#xB300;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xD589;&#xD788;&#xB3C4; &#xADF8;&#xB140;&#xB294; &#xAC1C;&#xC640; &#xD568;&#xAED8; &#xC788;&#xC5C8;&#xACE0;, &#xBC24; &#xC2DC;&#xAC04;&#xC758; &#xC628;&#xB3C4;&#xAC00; &#xC12D;&#xC528; 6&#xB3C4; &#xBC16;&#xC5D0; &#xC548; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xBCA0;&#xB9AC;&#xC544; &#xD0C0;&#xC774;&#xAC00; &#xC9C0;&#xC5ED;&#xC758; &#xC5EC;&#xB984;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xC804;&#xD788; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xD558;&#xB098; &#xC788;&#xC5C8;&#xB2E4;. &#xCE74;&#xB9AC;&#xB098;&#xC758; &#xB098;&#xC774;&#xAC00; &#xBD88;&#xACFC; 4&#xC0B4;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0DD;&#xC874; &#xD655;&#xB960;&#xC774; &#xD76C;&#xBC15;&#xD588;&#xC9C0;&#xB9CC;, &#xCE74;&#xB9AC;&#xB098;&#xB294; &#xAC19;&#xC774; &#xC788;&#xB358; &#xAC1C;&#xAC00; &#xB9C8;&#xC744;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xACE0;, &#xC218;&#xC0C9; &#xD300;&#xC774; &#xAC1C;&#xC758; &#xD754;&#xC801;&#xC744; &#xCD94;&#xC801;&#xD55C; &#xC9C0; &#xC774;&#xD2C0; &#xB9CC;&#xC5D0; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;. &#xC232;&#xC5D0;&#xC11C; 11&#xC77C; &#xB3D9;&#xC548;&#xC774;&#xB098; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xCE74;&#xB9AC;&#xB098;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAE30;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8; &#xC774;&#xBA74;&#xC5D0; &#xC228;&#xACA8;&#xC838; &#xC788;&#xB294; &#xAD50;&#xD6C8;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB85C;&#xB80C;&#xC2A4; &#xACE4;&#xC798;&#xB808;&#xC2A4;(Laurence Gonzales)&#xC758; &#xCC45; &#x201C;Deep Survival : Who Lives, Who Dies, Why&#x201D;&#xC5D0;&#xC11C; &#xACE4;&#xC798;&#xB808;&#xC2A4;&#xB294; &#xCE90;&#xB098;&#xB2E4; &#xB178;&#xBC14;&#xC2A4;&#xCF54;&#xC0E4;&#xC5D0;&#xC11C; &#xC218;&#xC0C9; &#xBC0F; &#xAD6C;&#xC870; &#xC791;&#xC5C5;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAD50;&#xC0AC;&#xC774;&#xC790; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xC778; &#xCF00;&#xB124;&#xC2A4; &#xD790;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC18C;&#xAC1C;&#xD55C;&#xB2E4;. &#xACE4;&#xC798;&#xB808;&#xC2A4;&#xAC00; &#xD790;&#xC5D0;&#xAC8C; &#xC0DD;&#xC874;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xBB3B;&#xC790;, &#xD790;&#xC758; &#xB2F5;&#xBCC0;&#xC740; &#xB180;&#xB77C;&#xC6E0;&#xB2E4;: </p>
<p>&#x201C;&#xC120;&#xC0DD;&#xB2D8;&#xC758; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xACFC;&#xB294; &#xB2E4;&#xB97C; &#xAC81;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C; &#xACBD;&#xD5D8;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC5EC;&#xC131; &#xB4F1;&#xC0B0;&#xAC1D;&#xC774; &#xC0DD;&#xC874;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xC219;&#xB828;&#xB41C; &#xC0AC;&#xB0E5;&#xAFBC;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xD558;&#xB8FB;&#xBC24; &#xC0AC;&#xC774;&#xC5D0; &#xC0AC;&#xB9DD;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC0DD;&#xC874;&#xC728;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xBD80;&#xB958;&#xB294; 6&#xC138; &#xC774;&#xD558;&#xC758; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xC874;&#xC728;&#xC774; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xBD80;&#xB958; &#xC911; &#xD558;&#xB098;&#xB294; 7&#xC138; &#xB0B4;&#xC9C0; 12&#xC138;&#xC758; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xB354; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xC880; &#xB354; &#xB098;&#xC774; &#xB4E0; &#xC544;&#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xC870;&#xB09C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0DD;&#xC874;&#xC728;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC77C;&#xAE4C;? &#xACE4;&#xC798;&#xB808;&#xC2A4;&#xB294; &#xC774;&#xAC83;&#xC744; &#xB450;&#xB1CC; &#xBC1C;&#xB2EC; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;:</p>
<p>&#x201C;&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xC5B4;&#xB978;&#xB4E4;&#xC774; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC2EC;&#xC801; &#xC9C0;&#xB3C4;(mental map)&#xB97C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815; &#xC7A5;&#xC18C;&#xB85C; &#xC774;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC57C;&#xB97C; &#xBC97;&#xC5B4;&#xB098; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB610;&#xD55C; &#xBCF8;&#xB2A5;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xCD94;&#xC6CC;&#xC9C0;&#xBA74; &#xC18D;&#xC774; &#xBE48; &#xD1B5;&#xB098;&#xBB34; &#xC18D;&#xC5D0; &#xAE30;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC00; &#xBAB8;&#xC744; &#xB530;&#xB73B;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;. &#xD53C;&#xACE4;&#xD558;&#xBA74; &#xC26C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xCE58;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. &#xBAA9;&#xC774; &#xB9C8;&#xB974;&#xBA74; &#xBB3C;&#xC744; &#xB9C8;&#xC2E0;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC788;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xBA70;, &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xBA38;&#xBB34;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xC874;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC870;&#xB09C;&#xB2F9;&#xD55C; &#xCE74;&#xB9AC;&#xB098;&#xB3C4; &#xC815;&#xD655;&#xD788; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xB3D9;&#xBB3C;&#xC5D0;&#xAC8C;&#xC11C; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC9C4; &#xD0A4; &#xD070; &#xD480;&#xBC2D; &#xC18D;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xAC1C;&#xB97C; &#xB04C;&#xC5B4;&#xC548;&#xACE0; &#xCCB4;&#xC628;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xC73C;&#xBA70;, &#xBC1C;&#xACAC; &#xB2F9;&#xC2DC; &#xBC30;&#xAC00; &#xACE0;&#xD50C; &#xB54C; &#xBA39;&#xC5C8;&#xB358; &#xC5F4;&#xB9E4;&#xAC00; &#xC606;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xCE74;&#xB9AC;&#xB098;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB098;&#xC774;&#xAC00; &#xC880; &#xB354; &#xB9CE;&#xC740; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xC5D0; &#xB300;&#xD55C; &#xACE4;&#xC798;&#xB808;&#xC2A4;&#xC758; &#xC124;&#xBA85;&#xACFC; &#xB300;&#xC870;&#xD574; &#xBCF4;&#xC790;: </p>
<p>&#x201C;&#xBC18;&#xBA74;, 7&#xC138; &#xB0B4;&#xC9C0; 12&#xC138; &#xC0AC;&#xC774;&#xC758; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xC2EC;&#xC801; &#xC9C0;&#xB3C4;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC57D;&#xAC04; &#xC131;&#xC778;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC744; &#xB760;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC131;&#xC778; &#xAC19;&#xC740; &#xD310;&#xB2E8;&#xB825;&#xC740; &#xC5C6;&#xB2E4;. &#xC774; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xC815;&#xC801; &#xBC18;&#xC751;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xCD94;&#xB860;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;. &#xB2F9;&#xD669;&#xD574;&#xC11C; &#xB2EC;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;. &#xC9C0;&#xB984;&#xAE38;&#xC744; &#xCC3E;&#xC544; &#xD5E4;&#xB9E8;&#xB2E4;. &#xAE38;&#xC758; &#xD754;&#xC801;&#xC774; &#xC810;&#xC810; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xACC4;&#xC18D; &#xAC78;&#xC73C;&#xBA70;, &#xBAA9;&#xB9C8;&#xB984;, &#xBC30;&#xACE0;&#xD514; &#xBC0F; &#xCD94;&#xC704;&#xB85C; &#xBB34;&#xC2DC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xC4F0;&#xB7EC;&#xC9C4;&#xB2E4;. &#xC5B4;&#xB978;&#xB4E4;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B4; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xC624;&#xD788;&#xB824; &#xADF8;&#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xBCF8;&#xB2A5;&#xC744; &#xC5B5;&#xB204;&#xB978;&#xB2E4;&#x2026; &#xC584;&#xD30D;&#xD55C; &#xC9C0;&#xC2DD;&#xC740; &#xC624;&#xD788;&#xB824; &#xC704;&#xD5D8;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xB180;&#xB77C;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xB9D0;&#xC774; &#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD2B9;&#xC815; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC584;&#xD30D;&#xD55C; &#xC9C0;&#xC2DD;&#xC740; &#xACFC;&#xB3C4;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xC720;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xC774;&#xB7F0; &#xACFC;&#xB3C4;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC2EC;&#xB9AC;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xAC83;&#xC744; &#xB354;&#xB2DD;-&#xD06C;&#xB8E8;&#xAC70; &#xD6A8;&#xACFC;(Dunning-Kruger effect) &#xB610;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC791;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xD070; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xC778;&#xC9C0;&#xC801; &#xD3B8;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB354;&#xB2DD;&#xACFC; &#xD06C;&#xB8E8;&#xAC70;&#xB294; &#xD55C; &#xAC1C;&#xC778;&#xC774; &#xD2B9;&#xC815; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD574; &#xC18C;&#xB7C9;&#xC758; &#xC9C0;&#xC2DD;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xBA74; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAC1C;&#xC778;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xAD50;&#xC721;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xB354; &#xC798; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB418;&#xB808; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xD5D8;&#xC774; &#xC804;&#xBB38;&#xAC00; &#xC218;&#xC900;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xC2DC; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xB192;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xACBD;&#xD5D8;&#xC744; &#xC313;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xBCC0;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC790;&#xC2E0;&#xAC10;&#xC740; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xCC98;&#xB7FC; &#xB098;&#xD0C0;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;:</p>
<p><img src="https://steemitimages.com/DQmZxui8VNBipaxmhszvJXjkatkQuBV1DiTsxcVJG8SLHNV/001.jpeg" alt="001.jpeg"></p>
<p>&#xB0B4; &#xACBD;&#xC6B0; &#x201C;&#xC8FC;&#xC5EC;, &#xC774;&#xAC83;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xD3B8;&#xC548;&#xD788; &#xC788;&#xB294; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB18D;&#xB2F4;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xACFC;&#xC2E0;&#xC740; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xD3B8;&#xD5A5;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD589;&#xB3D9; &#xC548;&#xC5D0; &#xB108;&#xBB34;&#xB098; &#xB110;&#xB9AC; &#xD37C;&#xC838; &#xC788;&#xC5B4;&#xC11C; &#xC54C;&#xC544;&#xCC44;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xB9D0;&#xC744; &#xBABB; &#xBBFF;&#xACA0;&#xB2E4;&#xBA74;, &#x201C;Your Money and Your Brain(&#xBC88;&#xC5ED;&#xC11C;: &#xBA38;&#xB2C8; &#xC564;&#xB4DC; &#xBE0C;&#xB808;&#xC778;)&#x201D;&#xC5D0;&#xC11C; &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xAC00; &#xB358;&#xC9C4; &#xC9C8;&#xBB38;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;: </p>
<p>&#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xB77C;. &#x201C;&#xB0B4;&#xAC00; &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC544; &#xBCF4;&#xC774;&#xB294;&#xAC00;?&#x201D;</p>
<p>&#xBD84;&#xBA85; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xD3C9;&#xAC00;&#xD574; &#xBCF4;&#xB77C;&#xB294; &#xC218;&#xBC31; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC9C8;&#xBB38;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC911; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC57D; 75%&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC9C0;&#xB2CC; &#xB2A5;&#xB825;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC6B4;&#xC804;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC57D; 75%&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC6B4;&#xC804; &#xB2A5;&#xB825;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC720;&#xBA38;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC57D; 75% &#xC774;&#xC0C1; &#xD3C9;&#xADE0; &#xBCF4;&#xB2E4; &#xC720;&#xBA38;&#xC2A4;&#xB7FD;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC9C0;&#xB2A5; &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB2E8;&#xC21C; &#xACC4;&#xC0B0;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC778; &#xC0AC;&#xB78C;&#xC740; &#xB2E8; 50%&#xC778; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC65C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD560;&#xAE4C;? &#xC5ED;&#xC0AC;&#xC0C1; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790; &#xC2E4;&#xC218; &#xC911; &#xAC70;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xACFC;&#xC2E0;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB871;&#xD140; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xB294; &#xCC44;&#xAD8C; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xC7A5;&#xAE30;&#xAC04; &#xD2B9;&#xC815; &#xC9C0;&#xC810;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xD655;&#xB300;&#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB2E4;. &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC778;&#xD130;&#xB137;&#xC774; &#xACBD;&#xC81C;&#xC758; &#xBBF8;&#xB798;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. (&#xB9C8;&#xD06C; &#xC548;&#xB4DC;&#xB808;&#xC13C;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD2C0;&#xB9B0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xB108;&#xBB34; &#xD070; &#xD655;&#xC2E0;&#xC744; &#xAC00;&#xC84C;&#xB358; &#xAC83;&#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.) &#xC624;&#xB80C;&#xC9C0;&#xCE74;&#xC6B4;&#xD2F0; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790; &#xCC45;&#xC784;&#xC790;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAE08;&#xB9AC;&#xAC00; &#xC624;&#xB974;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xC54C;&#xC558;&#xB294;&#xC9C0; &#xBB3B;&#xC790;, &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;:</p>
<p>&#x201C;&#xC800;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC544;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xC8E0;. &#x201C;</p>
<p>&#xADF8;&#xC758; &#xD380;&#xB4DC;&#xB294; 1&#xB144;&#xB3C4; &#xC548;&#xB418;&#xC5B4; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xACE0; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xACFC;&#xC2E0;&#xC758; &#xD76C;&#xC0DD;&#xC790;&#xAC00; &#xB41C;&#xB2E4;. &#xBA87; &#xB144; &#xC804; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xD55C;&#xB450; &#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC7AC;&#xBB34;&#xC81C;&#xD45C;&#xB97C; &#xC77D;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC8C; &#xC804;&#xBD80;&#xC600;&#xB2E4;. &#xADF8; &#xD55C; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xAC16;&#xACE0; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; S&amp;P 500 &#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD558;&#xBA74;, &#xAD6C;&#xB450; &#xD55C; &#xCF24;&#xB808;&#xB97C; &#xC0AC;&#xB294;&#xB370;&#xB3C4; &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC774;&#xACE4; &#xD588;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC77D;&#xACE0;&#xB3C4;, &#xC790;&#xC2E0;&#xC774; &#xACFC;&#xC2E0;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;, &#xBD84;&#xBA85;&#xD788; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xAE68;&#xB2EB;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774; &#xBA87; &#xAC00;&#xC9C0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC774; &#xACFC;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xB0B4;&#xB294; &#xBC29;&#xBC95;</p>
<p>&#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xADF8;&#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD574; &#xC654;&#xB294;&#xC9C0; &#xC790;&#xBB38;&#xD574; &#xBCF4;&#xB77C;. &#xBE44;&#xAD50;&#xC801; &#xCD5C;&#xADFC;&#xBD80;&#xD130;&#xB77C;&#xBA74;, &#xACFC;&#xC2E0;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;. &#xBA3C;&#xC800; &#xB354; &#xB9CE;&#xC740; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xD574;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xBC18;&#xB300; &#xC758;&#xACAC;&#xC744; &#xAC00;&#xC9C4; &#xB2E4;&#xB978; &#xCD9C;&#xCC98;&#xC758; &#xACAC;&#xD574;&#xC5D0;&#xB3C4; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xB77C;. &#xC790;&#xC2E0;&#xC774; &#xB0B4;&#xB9B0; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xCDA9;&#xBD84;&#xD558;&#xACE0; &#xCCA0;&#xC800;&#xD55C; &#xAC80;&#xD1A0;&#xC5D0;&#xB3C4; &#xD569;&#xB9AC;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB4E4;&#xCC98;&#xB7FC; &#xBAA8;&#xB4E0; &#xAC83;&#xC5D0; &#x201C;&#xC65C;?&#x201D;&#xB77C;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xC9C8;&#xBB38;&#xD558;&#xB77C;. &#xC774;&#xAC83;&#xC740; &#x201C;Your Money and Your Brain&#x201D;&#xC5D0; &#xB098;&#xC628; &#xAC83;&#xC778;&#xB370;, &#xAE00;&#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD588;&#xB358; &#xC0DD;&#xC874; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#x201C;&#xC65C;?&#x201D;&#xB77C;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xBA74;, &#xB17C;&#xB9AC;&#xC5D0; &#xAD6C;&#xBA4D;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xD558;&#xB77C;. &#xC18C;&#xC2EC;&#xD558;&#xAC8C; &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0; &#xC790;&#xBCF8;&#xC744; &#xBD84;&#xC0B0;&#xD574; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xCE58;&#xACE0; &#xD30C;&#xC0B0;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xD070; &#xBD80;&#xC790;&#xAC00; &#xB41C; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xBC88;&#xC5D0; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xB124; &#xAC00;&#xC9C0;&#xB85C; &#xACFC;&#xC2E0;&#xC774; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;&#xACE0; &#xBCF4;&#xC7A5;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC584;&#xD30D;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xC704;&#xD5D8;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xB2E4;&#xB978; &#xD589;&#xB3D9; &#xC0C1;&#xC758; &#xD3B8;&#xD5A5;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xC758; &#xCC45; &#xB9D0;&#xACE0;&#xB3C4;, &#xC81C;&#xC784;&#xC2A4; &#xBAAC;&#xD2F0;&#xC5B4;&#xC758; &#x201C;The Little Book of Behavioral Investing(&#xBC88;&#xC5ED;&#xC11C;: &#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xCC98;&#xB7FC; &#xD22C;&#xC790; &#xC2EC;&#xB9AC; &#xC77D;&#xB294; &#xBC95;)&#x201D;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. (&#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC81C;&#xBAA9;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC62E;&#xACBC;&#xB294;&#xC9C0;.. &#xC81C;&#xBAA9;&#xB9CC; &#xBE7C;&#xACE0; &#xC88B;&#xC740; &#xCC45;&#xC778; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD568;.) </p>
<p>&lt;&#xCD9C;&#xCC98;: Of Dollar And Data, &#x201C;A Little Knowledge is Dangerous&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7nqlaz" target="_blank" rel="noopener">&#x2018;&#xC584;&#xD30D;&#xD55C; &#xC9C0;&#xC2DD;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5f3edh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">예술품은 심리적 자산 - “살바토르 문디”의 가치는 얼마일까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6ue7pf/">
                <span class="level-item">고래 사냥을 준비 중인 코인베이스 - 기관 투자자들을 대상으로 한 암호화폐 서비스</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

